{
  "malos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miglesia", 
      "text": "fuimos 4 amigos, nos trajeron la comida de a tandas, el ultimo plato nunca llego, y con los postres paso lo mismo.\r\nencima el mozo te tiraba el plato. un maleducado.\r\nno voy mas."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VOLTA", 
      "text": "Un bodegon clasico de Palermo, comida muy abundante, ojo es para compartir. Pedi una milanesa a caballo, el mozo se olvido los huevitos,el pan. El aceite de la milanesa un poco pasadito igual que el de las papas- cambienlo de vez en cuando !!! (Muy oscuro) Cuando tome nocion del ruido ambiente no me alcanzaban los pies para salir de esa jungla. Es barato si se comparte, pero no pidas mucho, es lo que es, un clasico !!"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EBOLIBLAIR", 
      "text": "Fuimos un día de semana, 1er día frío del otoño c/ganas de cenar algo rico y caliente. Al llegar pedimos una mesa para 2, habiendo muchas mesas vacías, nos ofrecieron una solitaria en la parte trasera del local (primer desaliento de la noche). Insistimos un poco y nos sentaron en una mesa cerca de la puerta (un poco \"fresca\", pero mejor q el apartheid del fondo). Vimos c/tristeza como a TODOS los turistas q ingresaban,  los colocaban en las mesas \"bonitas\". Ordenamos un recomendado: fideos con salsa de camarones para 2. La porción mínima, ridícula a $96. El mozo muy descortés. Horripilante!!!!"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Amycar", 
      "text": "Es la primera vez que me ocupo de comentar sobre un establecimiento gastronomico. Fui hoy, tenía ganas de comer pastas. Cuando llegamos con mi esposo me limite a ver las opciones referidas a las pastas y luego de seleccionar procedimos a pedir. Nos trajeron el primer plato para compartir.... Nada recomendable, pedimos muzzarella a la milanesa, muy secas, ni una hoja de lechuga... muy feo. Pero lo importante venía despues...... LAS PASTAS !!!!!!!!!!!. Si, eso era lo importante, y llegaron. Era un pasta amorfa y con gusto a engrudo pasado por agua..... UN DESASTRE, HORRIBLE"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Boreal", 
      "text": "Ralamente, nos llevamos una muy buena desilusión... tardaron más de 20 minutos en venirnos a atender, pedimos las bebidas trajeron una sola copa para vino sin preguntar cuantos eran los que tomaban, el hielo nunca lo trajeron, las papas fritas embebidas en aceite, el pollo a la mostaza incomible, el resto pasable, a la hora de pagar preguntamos por la copa de champagne que veíamos que le servían a la mayoría de los comensales, a lo que respondió la moza, que eso era selectivo y lo decidía la caja?"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "canelle", 
      "text": "Pregunté si el pescado estaba fresco, dado el problema la huelga en Mar del Plata. El mozo (muy malhumorado) me aseguró que no había problemas de abastecimiento, que le pescado estaba fresquísimo, que no había sido congelado.  Pedimos abadejo grillé y lenguado grillé. El lenguado estaba muy seco (obviamente por haber sido congelado), y además tenía mal olor y un gusto feo. Al abadejo, mal descongelado, le faltaba cocción. \r\nLas porciones son abundantes, y tendría que probar otra cosa del menú antes de descalificar del todo a este restaurante."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Como se ha venido abajo! y los precios han subido!; todo barranca abajo!. El servicio, el ambiente y principalmente la comida! Pastas sin sabor (cocinan sin sal,) blandas (para dentaduras postizas?; y \"al dente\"? lo conocen?,) porciones mas reducidas, servicio distraido y sobrecargado, sin aire acondicionado y los ventiladores de techo no funcionaban, precios altos (provoleta a 35, pastas a 55,) etc); que desilusion!; no voy mas! Eramos 12 y los comentarios estaban demas, solo escuchabamos las explicaciones y excusas del mozo. Los arruino el exito y el turismo. A otra cosa mariposa!"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CHICHE0704", 
      "text": "Luego de mas de un año sin ir fuimos dos personas y compartimos media porción de rabas y un matambrito al verdeo. \r\nAmbos platos tenían en común su terrible dureza y el matambrito agregaba un gusto agrio bastante desagradable.\r\nLos platos siguen siendo super abundantes como siempre y el ambiente no presenta modificaciones respecto de la últina vez que concurrí.\r\nHan agregado un servicio de empacado del sobrante de los platos poco habitual en el país y del que por razones obvias no hice uso.\r\nCreo que esta ha sido solo una mala experiencia por lo que pienso darle una nueva oportunidad"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Guille9", 
      "text": "La atención del mozo fue tan pero tan mala y tan amarga que me quitó las ganas de comer. Pasé un mal rato. Ya en otra oportunidad quedé mal con amigos que llevé (mal atendido y carne durísima). Por supuesto que no voy mas. Años atrás era buena."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guarani", 
      "text": "Me decepciono, tenia buenas referencias pero la colita de cuadril con vegetales resulto ser un \"vacio\" frio y duro. El matambrito al verdeo salvo en algo la noche, los mozos muy antipaticos e indiferentes."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chulo2602", 
      "text": "me decepciono mucho ! una vez fue correcto nada mas, otra vez, muy temprano - con amigos yankee ( 20h30 ) ......fue un fracaso...la peor carne que comio en Argentina !"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chrwerner", 
      "text": "El bife de chorizo tenia gusto a quemado y era muy duro. el precio de las carnes me parecio muy alto. Los tomates de la ensalda de muy mala calidad, el aceite de oliva el mas barato  que se consigue, el pan viejo. Sin pretenciones y caro. No vuelvo mas."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ser14", 
      "text": "La atención del mozo totalmente desganada, el lugar parece de hace 25 años, los ravioles no tenian gusto a nada y la ensalada de frutas estaba casi congelada y con el agregado a último momento de 3 rodajas de banana y una de kiwi cortada con fiambrera....Una desilusión, para no volver."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alejandro", 
      "text": "Primera vez que me pasa, la colita de cuadril no era colita. Nos dieron una tapa de nalga, dura y todos recortes. No entiendo que paso, siempre había comido bien.\r\nSalon fumador, muy pero muy ruidoso.\r\nUna lastima, no creo volver."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "esgro", 
      "text": "es un robo , 400% de recargo en todos los vinos\r\n($35 un vino que al por mayor cuesta 9)fria y cara la comida , seudo abundante ,mas guarnicion que mecaderia principal.\r\nse termino el Trapiche de siempre, relacion precio/calidad pesima . solo queda el nombre. olvidable"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jogito", 
      "text": "Como decayò este lugar! La atenciòn es inexistente hay que gritar para encontrar al mozo.Era un bodegòn que se comìa bien y a precios normales: hoy la comida es muy floja y carìsima.Las famosas rabas paraecìan de plàstico y las mollejas duras y gomosas. Olvidable"
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elmocoflojo", 
      "text": "Pese a llegar en un horario en que estaba aún vacío el servicio fue lento e incorrecto. El mozo parecía no tener ninguna voluntad en servir. Los calamaretis saladísimos, las ensaladas no tenían nada de especial y poco abundantes para nuestro gusto. Los frutos rojos ricos. Nos decepcionó bastante considerando que venía bien recomendado. No volveremos."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tulituli", 
      "text": "La verdad soy habitué del lugar, pero esta vez me lleve una sorpresa muy grande con el asado de tira ya que estaba durisimo. Se lo comenté al mozo y me contestó que era cuestión del parrillero que era nuevo, media floja la contestación para un cliente. volveré y esperaré comer asado mas tierno."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "moonday", 
      "text": "La comida, de bodegón y el servicio, ausente. \r\nYo, no vuelvo. Igual no creo que les importe mucho porque a los clientes que lo único que les importa son las porciones grandes no les van a faltar."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oktubrerojo", 
      "text": "Impecable para un bodegón grande y muy concurrido, Porciones generosa y buena preparación de las comidas. Recomendable !!!"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxion", 
      "text": "Fuimos cuatro personas, pedimos matambrito al verdeo $105 ( comen tres) muy bueno  y suprema de pollo con papas noisette, las papas , muchas y hechas como corresponde y no Mc cain y la suprema excelente . Lo que quedo , lo envolvieron para llevar.Todo muy rico y con un promedio de $45 por persona sin bebida . Recomendable!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeke77", 
      "text": "Tipo bodegón, muy amplio, si bien tienen capacidad para MUCHOS cubiertos no es ruidoso. Las porciones son abundantes y tienen opciones para compartir, la carta es muy completa para el tipo de lugar."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mirtaamelia", 
      "text": "Fui con una amiga, el ambiente tipico de restaurant, mucha luz, cero decoracion.\r\nLa comida buen, floja la panera.\r\nNos parecio caro."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claracla", 
      "text": "No apto para exquisitos y pretensiosos. Las rabas son comunes, de las congeladas, nada del otro mundo. Pedimos los tallarines con crema de camarones (supuestamente para 2) y la porción era para 1 con mucho hambre y gracias. Eran fideos con un pote de crema y un paquete de camarones de los congelados. Ni sal tenía. En mi casa los hago mejor! Cabe aclarar q éramos 3 y nos llenamos con pan y gaseosa. NO pidan estos platos!!!!! Muy caros para lo q eran en realidad. El mozo zafaba. La mesa pegada a la de atrás y cuando llegas te sentas donde podes! Fui x 1ra vez hace un mes y comimos matambrito al verdeo riquísimo. Ya esta 2da vez no tuve tanta suerte. Aaa y el de al lado tuvo q devolverle la provoleta xq estaba seca! Voy a volver a seguir probando."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "El pollo que pedi estaba seco, los otros platos normales, las mesas son chicas y estan demasiado juntas,  los precios altos para lo que ofrecen, en resumen: tipico bodegon de Palermo que conocio epocas mejores, no creo que volvamos"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quique2", 
      "text": "Muy buena comida, el matambrito de cerdo a la napolitana y mollejas a la crema de verdeo, excelentes. Un poco ruidoso pero tolerable."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jelo", 
      "text": "Es ideal para ir con amigos. El salamón a la parrilla con papas fritas  nunca falla y las rabas son un clásico. Carta con muchas opciones. Buena atención pero depende más de quien toque, no hay una política clara del establecimiento lo cual sería bueno ya que aveces deja mucho que desear. Recomendable para el mediodía. Ambientación clasica de resto español con los jamones colgando...Recomendable. Buena relación costo-cantidad-calidad."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "Muy bueno el matambrito de cerdo y super abundante para dos. Un poco ruidoso pero la comida los complementos, la ensalada y el postre muy apetecibles."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "E Trapiche es un clásico Bodegón en una zona plagada de la neo cocina porteña que tienen mejores nombres en sus platos que comidas.\r\nSu comida es abundante y rica, con una carta amplia, y a un precio razonable en esta época que comer en baires sale como comer en París. la atención correcta, el lugar agradable."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guillytoledo", 
      "text": "Fui con un grupo del trabajo. Puedo comentar mi experiencia:\r\n- El lugar: INSOPORTABLEMENTE RUIDOSO, no se puede estar, ni hablar ni nada, hay que estar a los gritos.\r\n- La atencion: mala. te apuran para hacer todo rapido y que te vayas asi llega otro\r\n- La parrilla: de segunda. La tira de asado no se podia comer era pura grasa y estaba dura. Los chorizos viejos. Las mollejas escasas. La bondiola y el matambre estaban correctos.\r\n- Buena carta de vinos\r\n- Precio final medio justo.\r\n- Lo bueno: aunque los platos son de calidad mediocre las porciones son grandes y todas se pueden compartir."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "Trapiche es un clásico. El secreto es saber pedir. Todas los platos son para compartir. Es fundamental pedir asesoramiento al mozo. En carnes realmente muy bueno, en pastas bastante más flojo. Las rabas son excelentes (una porción de entrada comen 4 o 5) y las milanesas enromes y sabrosas. Carta de vinos buena y postres para golosos. El pan podría ser mejor. La atención es justa y el servicio muy rápido. Ideal para ir en grupo!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Volví después de mucho tiempo y sigue sin defraudar."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebégourmet", 
      "text": "Bodegón de barrio con platos muy abundantes para compartir, ambiente ruidoso y mesas muy juntas, pero ideal para ir en familia. Mozos profesionales que saben recomendar."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Un lugar para ir sin ambición de un ambiente especial; llega a ser muy ruidoso y se llena. Una esquina tradicional del barrio, con porciones abundantes (todas compartibles diría hasta casi necesariamente compartibles) y cocina tradicional. La atención de los mosos es correcta, aunque puede tener su días buenos o malos. Buena relación precio calidad. En síntesis un lugar para ir sin pretensiones especiales y que carece de sofisticaciones, pero con comida buena y variada y bastante tradición; un buen lugar para pasar un buen momento. Un imperdible: el matambrito de cerdo!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andreita83", 
      "text": "Otro clásico de mi barrio, aunque en 28 añitos, esta fue la primera vez que fui! Fui dos veces en una semana, la primera, un martes con mi novio, la segunda, sábado a la noche con amigos. En ambas ocasiones estuvo todo muy bien, la comida muy rica (no esperábamos menos), porciones abundantes, ingredientes de buena calidad, muy buena atención, y buenos precios, para darse un buen gusto. Un poco ruidoso el ambiente, pero nada grave. Para todo público, parejas, amigos, familias."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guibian", 
      "text": "Reservé para las 21.30 hs y en ese momento el lugar no estaba muy lleno. La atención fue muy buena y la comida llegó en tiempo. La calidad me pareció buena y acorde con los precios de hoy. Cuando nos retiramos el ambiente estaba un poco ruidoso (se había completado) pero soportable. Es para volver"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chibi05", 
      "text": "Varias veces he ido en familia y la comida siempre viene en porciones grandes para compartir. Lamentablemente el servicio cada vez más es lento pero su comida sigue siendo igual de buena.\r\nLugar recomendable para ir en grupos grandes!!!"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Trapiche es un gran lugar de reunión. Jamás iría en pareja. La comida es abundante y muy sabrosa, los precios acorde al volumen de los platos. Tiene un gran salon fumador bien ventilado, una especie en extinción en Bs As. El lugar el multitudinario y ruidoso, el servicio es bueno y con oficio. Pase y vea, sabiendo a dónde va, no se va a arrepentir."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Teníamos una buena impresión de la calidad de los platos de El Trapiche y creo que la experiencia de anoche lo corroboró. Cenamos unos corazones de alcauciles Parmesanos que estaban deliciosos y una Suprema del Chef, con jamón, champignones y papas a la crema, deliciosa. Abundantes como siempre, los precios son acordes y el servicio es algo lento y con una actitud cansina, supongo que por la cantidad de público que concurre a diario. Superando este detalle, la comida se destaca por sobre el resto de esos puntos."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "No hay que asustarse tanto con los precios de los platos, ya que los mismos son muy abundantes y para compartir. Destaco la entraña y el matambrito a la pizza, y para el postre la copa con frutos rojos! Coincido con el ambiente colmado y ruidoso (mas un sabado a la noche) y con la lentitud en servir la comida, pero que no es nada tampoco taaaaaan tremenda (y habla de platos hechos en el momento). Para ir en grupo o en familia."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "federicodescon", 
      "text": "es un restaurante historicamente bueno, ni mas, ni menos, comidas abundantes y simples, nada mejor que una rica combinación de matambrito, ensalada y un buen vino Trapiche en este caso tome un Fond de Cave - Cabernet Souvignon elegido y recomendado por el mozo."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecile1", 
      "text": "He ido un par de veces porque es el lugar favorito del jefe para las comidas de oficina. Porciones abundantes, creo que es el fuerte de este lugar. Esta bien para ir cuando se tiene mucho hambre"
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "En este bodegon se come bien, 6/7 puntos, pedimos una provoleta grillada (estaba muy rica), unos chorizos (5 puntos) y un matambrito al verdeo sabroso...\r\nEs un lugar para ir a almorzar o cenar sin esperar manjares pero la calidad es buena en general, otras veces comi bife de chorizo y estuvo muy bueno...7 puntos a mi entender para EL TRAPICHE."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gcantenys", 
      "text": "Cené sábado x la noche, dos personas, sin apuros, mayonesa de atun (con cantidad de limoncitos cortados, lo comento para significar que no te tacanean nada), ciclopea 4 porciones de otro lugar, al igual que el matambrito de cerdo al verdeo.  \r\nNos envolvieron para llevarnos más que una porción, que no podíamos terminar. De nuevo, comimos dos personas   quedó una porción y media. \r\nLa propuesta fue del mozo, lo comento por la atención, además saben atender una mesa (servicio).  Riquísimo!\r\nTrapiche Merlot de bebida.\r\nEntre tanto chanta \"cocina de autor\" y otras yerbas, vale la pena destacar a este restaurante.  Porciones generosas, bien hechas, y precio razonable ($  159  ambos)\r\nEl ambiente es familiar, dentro de esto es sumamente cordial, si querés romántico no elegís este lugar.\r\nParezco el dueño, pero reitero de tantas veces que me clavo, esta me encantó y por eso la destaco."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ttjor", 
      "text": "Volvimos a ir después de mucho tiempo y nos encontramos con ese mismo bodegón, lleno de cosas ricas, abundantes platos, buenos vinos, buena atención, en suma, vale la pena segir visitándolos."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "El salon es muy grande y la carta demasiado variada. Quizas si reducen la cantidad de platos puedan lograr hacerlos mas sabrosos. El servicio de mesa no es bueno. Tiene estacionamiento propio."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Porciones muy abundantes, la calidad de las carnes es muy buena, la presentacion de los platos esta bien... Nos tocaron dos mozos, uno desastroso y maleducado que contrastaba con lacordialidad y eficiencia del otro. Lo mejor: la copa trapiche de postre, formidable!"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buerolin", 
      "text": "No había mucha gente, por lo que el local estaba tranquilo a diferencia de otras veces. La comida es abundante y está bien indicado en la carta los platos para compartir. La atención del mozo algo distante pero correcta. La carta de vinos es variada y los precios razonables. Las veces que fui, no salí defraudado."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Clásico bodegón familiar. Destaca por lo abundante de los platos y la muy buena atención de mozos con oficio, que saben recomendar porciones y combinaciones."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "El trapiche es un lugar al que siempre vuelvo, desde hace años. A veces lo dejo por un tiempo, pero cuando me canso de la cocina gourmet y quiero comer abundante con amigos, es infalible. Los fines de semana se pone muy ruidoso, por eso a veces elijo otro lugar. La cocina es bien porteña, como era antes. Lo recomiendo."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cinty27", 
      "text": "La peor noche en Trapiche, incluso siendo habitué del lugar. Un gran papelon.Eramos 11 comensales, que les hable maravillas del lugar por la variedad de comidas y los grandes platos. El mozo tomo el pedido y a destiempo fue trayendo los platos con demoras de 1 hora por reloj. (no eran platos muy elaborados)\r\nY cuando llegaba la comida o no era lo que habíamos pedido o estaba cruda. Devolvimos los platos porque era incomible. Al momento llega un joven y con mucha prepotencia, nos dice que eso incomible, debemos pagarlo igual. Lo registre todo con mi càmara fotògrafica por si necesitan pruebas"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisa748", 
      "text": "Bodegon que no falla. Los platos son bien grandes y se pueden compartir. Las rabas, de las mejores que he comido. Ruidoso al estar lleno."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Un clásico donde los platos son abundantes y muy sabrosos. Las entradas riquisimas salen super rapido. Las copas helados son tambien para compartir y deliciosas las moras y frambuesas. La unica crítica es que el lugar es muy ruidoso."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Clásico bodegón de Buenos Aires. Uno de los lugares que sí o sí hay que conocer.\r\nLa carta es muy variada y los platos bien preparados. Las porciones son para compartir.\r\nLos mozos en su mayoría conocen el oficio por lo que la atención es eficiente.\r\nNunca nos defrauda."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LaGrachu", 
      "text": "El mozo tardó un poco en retirarnos todo para pedir los postres... pero igualmente Recomendable."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoG", 
      "text": "El servicio al mejor estilo vieja usanza, atento y servicial.\r\nEl ambiente prolijo, sin demasiadas pretensiones.\r\nLo remarcable la comida. Las papas fritas a la provenzal impecables, igual que la carne.\r\nLos canelones de pollo y verdura tenian el relleno demasiado procesado, pero etuvieron bien.\r\nPostres buenos, pero muy mejorables. Buena relacion precio/calidad."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Lindo lugar, es un bodegon pero bien puesto, lindo aunque, por supuesto, sin una gran decoración. Excelentes materias primas, realmente la calidad de los productos es muy buena y las porciones son abundantes, son para compartir. Muy recomendable para ir con la familia, dado su ambiente para nada recomedable para gente joven."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jrg561", 
      "text": "La comida y la atencion fue muy buena. El conejo una delicia, muy tierno y la salsa muy rica"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glefosse", 
      "text": "Muy lindo lugar, tipico bodegon de buenos aires ocn variedad de platos, ideal para juntarse ocn amigos a cenar y pasar un buen rato. Muy buenos vinos los del portillo. Porciones muy abundantes, con media porcion de rabas comimos cuatro como entrada. recomendable."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "UN lugar para comer muy bien y en abundancia. Si no te gustan los niños gritando y corriendo entre las mesas, este lugar no es para vos.\r\nPara ir en familia"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FernandoJH", 
      "text": "Un bodegón para tenerlo siempre en cuenta, difícil que te deje mal parado, platos sumamente abundantes, la atención es cordial, el lugar es cómodo, tiene salón fumador, se puede pagar con tarjetas, precios muy accesibles."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es para ir a comer porciones abundantes. El servicio no es bueno y el ambiente tampoco."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "negritaval", 
      "text": "Uno de los mejores bodegones que quedan en buenos aires, todos los platos aqui son deliciosos. recomiendo el matambrito a la pizza."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Una cantina mas o menos buena pero nada especial"
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Tradicional lugar de Palermo. Menu larguisimo y variado. Nada del otro mundo pero rico."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebita1", 
      "text": "famoso restaurant, pero nada del otro mundo, porciones abundantes, precios normales tb (lease tirando a caro), al mozo le pedi q me envolviera el sobrante se hizo el tonto, encima al irme me olvide de eso. hay mil restos x baires igual"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hilario", 
      "text": "Restaurante de un nivel aceptable, La picada abundate, aunque con elementos de relleno innecesarios (dos ajíes gigantes en vinagre y dos morrones inmensos, más ensalada rusa a granel)que rellenaban una picada para cuatro pero no era lo prometido en la carta (fiambres).\r\nLa parrilla buena y el conejo muy sabroso pero algo duro. Sólo para un aprobado sin distinción alguna."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LUCRECIAA", 
      "text": "Comí trucha con papas natural, no tomé vino y ordené una natilla (chica) de postre. El resto pidió un plato para compartir. La comida siempre es buena, pero la atención estuvo normal y es cada vez más caro. Sirve para que cada uno coma lo que quiere, pero los precios son para turistas."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Danroc", 
      "text": "Excelentes las rabas. Las papas a la española estaban gomosas (hechas previamente). El resto bien. La camarera que nos atendió lo hizo con cordialidad y eficiencia. Pedimos un Trapiche Chardonnay que por su color me hizo dudar de su conservación. Estaba bien pero era del 2003, cosa que no supimos hasta que estaba servido en las copas."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roro07", 
      "text": "Excelente la comida! sino te asesoran bien podes querer matarte con la dimension de las porciones, la media porcion es mas que suficiente. Lo recomiendo sin duda"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vilo", 
      "text": "Tanto hablé a mis padres de este lugar que al fin los invité.\r\nCuando uno va al Trapiche, siempre hay un par de platos superlativos: las rabas, la entraña (es increíble lo tierna y sabrosa que es!!), el chivito a la provenzal y la copa helada con frambuesas y moras.\r\nLa atención es excelente, los mozos la tienen clara, realmente.\r\nEn fin: UN CLASICO!. \r\nSiempre vuelvo"
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "armando78", 
      "text": "Ambiente familiar, con muy buena atencion por parte de los mozos. Porciones para compartir y buena calidad de comida. Volveria para comer la isla flotante con sambayon. Muy recomendable!"
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoarcangeli", 
      "text": "uno sabe que tipo de lugar es, no pretende ser mas que un bodegon sin otra pretención.Teniendo en cuenta todo eso el lugar es muy bueno."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "podria ser mejor la comida y la atencion, tipico lugar para compartir platos,`pero de calidad media y precios para turistas desprevenidos. No volvere"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tgif", 
      "text": "Un lugar para ir en grupo. Ya no es tan barato como solia ser pero se sigue comiendo muy bien. Da la sensacion que aumentaron los precios pero agrandaron considerablemente las porciones. Fuimos 5 personas, pedimos 2 entradas frias (capresse $30 y jamon serrano $30), 2 platos principales (entraña $ 45 y lomo al champignon $40) y 3 postres ($ 20 each), todo muuuuyy abudante. Gastamos $65 por persona. La atencion es muy buena y el ambiente esta bien cuidado."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Fue la primera vez que fuimos ,habiendo leído las criticas de Oleo coincido con ellas :comida buena en porciones muy abundantes ,para compartir ,carta amplia para todos los gustos,carta de vinos adecuada con precios razonables ( no te matan con el vino),ambiente por demás bullicioso , si vas pensando en una cena intima ,resigna calidad de la comida por ambiente mas tranqui.La atención del mozo maso , le puso onda y fue correcto pero algo disperso .La relación precio-calidad es muy buena.Si estas pensando en una cena con amigos , y queres comer bien a buen precio es muy recomendable"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "este clasico bodegon ya no es lo que era. precios palermitanos y cierta merma en la calidad hacen añorar al trapiche de un par de años atras. las porciones siguen siendo abundantes y la carta, amplia. el lugar, grande y por demas ruidoso. nos toco un mozo malhumorado que atendia a desgano y retiro los platos sin preguntar si habiamos terminado. comimos rabas (algo gomosas) y un buen asado con papas españolas."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Comida abundantísima y muy buena.Es un lugar tradicional con excelente cocina.En nuestro caso(comimos en las mesas situadas en la calle)nos atendió un mozo con muy poca experiencia a quien le tuvimos que solicitar varias cosas que él debería haber notado,pero de todos modos no cambió nuestro comcepto sobre el lugar.Para recomendar."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "La comida simpre es muy buena y abundante, la conbinacion de matambrito y tira de asado con ensalada \"tutti cuanti\" y papas fritas nevadas esta muy buena, todo regado con tinto a morir. Un clasico que perdura ene la tiempo como su hermano \"El rey del vino\"."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEPINNO", 
      "text": "Fuimos a cenar con la familia a un típico bodegón. LA comida es abundante y para compartir. LA atención es buena y la entrega de los platos fue aprox. de 25 a 30 minutos. Si bien el ambiente es ruidoso, se puede compartir un buen momento. LA carta es vinos es variada y hay para todos los gustos y precios que se esten dispuestos a pagar. LA pasta estaba al dente y el cochinillo en su punto justo de cocción. Es para volver de vez en cuando con la familia o para ir con amigos."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jennu", 
      "text": "Muy lindo lugar y la comida siempre es para compartir..con lo cual no se hace tan caro"
    }, 
    {
      "date": "13 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "Es un lugar grande, ruidoso,pero se puede ir en familia cada tanto. La comida es muy abundante y sabrosa. Demasiada variedad de platos en la carta y confunde.No desagrada, pero, tampoco para ir seguido. No lo recomendaría."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelvasa", 
      "text": "Para comer con ganas, comida de verdad. Todo muy rico y la atención buenísima. Muy recomendable. Ojo, no es para una cita romántica."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "catalain", 
      "text": "ideal para ir con amigos o grupos grandes porque todos los platos son para compartir. los platos son super abundantes y hay lugar para fumadores. no da para cena romántica. un clásico para ir seguido."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Todos los platos que pedimos estuvieron bárbaros con porciones más que abundantes. Como todos son para compartir, los precios terminan siendo más que aceptables. El punto flojísimo es el ambiente, las mesas están tan pegadas que pudimos empezar a conversar cuando se fueron las 30 personas de la mesa de al lado que festejaban un cumpleaños."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chamacote2004", 
      "text": "fuimos en familia y nos toco un mozo bastante lento. En general la comida estuvo bien, pero tuve la mala suerte de pedir ñoquis a los 4 quesos que estuvieron muy feos. Ademas la salsa no tenia sabor a queso y se lo comente al mozo pero no atino a cambiar nada. No recomiendo que pidan pastas. Con el paso del tiempo esta perdiendo el encanto."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El Trapiche es una cita impostergable en Palermo desde siempre, ideal para ir en grupo aunque sea tarde. Buen bodegón, colorido y ruidoso donde te atienden mozos con tradicional oficio y se come casero y rico."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luigis", 
      "text": "La comida es excelente, todos los platos son abundantes para compartir. El servicio es muy bueno y el costo conveniente.Totalmente recomendable."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ibarlucia", 
      "text": "todo muy bien excepto el ruido del ambiente...."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veini", 
      "text": "Muy lindo lugar! ambiente familiar. La atencion es muy buena y la comida excelente. Recomiendo la milanesa trapiche (para compartir) y de postre el helado con frambuesas!! Un lugar excelente para ir un domingo al mediodia con la familia!!!!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SW4o", 
      "text": "Las rabas son imperdibles!!! Las porciones son abundantes, es razonable el precio/cantidad/calidad. La atención es buena."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "La comida es muy buena y la mouse de chocolate sobresale !! El unico problema es que es lugar es muy ruidoso por lo grande. Recomendable para comer bien a un precio logico"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caly", 
      "text": "Bien, buena comida, ambiente muy ruidoso, los precios normales. Lo unico molesto es la poca distancia entre mesas, casi mojas el pancito en el de al lado."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fiorela", 
      "text": "Es un restaurante tradicional y muy clásico de la gastronomía porteña. Comimos bien, las porciones eran abundantes, es más, cuando hacíamos el pedido el camarero nos puso un stop, con mucha elegancia, y aún así sobró a pesar de que la cazuela estaba mas que sabrosa.\r\nLa atención correcta y sin demoras, la pasamos bien. Para quien disfruta de los lugares clásicos, lo recomiendo."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "Las rabas ricas igual que la comida en general, lastima que los precios se fueron tanto para arriba respecto a otros lugares similares."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vico78", 
      "text": "Si se tiene ganas de comer en forma abundante, recomiendo plenamente este lugar. \r\nLa carta es bastante variada y la atención, excelente. Pedimos dos platos de pastas y el mozo muy amablemente nos recomendó pedir sólo uno por lo generosas de las porciones.\r\nTambién es cierto que el ambiente del lugar es un caos, con mucho ruido y gente que pasa constantemente por al lado de uno; pero de todas formas, si no se exige demasiado en cuanto a este tipo de cuestiones, es un lugar que vale la pena volver."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "A pesar de que el lugar es muy grande, se llena siempre y se vuelve muy ruidoso. La atención es muy poco amable ya que en general los mozos andan con mala cara. Con respecto a la comida, es casera y muy buena, pero resulta demsiado caro si no se comparten platos. Con respecto a esto último, preguntar antes ya que algunos son abundantes."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tonyg", 
      "text": "Es un lugar sencillo pero agradable. La comida es muy buena, los menus que ofrecen son deliciosos y accesibles para lo que es Palermo. Altamente recomendable, vuelvo siempre que puedo."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "La calida de la comida es buena, pero estava totalmente fria. La atención fue fria sin ganas. Fui al restaurante \"El Trapiche\" por ver buenas referencias en el site \"www.guiaoleo.com.ar\" pero fue una decepcion. Precio caro para lo que ofrecen. Voy a volver pues creo que no tube suerte con la moza que me atendio."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebastianmg", 
      "text": "La calida de la comida fue realmente muy buena. La atención dejó un poco que desear, no sé si será porque llegamos tarde y los mozos ya estaban con ganas de irse a su casa... Pero en general vale la pena, sobre todo por la relación calidad de comida / precio. Muy ricos los postres, tipo cocina casera."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Un clásico.....sí...pero de esos que no pierden brillo. Dá gusto ser atendido por gente profesional, y esperar esos platos abundantes y bien hechos.\r\nNo creo que sirvan unos camarones con salsa golf como en El Trapiche...impresionan !\r\nLas frituras excelentes....hay conejo..bueno todo..eso sí....como todo clásico, mucha gente."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "¡Es un clásico! Aunque quedé muy sorprendida esta última vez que fuí: comimos 2 pers, entrada (1 omelette), plato (1 lomo a la pimienta c/ papas a la crema) y postre (1 natilla)...todos PLATOS  COMPARTIDOS ¡¡¡y nos salió $86!!! (¡¡¡Lo que hubiésemos gastado si cada uno hubiera comido 1 plato!!!) Es cierto que muchas cosas aumentaron, pero creo que este restaurante no está al nivel de otros que ofrecen un mejor ambiente, con mozos más simpáticos y platos más exóticos. Platos recomendados: pollo a la naranja, omelette mixto, sorrentinos de calabaza a la crema de espinacas y natilla española"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "Es un clásico, buena cocina pero ... se junta muchísima gente. La atención floja, ausente, un tanto malhumorada. Está bastante caro, a tal punto que sin compartir platos la relación precio/calidad se torna inviable a mi criterio. El problema es que no todos los platos se pueden compartir. Hay que fijarse bien qué pedir. No puedo decir que salí disconforme, pero no lo recomendaría por sus precios."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Los precios los están subiendo un poco desproporcionadamente. Si bien se come bien, ya no es una opción \"económica\" para un almuerzo laboral."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "El lugar es enorme. Aun asi se llena. Tiene cochera gratis y salón de fumadores. Las porciones son abundantes y los precios razonables. Quizás un poco ruidoso, pero muy buen lugar.\r\nLa variedad de alimentos es enorme...desde rabas a chivos o carnes. Buenos postres."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quenia", 
      "text": "Vinimos muchas veces, pero han aumentado mucho los precios desde la ultima vez (marzo) y ello va en detrimento de la excelente relación calidad-precio que caracterizaba a este lugar. \r\nEl ambiente es agradable y la comida sigue siendo buena, aunque las porciones ya no se pueden compartir a excepción de aquellas que sugiere la carta. Una pena."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Bodegon tradicional que sigue sin encontrar su camino... comida correcta/buena pero servicio con problemas.  Correcto ambiente y buena carta de vinos.  Precios caros para lo que se ofrece."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Siempre buena calidad, muchas y ricas opciones en todos los rubros. La carta \"revuelta\" donde no se encuentra nada ya es un clásico también."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Muy buena cocina (incluyendo las pastas, carnes, frutos de mar y postres); los platos son muy abundantes (en la mayoria de los casos son para compartir) y estan bien preparados. Muy buen lugar para ir con amigos. La atención tambien es buena y los precios son razonables. Tiene lugar para fumadores."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "savelo", 
      "text": "La comida es muy rica, abundante para compartir entre 2 o 3 personas.Tienen un buen salon diferenciado para fumadores. Vamos a volver."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "osocharlie", 
      "text": "Es un clasico, la comida es buena, lo que no es para nada bueno es las platinas que usan para presentar los platos, estan quemadas, dobladas, con un aspecto horrible. No es caro, pero tampoco barato y por los precios que tienen podrian mejorar las fuentes donde presentan la comida y el servicio, que es regular."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noradebartolo", 
      "text": "platos para compartir, ambiente familiar y cómodo. Un lugar para volver y recomendar"
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josepino", 
      "text": "Es la clasica cantina ruidosa y re-llena de comensales.Cada vez la amplian mas, y pese a ello esta todo bajo control. \r\nLa ambientacion es despojada, tirando a inexistente, puede ser un restaurant o cualquier otro cosa.\r\nLas porciones siguen siendo abundantes, pero se han reducido, los mozos son de los de antes, se acuerdan de todo y no hay que reclamar nada.\r\nMuy cara la ensalada completa ($17), en precio el brochete mixto ($34). Es un restaurant sin secretos, hay que saber compartir...\r\nPara volver,como siempre."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablo_BA", 
      "text": "Es un muy buen lugar en general. La comida es muy rica (con pocas excepciones) y el servicio es excelente. El ambiente puede resultar un poco ruidoso y \"denso\", pero se compensa con otros detalles (que se pueden apreciar desde afuera si no se decide a entrar). La razón por la que la comida no me pareció excelente, es porque creo que este tipo de restaurantes dan para más. Para volver."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Como siempre la comida es abundante, pero muy salada. Además la entraña la pedimos jugosa y vino pasada, parece que en la cocina estuvieran demasiado cargados y no ponen atención en esos detalle. Para corregir.\r\nPor lo de más, el lugar siempre invita a volver."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Muy bueno el local. Muy buenas la gambas (dice para compartir pero no es así) y el pollo a la naranja. Muy buena la atención. Para volver."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "Muy bueno todo. El lugar es muy lindo y las gambas estaban excelentes."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "Equilibrado, para mejorar notablemente en el aspecto de servicio, organizacion y espacio. Buenas mollejas."
    }, 
    {
      "date": "25 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alely", 
      "text": "Muy limpio el lugar, grande y bien ambientado. Fuimos un día de semana por la noche se llenó por completo y ya había gente a la salida esperano ubicación. Estaba todo bien servido y bastante abundante. \r\nLo único que no es favorable es la acústica ya que cuando se completó fue muy difícil mantener una conversación. Nos gustó vale la pena ir alguna vez."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "Fuimos con la familia con los chicos. Se comió bien con porciones muy abundantes, la atención es buena, de mozos con mucha experiencia. \r\nEs una opción, ni la mejor ni la peor."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Muy buen lugar, con buena atención y buena comida. Estuvimos en una noche \"típica\" de despedidas, con el lugar repletos de gente. No obstante, la atención fue muy excelente. Bueno el cochinillo y el chivito que pedimos para compartir. Un lugar para volver en un momento más tranquilo."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "torter", 
      "text": "Comí bien. El ambiente es muy ruidoso pero amplio y tienen sector fumadores. Las porciones son abundantes."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Es el típico restaurante porteño de cocina clásica donde la comida es buena y los platos son para compartir. Entre 3 personas pedimos 2 entradas y un plato y fue más que suficiente. El ambiente es agradable, lástima que como en la mayoría de los lugares el area para no fumadores está en la peor parte del salón, en este caso cerca de la cocina y en la mesa que estábamos sentados llegaba el humo del cigarrillo del área de los fumadores."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elcliente", 
      "text": "Las porciones son generosas se pueden compartir, la atención es buena. \r\nEl lugar es amplio pero muy ruidoso."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Clásico bodegón con buen servicio y mozos profesionales.  \r\nPlatos abundantes aunque con calidad de preparación variable.  \r\nMuy buena las entradas. Los platos son regulares, hay que concentrarse en la parrilla que es lo mejor."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leanlop", 
      "text": "El lugar es un \"clásico siete puntos\". No es de lo mejor, pero es muy dificil que te toque un plato \"malo\". Es cierto que hay mejores platos que otros. Todos son para compartir."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jalu", 
      "text": "Es una típica cantina de barrio, muy amplia, con muchas mesas y mucho ruido. \r\nEl mozo a la antigua usanza recuerda todos los platos que se le piden. \r\nLos precios no me parecieron nada económicos: un matambrito de cerdo tiernizado $27 con una ensalada mixta $9, un agua $4,50 y un budín de pan casero $7 ya sumaron $47,50 para el comensal que menos gastó en nuestra mesa. \r\nEl resto gastó mucho más, porque pedimos primer plato, vino, gaseosas y postres. Algunos platos cuestan hasta $40. \r\nLo mejor que tiene es que las porciones son realmente abundantes y pueden compartirse. La comida no es nada del otro mundo pero no es mala tampoco. Yo diría que es un lugar aceptable, aunque no pienso volver porque no soporto tanto ruido."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltatagourmet", 
      "text": "Un restaurante clásico de Palermo.\r\nPorciones muy abundantes y deliciosa comida, con buena relación precio/calidad. Ambiente demasiado ruidoso.\r\nIdeal para ir con amigotes a comerse todo."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "Buena opción para no cocinar en casa, comer bien y no gastar mucho. \r\nLos platos son abundantes y la comida es buena, la atención es relativamente rápida pero el lugar está tapado de gente."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shorshelain", 
      "text": "El viernes decidí ir una vez más a Trapiche, pero será la última.\r\nNos atendió un mozo llamado Pedro, que al pedirle la bebida, le solicité un agua sin gas; trajo con gas. \r\nLuego de servirla yo misma, me dí cuenta que era con gas y ante mis azorados ojos, agarró la copa, la botella y rellenó la botella con el agua que quedaba de mi copa. Me dejó la copa sucia y al traerme el agua sin gas la trajo destapada... Una verguenza absoluta para un lugar como Trapiche que tiene muy buena comida, pero nunca me había pasado algo semejante."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "El chivito no estaba bueno (40$). La picada mediterranea es buena pero muy cara. Servicio muy lento y con rasgos de desatención. Quedé con más dudas que respuestas dadas las buenas opiniones previas de otras personas."
    }, 
    {
      "date": "10 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nossler", 
      "text": "Clásico restaurante de la zona de Palermo que siempre mantiene su calidad. \r\nLa carta es efectiva y amplísima. Imposible no compartir los platos ya que las porciones son demasiado grandes, algo que a veces juega en contra."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Payard", 
      "text": "Vivo en New York y cuando visito Buenos Aires trato de ir a lo seguro en lo que gastronomia se refiere. \r\nTrapiche es un sitio que conozco desde niño y aun funciona como una máquina de reloj suizo. \r\nMozos que saben el oficio, porciones abundantes y una cocina que trabaja casi a la perfección."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almagro", 
      "text": "Es un clásico. La comida gusta, pero cada vez está más ruidoso. Ademas le faltaría un pelotero para poder ir con chicos."
    }, 
    {
      "date": "25 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "fuimos un 25/12 aa la noche, y la verdad es que nos quedamos fascinados muy buena atención, excelente la comida. Uno de los mejores bodegones de la zona!!! Digno de imitar!\r\nRecomendable 100%"
    }, 
    {
      "date": "18 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luditas", 
      "text": "Algunos platos son excesivamente abundantes. El lugar es algo bullicioso, pero muy recomendable."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lucianobazzola", 
      "text": "Un poco caro para mi gusto, habíamos reservado mesa para doce y nos inventaron una mesa con una redonda y dos cuadradas al fondo del salón, muy incómodo. \r\nDe hecho, yo tenía una persona en mi propia mesa al cual le daba la espalda. \r\nEl mozo, muy entrometido sobre la cantidad de comida que pedimos (el decía que todos los platos eran para compartir y nosotros queríamos pedir todos un plato cada uno y al final pedimos uno cada uno y no sobro nada) y para hablar era casi imposible debido a la gran cantidad de ruido que había por tener las mesas una encima de la otra."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "Huele a viejo, desde la comida hasta el decorado, pasando por los mozos.\r\nOjo, no viejo buena onda, tipo vintage, viejo de atrasado veinte años, sin capacidad creativa y presumido como todo restaurante que llena el salón.\r\nQuizás en treinta años vuelva para recordar la comida setentosa, pero por ahora... ¡Paso!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MRCJADE", 
      "text": "Excelente la comida y la atención."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elfarto", 
      "text": "Bastion del buen comer en Palermo. Los platos son para compartir. El ambiente un tanto ruidoso, pero es algo que estoy dispuesto a tolerar dada la calidad, cantidad y precio de la comida.\r\nFuimos 3 personas para festejar un cumpleaños y comimos muy bien, recomiendo altamente las pastas y por sobre todo la natilla de postre. Es una muy buena opcion para los que viven cerca y quieren llevar comida ya que tienen un 20% de descuento \"para llevar\"."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "Muy bien atendidos.  Mozos super profesionales.  Ambiente de bodegón parrilla, en casa antigua.\r\nLos platos son sí o sí para compartir. Ojo con eso, no hay que pedir un plato por persona."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaher", 
      "text": "Fui con mi novia. Pedimos una porción de Agnolotis de ricota y jamon con salsa mixta para compartir . Abundante y sabrosos. Y de postre nos tentamos con una frutillas con crema. Muy frescas y ricas. Y abundantes. Cumplidor, y a un precio razonable. No es el lugar mas romántico del mundo, pero para comer bien en mi caso es recomendable."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_Nacho", 
      "text": "Fui con mi novia y una pareja amiga. Realmente se como muy bien ahí. El ambiente ruidoso pero muy cálido. Ideal para ir con amigos. Ya quedan pocos lugares así en Bs as. Vale la pena visitarlo."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "COCO1964", 
      "text": "Espectacular las mollejas a la crema de verdeo. Muy buena atención.. Un lugar para ir con amigos.... Precios aceptables"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marchesi", 
      "text": "la comida es de buen sabor y cantidad. El mozo no tenia muchas luces pero correcto. El ambiente es estilo bodegon (sin llegar a serlo)"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Excelente el chivito  con acompañamientos. Con una porción comen cinco. El panqueque quemado al rhum mal hecho, con caramelo duro imposible de comer. Buena relación precio calidad. Buena atención. Muy ruidoso el local, imposible sostener una conversación."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maldo", 
      "text": "Siempre voy y creo que es realmente bueno...No hay otro restaurante que de lo que da El Trapiche en cuanto a la relacion precio calidad...Recomiendo los sorrentinos 4 quesos.\r\nLa carta de vinos muy buena!!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Muy ruidoso y la comida tarda un poco en llegar. Pero la comida es espectacular. Mariscos, tortilla, entraÃ±a, rabas. Todo terriblemente abundante y sabroso. El helado con frambuesas, mousse de choco y flan estaban barbaros. Altamente recomendable"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andreita83", 
      "text": "Fuimos en familia (10) a celebrar el día de la madre. Hicimos la reserva, como corresponde, pero tuvimos que esperar más de una hora. Ya sentados, teníamos aún el desorden de los comensales anteriores, y el nuevo servicio no fue prolijo ni ordenado. Pedimos rápidamente varias entradas y bebidas y seguido los platos principales. Todo llegó en tiempo y forma. Todos platos para compartir, excelente sabor (carne de vaca, pescado, etc.) y calidad. La hora del postre fue a las 17 hs y ya habían apagado el fuego, así que no había nada caliente. PD: reservar p/el primer turno los dias \"especiales\"."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Princess2011", 
      "text": "Bien! Aunque el mozo mala onda! Pero hay que compartir todo super abundante! el salmon excelente."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hunt", 
      "text": "muy buena experiencia, siempre platos abundantes para compartir,variados y muy ricos ,  las carnes muy buenas , la atencion rapida y amable, somos con mi familia y amigos  asiduos concurrentes desde hace tiempo. lo recomiendo."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mauro66", 
      "text": "Estilo bodegón donde se come muy bien, con muchas opciones y platos abundantes"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALEJOPAMPA", 
      "text": "Muy buen restaurant, la comida muy buena y de porciones generosas y de buen precio! la atencion barbara, muy buen lugar para ir con amigo/as. recomendable!"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Para ir a comer seguro, sin estridencias ni sofisticaciones. Solo para comer abundante platos convencionales y hechos por gente con oficio. Siempre esta lleno, por algo será..."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "Tiene la calidad de los productos y el sabor de los platos elaborados con la mano de antaño. Si bien el aspecto es un poco rústico tirando a desaliñado sus platos no son así: porciones abundantes con punto de cocción justas, típicas comidas como los restaurantes de antes que lamentablemente hoy no abundan. Lo recomiendo para ir con la familia, eso sí, los fines de semana conviene reservar si no quieren tomar frio afuera."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Para los que buscan un ambiente relajado, tipo bodegón, pero ahora modernizado, es el mejor lugar. Les aseguro que cualquier plato que elijan va ser de su agrado, la variedad de platos es abrumadora, dan ganas de comer todo! Ojo los platos son muy abundantes, pregunten para no terminar pidiendo de mas. Super recomendable!!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "limenesisol", 
      "text": "Yo la verdad que la pase muy bien, comimos bien, la atencion fue buena. Me gustó mucho la bodega de vinos, de todas formas tomamos un clasico que nunca falla, el Trapiche Malbec, pero para los que les gustan otro tipo de vino hay para elegir"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alekzander", 
      "text": "Enorme variedad de platos, y todos preparados excelentes. Los platos son en general para compartir así que se hace accesible."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maldo", 
      "text": "Fui con unos amigos, la mayoria de muy buen comer, siempre que voy pido bife de chorizo o de lomo y siempre esta en el punto que pedimos, los precios no son caros y la atencion es muy buena ya que los mozos son correctos, es un lugar para recomendar, para arrancar con amigos sin que despues de pedir la cuenta te caiga mal la comida!es verdad que hay un poquito de ruido, pero a mi me gusta asi!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos el 25/6/10 para el cumple de mi hno y fue excelente todo!!Obvio que el precio para porciones tan generosas y abundantes es alto pero al momento ni lo pensas y lo disfrutas!!Los postres una exquicitez,la copa sambayon una BOMBA!!faltaria espacio entre las mesas,elijan mesas redondas convienen más,por ser Viernes estuvo tranqui.Atención personalizada si uno no sabe que elegir,podes pedir medias porciones o porciones enteras,muy recomendado para ir con amigos y parejas que gusten del buen comer"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "La cocina de El Trapiche es de las mejores de BsAs. Recomiendo el matambrito al verdeo. Lugar limpio, de excelente atencion."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "comimos delicioso. muy muy buenas las rabas. el mozo nonnos dio ni bola en toda la comida... pero la comida un espectaculo"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pachuli", 
      "text": "Casi todos los domingos vamos a cenar con mi esposa, todo lo que hemos probado es de primera calidad, abundante y con muy buen sabor.\r\nQuiero destacar la excelente atencion de Patricio."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Es una típica cantina de Bs As, con jamones y vinos a la vista, buena comida, abundante, mucho ruido, limpieza más o menos y atención con mozos de oficio, apurados, con algunas demoras en el servicio."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lisardo", 
      "text": "Excelente restaurant porteño. Ya quedan pocos como este.  Comida excelente y muy abundante. Ademas de la parrilla que es de primera son de recomendar los pescados.  Muy bueno el salmon rosado con champigñon."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugeabud1", 
      "text": "Señores, El Trapiche es un clásico, un bodegón, se come excelente, se pueden compartir los platos. \r\nVayan con quien quieran, van a quedar bien siempre. Los mozos son híper atentos, destacable."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "justoburgues", 
      "text": "Espectacular como siempre, ir a cenar o a comer al Trapiche es siempre un placer, el auténtico bodegón de Palermo con esos mozos a los que da gusto dejar propina."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ReduceFatFast", 
      "text": "Los platos, además de abundantes, tienen muy buen sabor. La limpieza y la atención se notan esmeradas. Simplemente como para recomendar."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "meru", 
      "text": "Excelente lugar.De entrada provoleta- El chivito a la provenzal es para compartir, exquisito y el postre mas todavia: sambayon con frambuesas. Muy buena atencion y agradable lugar, un poco ruidoso pero se puede conversar tranquilo."
    }, 
    {
      "date": "14 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "goulash", 
      "text": "Excelente el vitell thone y el matambrito de cerdo al verdeo."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Giyo", 
      "text": "Excelente la comida, bien preparada, bien presentada y muy sabrosa. Platos abundantes para compartir. La atencion de los mozos es buenisima tambien. Lo unico malo es lo ruidoso del ambiente, pero vale la pena ir y volver."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ceva0", 
      "text": "Fui a comer el viernes por la noche, pedímos una entrada de bocaditos de acelga  y unas muzarelitas con oliva. Para la cena compartimos unas Costillitas de cerdo con pure de manzanas que estaban increibles (por más que en la carta no lo indique, es un plato para compartir). La verdad que sigue siendo uno de los mejores lugares para ir a comer con una excelente relacion precio-calidad."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hernanpb", 
      "text": "Es un excelente lugar para almuerzo de mediodía. Muy buena atención. Por fin un lugar en Buenos Aires con MOZOS de oficio! No mocosos que no tienen idea de lo que es atender a clientes! Recomendable 100 %"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "Excelente la comida, bien casera, en un típico restaurant de barrio. Inmejorable la calidad, las porciones enormes, en el buen sentido, y ambiente familiar. Mucha variedad en la carta, mi única crítica es el barullo, muy ruidoso. Igual vuelvo."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "Excelente servicio, imperdibles las rabas!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florsi", 
      "text": "Un lugar muy tradicional con una carta variada y extensa. La comida excelente. \r\nEl ambiente es muy lindo, pero como el lugar siempre se llena, suele ser un poco ruidoso. \r\nMuy recomendable."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turcomartin", 
      "text": "Creo que es la mejor cantina que hay. Tiene absolutamente todo en su carta. Las porciones son enormes y las preparaciones son perfectas. Los mozos son totalmente eficientes. Es un lugar para ir a comer. \r\nSi lo que uno tiene es hambre y ganas de probar buena comida, me parece que es la mejor opción."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "Es un restó como los de antes. Soy de buen comer y puedo sugerir que los platos son para compartir. Probé el matambrito de cerdo y estaba exquisito; de postre: copa el trapiche, era gigante! y muy rica."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mar1980", 
      "text": "Le falta mejorar la atencion de los mozos. La comida es excelente."
    }, 
    {
      "date": "3 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gorgox", 
      "text": "Me es difícil ser imparcial, El Trapiche era la salida a comer con mis padres desde chiquita.\r\nMe encanta que siga igual en medio del actual Palermo Hollywood.\r\nUn lugar donde pedir a medias es un clásico. \r\nHasta los postres son a compartir."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente lugar para comer bien. Muy rica comida. Lastima que hay mucha gente y a veces poco espacio. Y a nosotros nos tocó un mozo con mala cara, pero todo lo demás 10 puntos. Muy recomendable."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy buena opción para almuerzo laboral. Tienen muy buenos menús ejecutivos, sobre todo muy abundantes."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ironman", 
      "text": "ATENCIÓN EXELENTE, LA COMIDA PARA COMPARTIR, UN MOZO JOVEN NOS ATENDIO DE MANERA EXELENTE...."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Toda la comida es muy sabrosa y las porciones son gigantes. El lugar es ideal para ir de a muchos, y hay que prepararse para esperar si vas en horario pico. Los mozos son súper atentos."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hari", 
      "text": "Un clásico de Palermo, como muchos dicen, sacando el hecho de que todo depende cuando uno concurra. El ambiente es bonito. La atención es excelente, con mozos que conocen del tema, además de la abundancia y  diversidad de los platos. Todo construye un muy buen lugar."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FICHU", 
      "text": "Me encanta ir a este lugar, es un típico bodegón y me da gusto ver la cantidad de gente que va y lo que trabajan. Me encanta, voy a volver muchas veces más."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vickyredin", 
      "text": "Se come muy bien, los platos son para compartir. Excelentes los calamaretis fritos.\r\nTodo un manjar, buena relación entre comida y precio."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Acorde el precio y la calidad. \r\nEs la típica cantina atendida por mozos de verdad. Fuimos varias parejas y todos los platos estuvieron perfectos."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mliahaff", 
      "text": "Excelente la comida, espectaculares las rabas. Bastante ruidoso pero normal la separación entre mesas. El servicio es atento, sin descuidar ni cargosear."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "Mantiene la calidad y la abundancia de siempre, también el ambiente bullicioso. \r\nSi te gusta, pasás un buen momento. Precios muy acordes a la calidad de la comida, para los que quieren comer muy bien."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Uno de mis lugares favoritos, sobre todo para algun festejo. Platos para compartir bien hechos. Sabor argentino en un lugar típico.\r\n\r\nprecio accesible ya que casi todos los platos son para compartir. \r\n\r\nAmbiente bueno. lo mejor es ir a las mesas de atras que es donde hay menos barullo.\r\n\r\nLos mozos son mozos de los de antes :D :D \r\n\r\nNo conocer trapiche es no conocer de restaurantes de baires."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paso_a_Paso", 
      "text": "Muy buena ambientación, la comida excelente y muy abundante."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mark", 
      "text": "La picada meditarranea es imperdible, lo molesto es que las mesas son demasiado pequeñas."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hg0urmet", 
      "text": "El Trapiche no se duerme en los laureles, siempre la misma calidad, ahora con un ambiente mejorado\r\n¡Attenti con los precios! No sea cosa que deje de ser accesible para el segmento de gente que lo hizo famoso."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugeabud", 
      "text": "Excelente. Siempre voy y siempre vuelvo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yauna77", 
      "text": "Tengo 28 años y voy al Trapiche desde que era chiquita.\r\nSiempre fue excelente la comida y la atención, quedan pocos lugares así en Buenos Aires. \r\nEs sumamente recomendable."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magacia7", 
      "text": "Totalmente recomendable. \r\nLa comida es excelente, todos los platos son para compartir. El servicio es muy bueno y el costo conveniente. Para volver."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "majo_nqn", 
      "text": "Tiene la calidad de los productos y el sabor de los platos elaborados con la mano de antaño. \r\nSi bien el aspecto es un poco rústico tirando a desaliñado sus platos no son así: porciones abundantes con punto de cocción justas, típicas comidas como los restaurantes de antes que lamentablemente hoy no abundan. \r\nLo recomiendo para ir con la familia, eso sí, los fines de semana conviene reservar si no quieren tomar frio afuera."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dadu4674", 
      "text": "Muy buena la comida, con buenas porciones y gran calidad en el preparado.\r\nMuy buena atención."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrian.n", 
      "text": "Un lugar familiar, \"de barrio\" pero en pleno Palermo. La comida es excelente y el servicio de primera.\r\nNo tiene contras."
    }, 
    {
      "date": "30 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauriblues", 
      "text": "Muy buen lugar con excelente comida. Los postres son increíbles: sobre todo la isla flotante. \r\nPara principal, la bondiola está entre lo mejor. Muy bien la atención y el lugar."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flavio_giannico", 
      "text": "Típico restaurant para ir en fanmilia o con amigos. Comida muy buena. Platos para compartir (compartir en serio). Los mozos saben atender, manejan bien los tiempos no como en esos lugares fashion que ponen pibas muy lindas, pero que no tienen idea. La carta es nuy variada. Con una entrada y un plato principal 2 personas quedan muy satisfechas. La única contra es que no tienen vino de la casa y cualquier vino no baja de 14$, pero generalmente tienen algún buen vino de oferta.\r\nComopartiendo platos, con vino , postre y cafe se gastarán 30$ por persona. LO RECOMIENDO"
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "La comida, como siempre, buenísima.\r\nEl ambiente es algo incómodo (mesas muy juntas) y ruidoso. Los platos tardan un poco en llegar.\r\nPese a todo, siempre recomendable.\r\nDeberían tener un estacionamiento como alternativa."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JMartin", 
      "text": "Muy variada la carta, excelente la comida y el ambiente. Especial para reuniones con amigos."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "La comida es muy rica. Los problemas fueron con el mozo (no nos quería tomar el pedido porque segun el, iba a sobrar comida, cosa que no sucedió) y el lugar, que está muy lleno. No se podía pasar entre las mesas (a nosotros nos había tocado una mesa en el fondo, por lo que para llegar, tuvimos que pedir a varias personas que se corrieran para pasar) y sobre todo el ruido que había en el lugar.\r\nPero la comida estaba muy rica."
    }, 
    {
      "date": "4 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "osocharlie", 
      "text": "Realmente me sorprendió por su muy buena comida y extensa carta."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polanka", 
      "text": "Excelente restaurant. Porciones abundantes, buen precio, ambiente cálido. Ideal para juntarse con amigos."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agatica", 
      "text": "Muy buenos platos y gran variedad, buen ambiente y atención"
    }, 
    {
      "date": "28 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jclazzat", 
      "text": "Los platos son realmente muy abundantes, asi que hay que compartirlos."
    }, 
    {
      "date": "12 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javier_b", 
      "text": "El mejor de Buenos Aires, en todo sentido. Se adapta a todas las ocasiones y la comida es 10 puntos."
    }
  ]
}