{
  "malos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Kitty000", 
      "text": "Rescato lo espaciado del lugar.No se pueden diferenciar los sabores , son todos iguales.La verduras son de origen congelado.El servicio deja mucho que desear, tres personas y ninguna no encendí el cande, por ejemplo."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Garofalo", 
      "text": "Fuimos ayer con mi esposa y quedamos desencantados con la propuesta. Pedimos pollo al curry y tenia tres trocitos en una salsa especiada (50 pesos) venia sin arroz, que hay que pedirlo aparte (35 pesos mas), o sea, en resumen tres pedazos de pollo con arroz 80 pesos..Pan traen una vez, sino hay que pagarlo aparte, nos atendieron dos parsonas en forma alternativa. En resumen muy caro para lo que ofrece (jamas pense que iba a pagar 80 pesos por un plato en un lugar donde se come con televisor,... si con televisor). Revisen su cuenta, la mia vino con error, no vuelvo ni aunque me invite krishna."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "phdoc", 
      "text": "Fuimos 2 personas y gastamos $329, el curry de cordero tenia unos pocos pedazos de carne flotando en una salsa tipo tuco algo especiada ($70) a eso hay que sumarle el arroz que lo cobran aparte. El curry de vegetales, lo mismo; unos pocos vegetales en un tuco donde no se definen los sabores, las samosas con un relleno pastoso...las porciones son chicas y el precio no es acorde a la puesta de restaurant de barrio. No vuelvo!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Freyita", 
      "text": "Fuimos al Taj por recomendación porque siempre íbamos a Tandoor y quedamos completamente decepcionados porque todo el tiempo estuvimos comparándolo con nuestro restaurant indu de siempre. Los platos para el plato principal del Taj son re chicos en comparación a Tandoor; El Sheek kebab tenía un ligero gusto a quemado y para completar las porciones de Naan tampoco eran generosas. Definitivamente no voy a volver y seguiré yendo al Tandoor de Recoleta."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "micha_ster", 
      "text": "PÉSIMO!!!! \r\nComida: espantosa.Además de ser porciones chicas,  estaba todo feo. El arroz basmati con vegetales parecía comida de avión, el cordero con tomate, cebolla y especias tenía olor a establo(y tenía como decoración un huevo duro...inaudito). El lassi de mango una estafa, parecía yogurísimo de durazno. \r\nAtención: malísima. Tardaron años para todo,y cuando la moza nos preguntó si nos gustó y le dijimos que no,se enojó..\r\nAmbiente: ruidoso y se queda a mitad de camino con la decoración. \r\nPrecio: caro, sobre todo para lo que ofrecen e incluso con el descuento de la nación. \r\nNO VUELVO!"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BelR", 
      "text": "La comida safa pero no es gran cosa, comimos una entrada \\\"Taj Mahal special Mixed grill\\\" es una bomba y casisima. La atención de la mosa deprorable. Tengan en cuenta que los platos son casuelitas muy chiquitas que estan al rededor de $40 y a eso hay que agregar el acompañamiento. Si no van con Club La Nación es muuy caro para lo que ofrecen- No lo recomiendo"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "fuimos con muchos expectaciones pero no nos gusto para nada.  Un afano para lo que es.  Pedimos todo picancte pero los 6 platos llegaron muy suaves, nada picante.  No vamos a volver"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos con grandes recomendaciones y nos fuimos con con grandes decepciones. La comida fue bastante insipida, algo bastante raro siendo comida hindu. Suponiendo que los niveles de picante iban a ser para paladares argentinos pedimos varios platos con \\\"picante extra\\\" como se indicaba en el menu. Al llegar lo platos del picante no habia ni rastro. La moza nos ofrecio de traernos mas \\\"picante\\\" el cual resulto ser solo una de las salsas que nos habian dado en la entrada. Los nan no estaban buenos y no existia la mas minima diferencia de saber entre los normales y los que venian con ajo y manteca."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "En un ambiente distendido,Taj Mahal ofrece comidas típicas de la India,a las cuales para mi gusto les falta el toque de especias que caracteriza esta cocina.La comida,que demora bastante en llegar a la mesa, no tiene los sabores integrados como debieran y los precios son elevados.La carta de vinos es reducida y la atención es amable.No vuelvo."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Mmm.. Las mozas no saben que recomendar que es cada cosa, no saben responder nada facil. \r\nLa comida, tenia el mismo plato, sabor, color, los platos que pedimos; Panner, queso hindu y el pollo, supuestamente tenian otros condimentos y eso, pero probamos los dos platos y eran iguales, la unica diferencia era que uno tenia queso y el otro no..\r\nDEjo mucho que desear, lastima...."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RodrigoBA", 
      "text": "Pedimos con mi pareja un cordero, con especias y salsa de curry, langostinos al tandoor c/ salsa de tomates y especias. También un arroz aromático para acompañar y un vino malbec. La atención de las mozas es cordial, no así de la encargada. Esa noche hemos sido testigos que reprendió de muy mala manera a una de las camareras delante de todos los clientes. Respecto a los precios, definitivamente son excesivos si uno no cuenta con un voucher de descuento. Nuestra cuenta c/ servicio de mesa, rondaba los $300 pesos. Más allá de estos detalles, recomendamos visitar el lugar esporádicamente."
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "grachu64", 
      "text": "muy lindo lugar, comida diferente y rica, muy buena atención"
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cameli", 
      "text": "Fui a festejar aniversario con mi pareja. Fue mi primera vez. \r\nMuy bueno! \r\nEst tranquilo, la atención fue esmerada, los platos exquitios."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Susa001", 
      "text": "Comida deliciosa , si bien no igual que en India , es esforzada y hecha cuidadosamente , fuerte al paladar y mágica (una lástima) \r\nDe la antención poco se  puede decir más que es un trabajo desprolijo , poco amable y limitado , camareras sucias , que además creen que con champaña o café se pueden cubrir sus faltas y las del lugar, no vuelvo jamás ."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cobanadi", 
      "text": "primera experiencia en comida india. Más que grata. Fresca, aromática, deliciosa. Buena la atención. Ambiente tranquilo las mesas distancia perfecta aunque me hubiera justado los box!!"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "persevera", 
      "text": "Lo unico bueno del restaurant es la comida q tampoco es nada del otro mundo. En cuanto a atencion: PATETICO desde todos los aspectos. Mozas insistentes hasta el cansancio a la hora de tomar el pedido usando como excusa la posible espera x insuficiencia en la cocina, pasando x comenzar a comer la entrada sin haber recibido las bebidas cuando fue lo 1ro que se ordeno, hasta haberse quedado sin cerveza en la mitad de la cena, sin platos con pescado, sin champignones. La incompetencia desde el punto de vista empresa de restaurant es demasiado amplia!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sole_b", 
      "text": "Es bueno pero extremadamente caro para lo que ofrecen."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Batalla", 
      "text": "Fuimos varios, con reserva. La mesa que nos armaron era incómoda y fea. La comida entre discreta y pobre, según los platos. Mi curry zafaba, aunque de cordero tenía 3 trocitos. Peor le fue al que pidió langostinos. A las mozas de buena voluntad les falta entrenamiento."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lore77", 
      "text": "Fui con amigas a cenar, porque nos habían comentado que la comida era muy beuna, y asi fue!  Muy buenos sabores. La única crítica son los precios, que son un poco caros."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eliza3", 
      "text": "Sin lugar a dudas el mejor lugar en la ciudad para comer comida India es bien casera (incluso el queso es casero)  un precio adecuado si no pedis vino disminuye bastante!! pero vale la pena la atencion excelente nos invitaron cafe y champagne devido a nuestro aniversario!! super lleno el sabado nos toco arriba en un box un lugar para recomendar!!!!!!!!!!!"
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Primera vez en cocina hindù. Buena experiencia. Buen asesoramiento para los que se inician de parte de las mozas. Todo es muy especiado y hay que tener cuidado con los picantes. Lo unico que no me gusto fue el pescado por la salsa que le ponen. Ambiente calido y relajado , aunque falta algo de luz. Imprescindibles las promos tipo club LaNacionm es muy caro ya que los platos no son compartibles."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Me encanta la comida india y este lugar para mi la representa muy bien. Cierto es que es bueno ir con descuento porque no es económico, pero está en el rango de cualquier restaurante con pretensiones de Palermo. No está por encima del promedio. Comí el pollo al curry con salsa de espinaca, me pareció buenísimo y un arroz especiado con pollo, que compartimos y estaba genial también. El plato de arroz era mucho más generoso que el otro, por lo tanto compartir un arroz y un plato es una buena opción que asegura que no te quedes con hambre. El postre -gulab- mucho mejor que en otros restaurantes indios que fui, aunque escaso. La ambientación no es lo mejor, es un espacio grande que le falta algo de buena acústica y mejorar la iluminación. La moza bastante atenta, la primera que nos atendió se ve que era nueva y estaba algo desinformada. Recomiendo reservar en los boxes si van entre 2 y 4 personas."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Fui con dos amigas. Pedimos degustación de entradas (Taj Mahal). No me convenció demasiado. El cordero estaba duro y las papas un poquito crudas. Luego compartimos cubos de pollo y verduras de estación con una salsa muy buena. Para finalizar degustación de postres. Excelente! El budín tibio de zanahorias exquisito. Un poco caro sin voucher de descuento."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mati89", 
      "text": "La comida no es mala, la verdad era la primera vez que comia comida hindu y no fue de mi agrado pero se notaba que era de buena calidad y los platos tenian un tamaño adecuado, el salon estaba bien ambientado, las mozas atendieron muy bien, lo unico quizas un poco costoso"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martiniaddict", 
      "text": "Mucha gente va para aprovechar el buen descuento que se hace algunos días de la semana, pero en realidad, los precios están infladísimos. Lo q mas me molestó es q cuando uno pide langostinos o cordero con curry, ninguno de estos platos venga con guarnición. O sea, el arroz basmati + básico sale 18$ y hay que pagarlo aparte, siendo que cada uno de estos platos sale 70$ aprox. (y son casuelas pobres) No salí del restaurante diciendome \"Oh, me he llenado con sabores de La India\", cosa que sí me sucedió en Tandoor, xej. Y la atención...bastante desatendida. Lo mejor fueron los videos de Bollywwood"
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablitou", 
      "text": "Muy buena la comida , sugiero la degustacion que incluye cordero y pollo con especias probe unas lentejas con crema y creo que tenia cascara de naranja tambien muyy sabrosas por ultimo la degustacion de postres que traia un helado de mango exelente lo mismo que el de pistacho el lugar es muy llamativo al igual que la musica no tube la suerte esta vez de contar con una atencion optima pero suele pasar.\r\nsugiero las degustaciones para probar diferentes sabores !"
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "Fui con mi novia a cenar y la verdad la atención de la camarera fue esmerada, sugiriendo platos y salsas. Los platos eran acordes para probar un poco de cada plato y la calidad de los mismos excelentes.HEADSeguramente volveremos a ir!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Karol", 
      "text": "Muy buena la comida, muy lindo el lugar y muy buena la atención. Lo único inentendible es que haya televisores prendidos pasando videos. Ojalá los saquen pronto porque pienso volver."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Aclaro que no soy experta en comida Hindú, la comida me pareció muy sabrosa y cada plato distinto. Lástima que el cordero tenía mucho nervios, se lo trasmitimos pero ni un lo lo siento, fuimos con el descuento La Nación , concuerdo que volvería solo con este descuento importante. Los langostinos, eran camarones chiquitos"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coca_Sol", 
      "text": "Excelente el lugar y la comida. Nos atendieron muy bien y nos sirvieron todo a tiempo. Aunque por ser viernes cerraron muy temprano."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luciaw", 
      "text": "Fui hace unos días con mi marido, y nuestra conclusión fue que el ambiente es agradable, el servicio es muy bueno, las mozas muy atentas, nos explicaron cada una de las comidas, la comida es gustosa, pero las porciones no son adecuadas para la costumbre argentina (muy escasas) en relación al precio que se cobró, fuimos con el descuento de Club La Nación, y así y todo nos pareció excesivo el costo. Cobran por 2 piezas de pan $12, y un arroz amarillo con limón solo saborizado $30, tomen en cuenta que cuando pidan algún tipo de carne o pollo son 6 piezas tamaño bocado por plato y un caldo de salsa. Volveríamos solo con ese descuento."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "La verdad que muy buena la comida justa ni abundante ni escasa ni desabrida ni muy condimentada. Muy fresco y rico todo lo que comimos. El ambiente lindo, para destacar la atención y rapidez en los platos si bien no estaba lleno la moza siempre atenta a la mesa. Precios normales. Muy conformes en todo sentido lo recomendamos. La entrada degustación altamente recomendable"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "epellegrino", 
      "text": "Un lugar muy bien ambientado, con muy amable atención por parte de las camareras, las cuales te explican con gusto las diferencias de los platos.\r\nLa comida muy rica, dentro de una carta no muy extensa."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Ultimamente me pasa lo mismo con los lugares que tienen un  descuento tan grande y Taj Mahal, no fue la excepción. Solo con ese descuento lo recomendaría y no iría sin él. Pedimos la entrada de degustación (rica, aunque el cordero un poco seco y el pescado claramente desentonaba) y luego un cordero al curry, rico, pero he probado mejores. El lugar es correcto pero el servicio se lo vio bastante desbordado. En definitiva la relación precio/calidad aprueba, pero repito, solo con con el 40% off y si uno quiere acercarse más a la verdadera comida hindú hay mejores lugares para ir."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Muy rica la entrada de degustación aunque el pescado quedaba un poco fuera de contexto.\r\nEl plato principal, si bien estuvo bien no fue nada del otro mundo, y la verdad NADA era picante (salvo una de las salsas que se sirven para entrar).\r\nLas porciones NO son abundantes, son tirando a chicas y los precios, si bien no son exhorbitantes, dado el tamaño de las porciones, podría decirse que es un lugar \"caro.\r\nEl postre de pastel de  Zanahoria era bastante \"complicado\" (sólo para entendidos :P) \r\nLa atención es muy buena y esmerada y el ambiente, aunque es ruidoso está bien logrado."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miralejos", 
      "text": "La comida es mediocre, pedimos un cordero al curry y además un plato de hongos y todos vinieron con la misma salsa que además tenía tomate.  Te cobran el pan y no te lo avisan al traerlo. Muy lento el servicio para ahorrar en personal.  Hubo que esperar más de 30 minutos para que trajeran la cuenta que por otra parte contenía platos que no habíamos consumido. Pedimos langostinos y avisaron después de un buen rato que no había. Cambiamos el plato a pescado y lo mismo. Al final cambiamos ese plato a hongos y era igual al cordero.  La cuenta una exorbitancia, éramos cuatro compartimos la entrada, el plato principal y no comimos postres, con dos botellas de vino de las más baratas del menú ($62) y promedió $150 por cabeza.  Nunca más volveremos. En comida india hay muchos otros mejores."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luliss6", 
      "text": "La comida es muy, muy sabrosa y no picante. En particular me encantanto el taj mahal y los langostino, mucha gente por el descuento de nacion los platos demoran la atencion es muy buena y el acesoramiento de la camarera es correcto los precios son elevados pero valen la pena aparte con el 40%  queda un promedio de $50 pesos por persona pero sin descuento es un promedio de $100 que hoy en dia es comun en cualer restaurante, altamente recomendables volveremos pronto!!!"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noemvi", 
      "text": "Es la primera vez que voy. Me gustó mucho la comida. La atención es muy buena gran predisposición de explicar y recomendar  El precio es muy bueno, si usamos la relación precio, lugar, calidad…  la gente se queja mucho pero es unos de los únicos o el único restaurante cocina india que ofrece tantos descuentos,  los otros son muy caros y este es el mejor para mi lastima la ubicación sino sería mucho más concurrido. Volveremos!!!!"
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "giudicim", 
      "text": "Comimos bien y sabroso. Pedimos para probar un mix de entradas y cordero y de postre un mix. Salimos llenos y contentos."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mari23", 
      "text": "Fui a cenar, el ambiente muy tranquilo, al igual que la atención, rápida, sin problemas.\r\nLa comida es rica, pero las porciones son bastante chicas, hay que pedir entrada, plato principal y postre.\r\nSolo volveria por la promocion del 40%, porque sino los precios son excesivos para lo que ofrecen."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Volvimos a este restaurante por la buena experiencia que habíamos tenido en el mismo unos mese atrás. Lamentablemente, en esta oportunidad no puedo ratificar los comentarios anteriores. El cordero, aunque bien especiado, estaba demasiado seco y el curry  era un ensopado con unos pocos trozos de pollo flotando. El postre, olvidable. Bien la atención."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PechiyDipa", 
      "text": "Realmente no disfrute mi experiencia en este lugar, fui con mi novio para el dia de los enamorados con un descuento y estaban claramente desvordados. Tardaban una hora por cada cosa que pediamos, las mosas no tenian idea de que menu era el que correspondia al descuento, y la comida no me resulto sabrosa. Era la primera vez que probaba comida india, tenia entendido q deberia ser picante o bien condimentada, y no tenia nada de picante realmente. Las porciones tenian un tamaño no muy abundante."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Yo también estoy sorprendida por los malos comentarios que lei en la guía .. en nuestra opinión la comida es excelente, el servicio impecable y no es caro. Las mozas excelentes, te explican y atienden de primera.Los sabores de la comida nos encantaron y para los que dicen que el lugar es ruidoso y no que no es íntimo, me pregunto habrán ido a Taj Mahal o se confudieron de lugar ... En fin todos somos libres de opinar lo que nos parezca, pero sinceramente muchos de los comentarios que he leido no tienen nada que ver con la realidad. Es un lugar super recomendable .Volveremos !!!"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cenabaires", 
      "text": "Fuimos con mi sra y el descuento de la nacion, comimos degustacion de pan , un plato de arroz bismati y 2 platos de tandori, uno de pollo y uno de cordero, la verdad estaba muy rico, un poco lento el servicio y ruidoso el local, pero como fuimos temprano se aguanto. Los platos son muy chicos, tomamos un vino la linda (no habia malbec) y me trajeron cabernet. La moza como dicen otros no sabe en que copa va el vino. De postre una degustacion y un agua. Total con el 40 de lanacion $ 170. Razonable. Pero no iria sin descuento. Volveremos."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eliza3", 
      "text": "Excelente cocina. Interesante propuesta de comida tipica de la India .Entras al horno tandoor y platos principales al curry muy bien logrados en sabor y texturas. Porciones correctas y muy buena relación de precio. Servicio de mesa adecuado, atención amena, no invasiva, rozando lo profesional. la moza muy cordial y muy rapida.mucha gente por los descuentos que ofrecen. el salon apropiado En fin, altamente recomendable."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ramsy", 
      "text": "No nos cerró. Puede que sea realmente comida típica, pero los precios y porciones están errados.Y mucho. No lo vale ni el local. Sobre todo porque además están \"fuera\" del radio de la movida del Soho (que tampoco lo justificaría). No creo que vuelva."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "La comida es muy sabrosa, el cordero salteado con arbejas impecable: lo pedimos picante y no decepcionó. Podríamos haber prescindido de los postres: si bien son originales, no están a la altura del resto de la comida. El lugar es tranquilo, pero la ambientación es poco amigable. De todas maneras me agradaron las pantallas con videos de Bollywood que le dan un toque bizarro. El servicio regular, muy lento. En conclusión: vale la pena por la comida, siempre y cuanto se cuente con descuento."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PUDU", 
      "text": "Buen lugar para ir con amigos y no en pareja porque no es nada intimo. La comida es muy buena y el servicio acorde: te guian bien a la hora de elegir los platos. El lugar es algo chico y demasiado ruidoso. La reserva la hice online y no hubo inconvenientes. Es la primera vez que comia comida India y voy a regresar."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jesica_87", 
      "text": "El lugar es muy bonito pero no tiene una gran temática india. La atención es bastante buena. La comida es muy sabrosa incluidos los postres que son muy ricos. Todo es muy especiado pero no es picante, pero para los que no les gusta demasiado, todo tiene bastante cilantro."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "Usamos el descuento de la nacion premium que era del 40% y salio mas o menos $70 por persona. Primero pedimos tres platos y un arroz que resultaron ser unas cazuelas diminutas y eramos tres chicas! Nos quedamos con hambre pedimos un arroz mas y luego la degustacion entrada por consejo de la camarera... y resulto ser ENORME no pudimos comer ni la mitad!! \r\n\r\nEl servicio terrible eran tres camareras para todo el resto y estaba LLENO!! El precio fue de $300 en total sin descuento, la verdad muy caro por lo que es, esta bien para comer con descuento pero no pagaria el 100%"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gwinik", 
      "text": "Es un a propuesta interesnte para el que quiere prboar un poco del sabor de la India. Es uno de los lugares que suelo frecuentar ya que te da la posibilidad de un sabor diferente a un muy buen precio. El Curry de cordero es muy bueno. el arroz bastami tambine y la degustacion de pan es excelente (pan hindu)"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "La comida es buena si uno quiere probar sin descollar.El ambiente esta bien pero no es escencilamente indio salvo por algunos toques en los cuadros y en los LCD con música acorde\r\nEl servicio de las mozas es afable y conocen lo que ofrecen\r\nEl precio es alto pero con descuentos como La Nación se hace algo mas razonable\r\n( el descuento de La Nación lo toman con pago efectivo solamente y eso no esta bien)"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Damiangourmet", 
      "text": "Fui ayer por la noche con la inteción de celebrar un cumpleaños y aprovechando el descuento del club La Nación; este descuento fue la principal razón por lo que pagamos un precio lógico ya que de otra forma hubiese salido bastante caro.La comida es muy buena pero no hay una gran variedad para elegir, pedimos una entrada para compartir, dos platos con cordero y dos con pollo, además de la degustación de postres. Es un lugar para comer rico y diferente siempre y cuando sea con descuento y no muy seguido por la falta de variedad."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EmmanuelRi", 
      "text": "grata sorpresa al entrar ya q el lugar esta bien cuidado, la carta detalla los platos y la moza tambien supo orientar. de entrada pedimos degustacion tandoor ($65) y de plato principal cordero al curry ($41), garlic naan (pan con ajo)$9. eso alcanzò para los 2. queriamos pedir postre pero no tenian mucha variedad (4 postres y uno era helado). en total gastamos $147."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coolguyba", 
      "text": "Un lugar agradable y buena comida pero el tema de los plasmas con musicales de bollywood te taladran la cabeza seria bueno que pusieran mas baja la musica ya que se torna una velada de terror si te toca alguna de las mesas bajo los mismos."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Una experiencia interesante. Recomendable la degustación de platos del Tandoor. La comida está bien especiada, los aromas se disfrutan y se perciben sabores y condimentos correctamente equilibrados que se pueden distinguir perfectamente ya que ninguno resulta invasivo. Impecables la atención y el asesoramiento. Creo que un tema por resolver es la acústica debido a que por momentos se tornaba muy ruidoso. Me gustó"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mara1975", 
      "text": "Era la primera vez que comía comida Indú. No tenía idea de los platos así que le pedimos a la camarera que nos traiga algo típico. Sinceramente nos sorprendió con los sabores y la elección. Altamente recomendable. Muy pocas mesas y un ambiente cálido y minimalista lo que hace del lugar algo súper tranquilo para ir en pareja y disfrutar plenamente. VUELVO SEGURO!!!!!"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efei", 
      "text": "La comida una sorpresa de sabores, hacia mucho que no mesentaba en una mesa y me sorprendian con distintos sabores en un mismo plato, muy rico todo!!!! El servicio muuuuuuy lento 40minutos esperando ua vez que pedimos y 30 minutos desde que pedimos la carta.... pero sin dudas para volver!!!!!"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Todo muy bien. Para volver. Fuimos un martes con el descuento del 40% de Club La Nación y pagamos un buen precio. Sin descuento es caro. Para volver con descuento."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solechus", 
      "text": "Riquisimo todo!! Muy buen servicio y comida exquisita. Les recomiendo pedir la degustacion de panes\r\nLo unico que sugiero es bajar el volumen de las televisiones, es agotador! Volveré"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferchuuy", 
      "text": "Elegimos de la carta una variedad de productos por lo que pudimos probar todo, excelente la recomendación, solo que se olvidaros de decirme que una de las salsas era súper picante y aun no tenia la bebida en la mesa. después todo de primer nivel"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chululay", 
      "text": "La comida es rica pero está adaptada al paladar argentino (nada picante)y por lo tanto se pierde el sabor original de la comida india. He comido mejores comidas indias. Los platos son muy reducidos, para lo que cobran. Muy caro para mi gusto y no se aprecia el sabor de esta exquisita cocina."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luiskkk", 
      "text": "Bueno la verdad sorprendido la comida muy sabrosa, un lugar cálido bien ambientado. La comida muy buena la verdad me sorprendió es la primera vez que comí comida de la india. El servicio de la camarera María muy buena me ayudo con todo el pedido  y me explico hasta los detales  muy recomendables, sigan así volvemos por más!!!!!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus2mil", 
      "text": "El lugar muy cálido y bien ambientado, el Special mix grill, excelente, la atención buena, la panera escasa (aunque la cobran x separado)y la carta de vinos con pocas variantes.-\r\nUn poco caro, pero muy buena comida, voy a volver.-"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "La comida es rica, pero nada de otro mundo. Hay otras opciones de comida india superiores. El curry de pollo no estaba bien logrado, las distintas carnes al tandori estaban ok. La moza no sabía explicar mucho de los platos e incluso trajo una limonada espantosa con sal, cuando supuestamente tenía jengibre. Otra cosa: Te cobran, ademas del cubierto, una pan indio sin avisarte cuando lo traen (obviamente sin consultar). No creo que vuelva."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivan78", 
      "text": "la comida muy buena, lo unico las porciones son muy escasas, y la camarera estaba como apurada, tendrian que asesorar con un poco mas de ganas. muy lindo el lugar y todo muy rico, pero mejoren la atencion y las porciones, saludos!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fannette", 
      "text": "No fui al restaurant sino que pedi para delivery. Era muy bueno, con sabores autenticos y porciones grandes. La coccion del arroz era perfecta (eso que en mucho lugares es siempre muy cocido). Seguro que pronto voy a visitar tambien el restaurant."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bolso", 
      "text": "Muy agradable lugar, muy buena atención y rica comida no muy picante pero se puede agregar.Lo recomiendo."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedevan", 
      "text": "Pedimos la degustación de carnes que figura en las entradas, esta indicada para dos (cordero, pollo, pescado, papas y hongos), y acompañandola con un arroz ( nosotros pedimos el amarrilo, bueno!!! ) El naan tradicional bueno!y con ajo muy fuerte para mi gusto. Postre bombones porque torta ya no habia. La moza que nos atendió nos orientó muy bien. Comida rica, quizas no para todos los dias por condimentos y precios pero recomendable. Volveré."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Comimos la degustación de carnes para dos que aparece en las entradas, y con un arroz fue suficiente comida. Muy rico y bien condimentado. No me gusta que cobren el pan y el arroz aparte, pero eso parece que lo hacen todos los restaurantes indios. Bien la atención y bien puesto el lugar. Otro día probaremos los currys."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kawendio", 
      "text": "muy bien; la moza(maria) nos asesoro de maravillas, la comida estaba muy lograda, el tandoor se nota en todos los platos que pedimos y esta fuera del ambiente fashion del soho; para recomendar y volver!"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maggie55", 
      "text": "La comida es muy buena, el servicio a cargo de María (la moza) es muy destacable, pocos vinos para mi gusto pero buenos, el lugar es precioso, muy bien ambientado y tiene un atractivo muy particular que es una quiromante (no recuerdo su nombre) que lee las manos y fué sorprendente, un lugar muy recomendable por donde lo mires. Gracias Taj Mahal. Vuelvo pronto."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Silencio3k", 
      "text": "En general nos gusta mucho este restaurant, la atención en general es muy buena y la comida también. El ambiente podría mejorarse si bajaran un la música estridente de los video clips onda Boliwood que te quema la cabeza. Este último sábado pedimos una degustación y arroz especiado con limón. El arroz muy rico, pero la degustación, eran carnes diversas especiadas, pero todo muy seco. No nos gustó como los demás platos que comimos anteriormente, mas bien nos pareció bastante alejado a la elaboración de lo demás. Y atención... realmente CERO onda!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "Rica comida, bien condimentada. Cuando aclaran la cantidad de picante, el término medio es más que suficiente para el paladar argentino. La atención de moza fue correcta y su asesoramiento primo a la hora de las elecciones. Los postres escasos en tamaño y variedad. El precio es un poco elevado: $90 per capita, sin vino."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MYA", 
      "text": "la comida es buena, pero las porciones son muy escasas, traen unos trocitos de pan cortado casero en cantidad miserable, que se acabó al instante, pedimos que nos trajeran mas junto a la comida y nos avisaron que \"se cobra\", creía que, al pagar cubierto, se incluia el pan, aca no. La camarera no tenía oficio, al tratarse de comida hindú uno espera ser asesorado, ella no parecía tener ganas de hacerlo. Una pena por que los sabores son originales y ricos, pero la atención y la poca generosidad de los dueños nos han decepcionado."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Muy buena opción hindú. Sabores muy bien logrados, aunque mejoraría el picante."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "wpettiti", 
      "text": "la verdad....un desastre...me dieron la peor mesa (previa reserva 6 horas antes), mucho ruido...mesas de 20 personas a los gritos...chicos jugando corriendo entre las mesas...la comida...normal...nada extraordinario...la camarera con una mala onda barbara. no me gusto para nada. esperaba otra cosa."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanna", 
      "text": "Muy lindo el lugar, temático y modernoso a la vez. La comida era muy sabrosa, sobre todo el arroz. Respecto de la atención, me pareció muy cordial y servicial. La mesera nos recomendó platos muy ricos, y fue amable en todo momento."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abbruzzese", 
      "text": "el lugar esta bueno, ni mas ni menos, la comida era rica y bien hecha, aunque le faltaba pasion para mi gusto (algo mas de sabor, potencia, picante..) pedimos unos tragos hindus al finalizar la comida, bien hechos aunque uno de ellos fue realizado en una coctelera la cual tenia bastante como para recargar la pequeña copa original, y no quisieron hacerlo... con descuento da para ir, yo prefiero otro resto hindu, otra contra es su ubicacion, un poco \"desubicado\" y alejado de todo"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rodolfi", 
      "text": "La verdad sorprendido un lugar hermoso la comida muy buena el aroma a la buena comida, muy bueno es la primera vez k comi comida hindu y lo que no probaron no saben lo se se pierden. la atenciaon muy buena te ayudan en lo platos la camarera muy buena onda. (no se como se llama)pero es la mas petisa. espero volver pronto por la buena comida y la buena atencion..MUCHAS GRACIAS!!!! VOLVEREMOS PRONTO.."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marchelone", 
      "text": "Muy buena comida y atencion. El lugar esta excelentemente ambientado. La moza muy amable y acertada en sus sugerencias. Ojo con el picante, se puede elgir sin picante, medio o fuerte. Para mi medio estuvo perfecto. Voy a volver"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ozono_Drinks", 
      "text": "Los platos muy sabrosos, buena atención y lindo ambiente. Excelente servicio de vino."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maruab", 
      "text": "Muy buena la comida, muy sabrosa pero sin excesos de picantes. Las porciones justas. \r\nLa ambientacion es muy buena y simple sin excesos de estilo Hindu, lo cual lo hace agradable.\r\nLa atención muy buena, con las explicaciones necesarias. \r\nMuy rico el helado de almendras.\r\nDe precio, bien...por ser un estilo de comida especial."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Por fin un resto Indio en CABA que cumple con lo esperado..PLATOS TIPICOS con sabores REALES DE LA GOURMET HINDU!\r\nMaria una amable y servicial moza.\r\nLa ambientacion floja, los boxes cool el resto del espacio un tanto pelado. Con todos los objetos arte/cultura que esta cultura ofrece a un precio accesible, no veo la razon de que aun no tengan todo tipo de deco para levantar este tema.\r\nVuelvo y lo recomiendo!"
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "En una calle donde se huele a Palermo,ni Soho, ni Hollywood, solitario, se yergue Taj Mahal. Definiría el sitio, como Hindú-Moderno.No encontraremos cítaras, sino plasmas con videos (de la india) Una carta de vinos muy sintética. La primera panera es servicio de la casa, la o las siguientes,se abonan(hay panes especiales) Los currys (cordero o pollo $35 ) correctos, algo escasos para mi gusto, el arroz Basmati $12, tambien se abona aparte (sirve como guarnicion de los currys) Un postre tradicional, normal y la simpática atención de Marcela.Hay cosas por mejorar, ésto recién comienza. Volveré."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CarlosBruno", 
      "text": "Es una buena oportunidad para los que quieren probar sabores indios y no resisten mucho picante. Combina muy bien las especias y los platos resultan muy bien balanceados. Abstenerse si se es friolento ya que la encargada resulta bastante inflexible a los requerimientos de los clientes. El servicio no es bueno. El ambiente está muy vacío y la TV (divertidos los videos de Boliwood pero sólo por un momento) molesta."
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BRANDONCORDOBA", 
      "text": "La verdad el lugar excelente la atencion de prime nivel nada que ver a las veces anteriores que fui muy contenta de que ayan mejorado\r\nmuchas feliciaciones"
    }, 
    {
      "date": "11 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Fuimos en grupo por lo cual pudimos degustar varias entradas, platos principales y un par de postres. Yo no conocia la cocina hindú y en sí la comida me sorprendió, me pareció muy buena y sabrosa tanto el pollo, como el cordero y las verduras asadas. Las cazuelas de plato principal muy recomendables también! El servicio no fue tan bueno, el trago de bienvenida no llegó a todos, la moza tardaba mucho en \"intentar\" explicar cada plato y en tomar los pedidos, los cuales llegaban con retraso a la mesa. El ambiente en si me parece adecuadamente adornado y los video-clips indios no me molestaron!"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maxi77", 
      "text": "En gral me gustó el lugar, la atención no fue muy buena (tardan, se olvidan de algunas cosas, no explican muy bien los platos). La comida y el ambiente me harán volver, espero que mejoren la atención."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mamimarianita", 
      "text": "al principio me retaron por llegar tarde (20 min\r\n) a la reserva. habia varias mesas libres. por surte otra moza vino al rescate porque ya me iba, nos atendio muy bien. tardo un pococ la comida. recomiendo la degustacion (todo tipo de carnes marinadas) el principal (pollo al curry) escaso y viene sin acompanamiento (solo aji y cebolla). el ambiente malo, mucho ruido a pesar de ser pocas mesas y una tele prendida con un video malisimo. puede mejorar"
    }, 
    {
      "date": "19 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aniat", 
      "text": "Teníamos expectativas de algo distinto. La comida estuvo bien, aunque algunas carnes estaban un poco secas. La atención es amable pero descuidada (se olvidan las cosas). El lugar, si bien tiene unos cuadros con elefantes bordados y alguna iluminación linda, es demasiado blanco y frío. Le falta onda. Lo mejor fue el \"nimboo pani\", que es una limonada refrescante que acá lo hacen con hojas de menta."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doc2000", 
      "text": "Muy buen ambiente y cocina. Una excelente opcion India. El mejor equilibrio precio calidad en BA"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Muy buenas opciones para descubrir los sabores de la India, comida muy especiada y sabores desconocidos para los porteños. El lugar es amplio y las mesas están separadas. Las mozas son muy atentas y el barman nos invitó con un trago muy original. Sin duda un lugar para recomendar"
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Probamos una cena degustación que incluía un poco de cada cosa. La comida estuvo bien y era sabrosa. Lo único que habría que destacar es que si había bastante espera entre platos, pero igualmente el servicio fue atento. Para conocer nuevos sabores."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brimar", 
      "text": "Comida riquisima,lugar muy lindo,servicio exelente y los vinos buenos y seleccionado,no se la gente porque queja de ese lugar o no saben de la comida india y no SABEN DE LA COMIDA INDIA, voy siempre y voy a seguir yendo"
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADRIgourmet", 
      "text": "EXCELENTEEEEEEE !!!!!!!!!!!!!!!!!!!!!!!!!!! Voy con mi Pareja desde hace ya un año, y al pricipio nos atendia siempre la misma moza , hace ya unos meses nos enteramos que actualmente es encargada y es un SOL !!!!!!! ,la decoracion , los platos , la atencion ... La chica que lee las cartas y la mano, increible !!!!!!!!! HIPERRECOMENDABLE CHICOS, jamas tuve un problema !!!!!!!!!!!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larocc", 
      "text": "la verdad me sorprende, el mal comentario hacia las chicas, mi marido y yo somos clientes ya de hace tiempo, y jamàs las chicas estuvieron mal, siempre todas muy atenta, la comida riquisima, si buscas sabor acà lo encontras, y tampoco es caro para lo que ofrecen es un lugar muy tranquilo y amplio."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachaquemero", 
      "text": "Caro, con el descuento del club la nación esta bien. Es recomendable pero tuvieron un mal gesto. Llamé para reservar e indiqué que tenia club la nación. Me informaron del descuento del 40% y que invitaban los postres por un cumpleaños. Al momento de la cuenta me informa la camarera que los vinos no entran en la promoción de club la nación (el vino mas barato 82 pesos) y que los postres no iban a ser bonificados. La encargada no brindó ninguna respuesta, solamente dijo que podia invitar dos cafés. No vuelvo mas. Vergonzoso."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauritum", 
      "text": "la comida de altisima calidad, vuelvo y volvere. vale la pena."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielventura", 
      "text": "Fui con mi novia y cuando nos trajeron el primer plato ella estaba callada comia en silencio. Me parecio extraño y le pregunte si le pasaba algo, a lo cual ella me responde: con esta comida y estos sabores es como si estuviese de viaje realmente.\r\nTe puede gustar o no la comida India, pero los sabores la calidad es excelente!\r\nExcelente tambien la ambientacion del lugar. Una sola sugerencia, le agregaria musica india de fondo.  Para transportar todavia mas a los comensales."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cedipa", 
      "text": "Excelente servicio. La comida exquisita. Decoración y ambiente muy buenos."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Memits", 
      "text": "Excelente lugar. La verdad es que fuimos sin tener idea y la comida deliciosa, las porciones bien, y obviamente (como todo restaurant en la actualidad) es importante aprovechar algún descuento. Pero la comida muy buena junto con la ambientación y la atención."
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leilin", 
      "text": "vamos bastante seguido porque nos encanta la antención y la comida que es exquisita. Super recomendable para ir en pareja o con grupo de amigos"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natumore", 
      "text": "la verdad el restaurante muy bueno con un ambiente muy agradable  la comida muy rica, pedi de entrada unas papas al tandor estuvieron espectaculares y de plato pricipal pedi un pollo al tandor al curry y vegetales con una arroz basmati estuvo bastante bueno eso si le digo tengan cuidado con el picante, todo muy rico, respecto a los precios son un poco elevados pero estan de acuerdo a la calidad de los platos  tenemos que saber que es algo diferente y eso tambien cuenta. el servicio estuvo muy bueno las mozas estuvieron muy atentas de todo. lo recomiendo completament y volvere de nuevo."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oliver65", 
      "text": "Muy bueno de lo mejor en comida India,si o si hay que optar por la degustacion y que el personal de servicio vaya guiando la cena mediante la incorporacion de platos y su explicacion hasta la salida o los bajativos(te de jengibre,por ej.).En base a lo escuchado,si no se opta por esta opcion,la gente no se va muy conforme.el servicio impecable\r\ncomida deliciosa...un lugar para conocer"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adteira", 
      "text": "Muy bueno el lugar y la comida, lo único negativo que vi fué el precio $320 para 2 personas me pareció demasiado, si no vas con club la nación u otra promo me parece muy caro aunque la comida es muy buena"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebasezequiel", 
      "text": "El lugar es lindo y la ambientación sobria. Nos recibieron muy bien, como debe ser. Las mozas están lookeadas de forma interesante. La atención de la moza impecable, no molestó pero siempre estuvo atenta y nos orientó bien. La comida es muy sabrosa. El curry de cordero con el arroz estaba sensacional y el pollo que se pidió mi mujer, muy rico. El helado de pistachio riquisimo!!. Pedimos entrada, dos platos, agua, vino chico y postre y con el dto de club la nacion = 180. Muy recomendable!!"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tasharina", 
      "text": "Excelente la atencion de Daniela!!! Muy bien la relacion precio-calidad-cantidad. Lindo lugar, rica comida... 100% recomendable"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calabacito", 
      "text": "No se si será tradicional cocina hindú, me da la sensación de estar un tanto occidentalizada (para ser justo: como la gran mayoría de las comidas étnicas) , pero es mas que delicioso todo! la precisión y lo justo de los condimentos y de la cocción hace que todo sea riquísimo. Las porciones son abundantes, no para compartir, pero si para quedar mas que satisfecho. No hay picantes o sabores fuertes que puedan asustar a los paladares sencillos. El salón muy bien puesto, atención cordial y efectiva. Una mala: cobran $8 de cubierto. Una buena: clarin 365 (-20%) Super positivo, voy a volver seguro"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Fui ya muchas veces, dado que no es tán fácil encontrar BUENA comida India en Buenos Aires (soy de USA donde se consigue en cada esquina). Taj Mahal ofrece comida muy rica, sabrosa, con mucha variedad. El ambiente es medio raro y la atención no es la mejor, pero de vez en cuando vale la pena ir. Está más caro que antes, sí, pero qué lugar no aumentó los precios en el último año? Para probar comida india auténtica, picante, algo nuevo .. Taj Mahal es un buen lugar para hacerlo."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Todo impecable. El lugar muy bien ambientado, tranquilo y con mesas espaciadas. La atención muy esmerada, relajada y muy atenta. La comida exquisita y lo suficientemente abundante. Recomendable para quienes quieran probar comida india. Mi primer triple 3!"
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillee2", 
      "text": "Fui una noche de enero, en lunes, por lo que tuve la suerte de que el lugar estaba con poca gente. Eramos varios. Pedimos de entrada PESHAWARI BOT: cordero con especias, TAJ MAHAL SPECIAL MIXED GRILL: un variadito de entradas y VEGETABLE SAMOSA: una especie de empanadita (5). Las entradas con carne, pollo o cordero son mas bien secas (por el tipo de cocción).\r\nComo platos principales pedimos MURG MAKHANI y SHAHI PANEER MAKHANI, acomapñados con arroz al limon. Exquicitos ambos, en cazuelas con salsas con gustos que no conocía y me encantaron. Vean la web para mas detalle. Muy Recomendable"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mono1", 
      "text": "Nos encanto fuimos como 5 veces ya. No esperen comer una milanesa napolitana! Es un restaurante Indu. Me pareció una alternativa super distinta. La comida es sabrosa pero no es picante. Las mozas por ahí te sirven el vino en la copa de agua, pero ya las tengo entrenadas.  Con el descuento de la nación cierra. SI no es medio caro. Muy recomendable y volveremos siempre!!!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brother", 
      "text": "Buscando en Oleo encontré este restó indio, me gustó mucho. Los sabores de ingredientes habituales como pollo, papas y lentejas son irreconocibles gracias al manejo de especias de esta gente.Gracias a los comentarios pedí el mix tandori, las lentejas, cordero al curry todo acompañado por papas al tandori y arroz; la degustación de postres es buena opción.Recomendable y caro,como dice el refrán París bien vale una misa."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Panito", 
      "text": "Muy buena opcion. Comida sabrosísima, con un servicio muy bueno y esmerado, buen ambiente y calidez. Sin duda, para recomendar y volver a ir. Los precios, bien, ya que están de acuerdo a la zona (en otro barrio, deberían ser más baratos)."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marudeapicia", 
      "text": "Excelente lugar para conocer sabores distintos. La comida exquisita, las porciones bien y si dudan, consulten con la moza porque aconsejan correctamente. Impecable. Los precios bien, comparados con cualquier otro restó que ofrecen cosas vulgares y cobran 25 pesos una entrada, este es correcto. Vuelvo"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malva", 
      "text": "Era la primera vez que iba a comer comida Indu y me sorprendi muy gratamente. La comida es muy muy sabrosa y el pan (Naan) exquisito. La atencion fue correcta y el espacio entre mesas muy adecuado. Buena decoracion (ambiente bastante intimo) y volumen de la musica acorde.El unico detalle es que el baño casi no tiene luz. Voy a volver."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Este restó invita a una experiencia muy recomendable, los sabores son únicos, bien balanceados y sin ser abrumadores lo cual permite que uno desfrute de cada bocado. La atención fue amable y ágil, además el lugar con su decoración y mesas separadas invitan a quedarse."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Muy buen restaurant de comida indú!\r\nLa degustación de platos del Tandoor recomendados por el Chef es genial. La acompañamos con un arroz basmati con vegetales y salimos con la panza llena, aunque el plato \"Degustación\" figura en la parte de entradas!\r\nLa comida tiene mucho sabor, está muy bien cocinada, las carnes en el punto perfecto, el arroz super especiado ... una delicia!\r\nMuy buen servicio!\r\nSuper recomendable!\r\nHoy volvemos ;)"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diepiaggio", 
      "text": "Nos sentamos arriba, buena ambientación y la separación entre las mesas es muy buena, con lo cual a pesar de que se llene se logra privacidad. El servicio fue lo peor, tardaron más de hora y media para traer el plato principal. La comida es algo aparte,excelente,  muy sabrosa y especiada. Logra trasladarte, no sé si a la India, pero si a otros lugares. Comimos una entrada de papas, la degustación de panes y un plato de pollo y otro de cordero. Tan rico que ya tengo ganas de volver. Espero que lo de la tardanza haya sido algo particular."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Me sorprendio muy gratamente este restaurante. Los aabores son espectaculares; todas sus comidadas muy especiadas. Al sentarte sirven 3 salsas muy buenas; en especial la de cilantro y jengibre. Muy recomendable el mix de tandoor yla degustacion de postres; aunque este ultimo un tanto escaso. El local estaba repleto; y eso repercutio en la calidad del servicio; pues al estar las mozas con demasiado trebajo, la atencion se lentifico demasiado. La exquisitez de sus platos amerita una nueva visita."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "regus", 
      "text": "La comida muy sabrosa y abundante,(el cordero podría haberse evitado)Las camareras simpáticas y voluntariosas pero inexpertas.Una llegó a limpiar los individuales con el paño amarillo... El servicio de reserva por mail y por TE no funcionó y el chanpagne esta tibio... Pero la comida es realmente muy buena, tanto, que llegó a tapar los \"detalles\" apuntados."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Muy recomendable restaurante indio, comida de sabores equilibrados, ambiente agradable y atención esmerada.\r\nEl special mixed grill es una degustación de carnes(pollo, cordero, pescado)para 2 personas para no perdérselo!, todo acompañado por sus riquísimos panes típicos...pero ojo que cobran todas las paneras!\r\nEl cordero y el arroz en su punto y sabor justo, nada de picante excesivo,lo preparan al gusto del cliente. Me gustó y seguro volveré!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Bien ubicado, bien ambientado, mesas con distancia suficiente, muy buena atención con asesoramiento super necesario. Excelente comida muy sabrosa, muy bien preparada. Deliciosos los SEEKH-KEBAB, brochettes de carne picada de cordero a la parrilla, riquisimo cordero al curry y el pollo con arroz basmati. Muy ricos tambien los panes. Mi recomendación: pedir degustación de entradas y degustación de panes. Precios promedio. Nos encantó, volveremos."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruB", 
      "text": "Me encanta este lugar, es muy tranquilo y la comida es excelente, fuimos apenas habian abierto y ahora volvimos y es aún mejor! Lo recomiendo. Tienen opción de todos los platos sin picante."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabriel32", 
      "text": "El lugar muy lindo. muy buen amibientado,la comida sorprendente un aroma un sabor. en una palabra la verdadera comida de la india la desbustacion de entradas muy buena los platos al curry sobre con basmati lo mejor, la atencion amable y dedicada en todo momento, los postres un poco escasos, pero eso no le resta puntos un lucar muy recomendable DEFINITIVAMENTE VOLVEREMOS!!!"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drozores", 
      "text": "Un lugar fantástico. Muy buena ambientación. La tención, de lo mejor; las camareras dispuestas a explicar cada plato y a recomendar según el gusto de cada uno. El barman se acercó personalmente para describir los tragos que había preparado. Nos sentimos muy bien atendidos. La comida, de primera. Lo único que cambiaría es la presencia de plasmas que muestran imágenes que nada tienen que ver con la ambientación (mostraban a Chayanne). El resto, perfecto. Para volver."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "llllll", 
      "text": "estuvo muy bueno la verdad muy reconmentable..espero volver pronto ya que la verdad fue excelente la comida y la atencion muy amable...\r\nmuchas gracias voy a volver"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yoniyoni", 
      "text": "La verdad muy sorprendido el ambiente e lugar muy lindo la comida sorprendente muy reconmendable la atencion dedicada y amable 1 sola critica decian que regalaba 1 botela de champaña por el dia del padre y el encargado porque no pedi el menu pero gaste mas del promedio no queria dar la moza amablemente me dijo que no podia..pero es lo de menos vuelvo por la comida y la atencion.."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jedipp", 
      "text": "Excelente la comida y el muy buenos el servicio y ambiente. Ideal para ir con tu pareja y pasar una noche tranquila, comiendo rico."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Me encantó. Fuimos con un grupo de amigos, la atención esmerada por parte de la moza. Comimos entradas degustación y después cada uno pidió un plato individual del cual todos comimos un poco. Todo muy muy rico. Lo único que me pareció \"ni\" fue el té de la india. Me pareció un té negro común. Pero en conclusión, super recomendable. No es de lo más barato de Buenos Aires, pero para salir de vez en cuando, está más que bien. Gracias Taj Mahal."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "El ambiente muy cálido, el salón es amplio y bien distribuído. La atención muy amable, las mozas conocen bien los platos, dan sugerencias y son muy simpáticas. La comida es excelente. todo muy sabroso, cada plato tiene su personalidad, porciones justas, riquísimos!\r\nUn poco pobre la carta de vinos, pero eso no le resta puntos. Vuelvo definitivamente!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natalia_77", 
      "text": "me parecio muy ameno el ambiente,muy relajado,las luces dan ambiente.y la decoracion me parecio justa,sin excesos innecesarios.\r\nla comida la verdad un placer para el paladar pedimo el taj mahal special muy muy rico y abundante.la moza (no recuerdo el nombre) muy simpatica y explicativa con los platos.era mic umple y nos trajeron para festejar,muy lindo,y hay quien lea manos,oraculo etc,la verdad me ncanto y vuelvo seguro!!!para seguir deleitandome con los platos.LO recomiendo!"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Ya estoy listo para volver! Es que nos trataron tan bien, tan honestamente que dan ganas. Taj Mahal no tiene mucha prensa pero sus platos y su atención deberían ser suficiente para que les vaya bien. Les recomiendo pedir el plato que tiene \"tapas\" de varias especialidades, es el más caro pero seguro que el más representativo. Lo pueden pedir picante o no. Las mozas saben orientar muy bien, son muy honestas y es posible que no los dejen pedir mal y gastar mal el dinero. Sorpresa en estos tiempos."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monik13", 
      "text": "Excelente lugar, excelente la comida. La atención es óptima y cuenta con la curiosidad de tener una quiromántica que te lee las manos y te tira las cartas en una sesión de tiempo importante.\r\nUn lugar para recomendar con bombos y platillos!"
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maririna", 
      "text": "Excelente!\r\nNos encantó tanto la comida, como su presentación y la atención dedicada y esmerada de la moza.\r\nSin dudas... volveré"
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida fue excelente y bien condimentada con el grado de picante de acuerdo a lo que solicitamos. Como no éramos expertos en este tipo de comida pedimos platos variados y ninguno nos defraudó, todos con sabores y olores muy particulares. Todo lo opuesto puede decirse de la atención, ya que a pesar de la buena voluntad de las mozas en explicar los platos, no parecen saber demasiado de los mismos, se olvidan de los pedidos y estos tardan una eternidad en llegar a la mesa. La decoración es algo insulsa y los dos televisores pasando películas indias todo el tiempo son totalmente insoportables."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fell", 
      "text": "Fuimos para experimentar xq nunca habíamos probado la comida hindú y la verdad que superó ampliamente nuestras expectativas! Primero cuando vimos la carta nos asombramos xq pensamos q iba a ser mucho mas caro y la verdad que es normal el precio, como cualquier lugar. Y cuando llegaron los platos no podíamos creer lo ricos q eran!!! Tienen un manejo de los sabores impresionante! En eso la verdad, nos superan ampliamente! Yo recomiendo si o si que tienen q ir aunq sea 1 vez para tener esta experiencia de sabores unica!! La pasamos bárbaro! (y divina la decoración!!) Tmb hay 1 sra que lee manos!"
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Para aquellos amantes de lo exótico y de oriente es un lugar altamente recomendable. Muy bueno el menú degustación."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mairands", 
      "text": "es una comida muy intensa, no para todos los dias, pero si para ir de vez en cuando. los videos de la india son muy divertidos."
    }
  ]
}