{
  "malos": [
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "Por mi barrio hay una sobreinversión de cafeterías y casas de té. Y este es un buen ejemplo!!!"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mili1416", 
      "text": "pedi una tarta de calabaza q estaba muy acida y seca ni siquiera la comi y me la cobraron las tortas estan viejas, no lo recomiendo \r\ndebut y despedida"
    }
  ], 
  "buenos": [
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tododulce", 
      "text": "fuimos para desayunar-mi esposo totalmente estructurado pide siempre lo mismo-cafe con leche y 3 medialunas-las de aqui dice el que son bastante buenas-yo siempre cambio de sabores -hoy probe el tiramisu que estaba muy suave-yo le pondria un poco mas de oporto-pero por lo general los postres dulces aqui son muy buenos y tienen muchas variedades-yo cocino mucho cosas dulces entonces soy critica de lo que pruebo en otros lados-para mi ianes da para seguir llendo-"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luisagamarra", 
      "text": "Todo lo que probé es riquisimo.  Los productos son muy buenos y la atención es lejos la mejor de la zona.  Las medialunas ESPECTACULARES Y las tortas EXCELENTES."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "No puedo opinar sobre lo salado, ahora lo dulce es exquisito! Siempre vamos a tomar el té.\r\nLas chicas que atienden tienen buena onda, los budines son increibles, recomiendo no solo probar una porción sino comprar uno entero ya que valen la pena. No son baratos pero sinceramente son grandes y siempre frescos.\r\nLas tortas son buenísimas y además de las clásicas tienen opciones que salen de lo común.\r\nLas medialunas recién hechas son de las mejores de la zona."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "Las camareras tienen buena predisposición, pero había muchas mesas ocupadas y las dos chicas estaban desbordadas.  Nos trajeron la panera junto con la comida y el hielo llegó cuando ya habíamos terminado los platos.  La tarta de verduras es fresca y sabrosa.  El pan del sandwich parecía hecho en el local, pero le faltaba cocción.  Tanto los dulces que acompañaban al café como el cuadrado de chocotorta tenían sabor a viejo.  En el caso de la chocotorta la situación era extrema su apariencia y consistencia tampoco eran frescas.  No nos quejamos y no lo comimos, pero lo cobraron.  No volveremos"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy lindo lugar para ir a tomar el té o el desayuno. Una de las pocas casas exclusivamente para tomar el té, con tortas increibles, muy originales y tambien de las clasicas. Lo super recomiendo para encargar tortas para festejos o simplemente para ir a relajarse un rato y comer algo dulce tranquilo. Yo no soy muy dulcero pero prueben esas tortas !! son increibles"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arudzinski", 
      "text": "Excelente repostería, muy buena la atención y un ambiente tranquilo y acogedor.\r\nSiempre vuelvo."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damianoliva", 
      "text": "Salimos a comer a varios lados, este lugar es por lejos el de mejor atención que recibimos. La comida es de gran calidad, todas exquisiteces para probar. Seguro vamos a regresar"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rochiiiii", 
      "text": "excelente variedad de dulces y lo que probé: espectacular!"
    }
  ]
}