{
  "malos": [
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GiGi_", 
      "text": "El lugar chiquito y lindo. La comida estuvo mas o menos y la atención es poco esmerada."
    }
  ], 
  "buenos": [
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepafr", 
      "text": "Fui a la tarde , el lugar es chico , pero igual la pase bien, hay que limar mas la atencion, peor en general todo bien.Vuelvo seguro"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugarcito muy chiquito con cosas ricas, ideal para un desayuno de sábado con fiaca y ganas de darse un gustito dulce"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lugarcito pequeño, muy bien aprovechado y ambientado. Linda atención. El desayuno light muy completo, sabroso, riquísimas tostadas. Además se ve a la venta cosas muy ricas. Para volver"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "La verdad que si no fuera por Guia Oleo no hubiera conocido este lugar. Es pequeñito y pasa bastante desapercibido. Pero por fortuna existe ésta guía! Es muy lindo, cálido, desayunamos excelentemente, la pastelería es exquisita y los scones de queso... gloriosos! Con muy buenos precios, es una joya digna de ser visitada. Pienso volver."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DONGUSTI", 
      "text": "Entre para comer un sanguchito y termine llevando  media tienda, muy tentador todo. Para recomendar los scon de queso, los de banana y choclate, chocolate y nueces. Un cometario a parte para los cuadrados de lima y el de manzana. Mi mujer pidio la ensalada de salmon y rucula, especial. Vivo a 2 cuadras y paso casi todos los días por mi paquetito, creo que ya probé todo, y no afloja."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourmetpi", 
      "text": "Fuimos por recomendación de la guía. Es un lugar chiquito y simpático, pero no vale la pena ir si hay que viajar un rato para llegar. La comida salada estuvo bien, a secas, la atención no es muy esmerada, pero la minitorta de café era muy rica."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "Patisserie y platos salados muy bien preparados, cuidando el detalle. El brunch más grande con el que me he cruzado en un bar porteño (ofrecen medio brunch también) y opciones muy completas para desayuno. El lugar es un poco pequeño y no tan cómodo para estadías prolongadas."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "el brunch es excelente:el pan tostado,los muffins caseros(de jengibre,banana,frutos rojos),los sandwiches multicereal de brie y rúcula,el paté!y los huevos revueltos con panceta frita...todo muy bien preparado y muy rico.Con un brunch p/2 comen 4, y te lo dicen,ese detalle me encanto.Las frutas,la granola,el jugo de naranja,completan un menú muy rico de brunch, q tiene   de desayuno q de almuerzo.Esperamos volver!"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micenas", 
      "text": "Los sandwiches son exquisitos, hechos con pan de elaboracion propia; el de jamon crudo y tomates secos es muy recomendable. El lugar es pequeño y sencillo pero tiene vitrinas que exhiben los productos y son muy tentadoras. LLegué tarde para el brunch de domingo (se sirve de 11 a 19 hs), pero volveré para probarlo."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un lugar muy lindo y chiquito. Ideal para estar un rato tranquilo, y disfrutar de una patisserie realmente imperdible. No conocer los cuadrados de lima es una cuenta pendiente que deberías cancelar ni bien estés por la zona. De vivir más cerca, sería habitué."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Candela1979", 
      "text": "Un lugar muy cálido, con excelente atención y verdaderas delicias. Las tortas están benísimas. Tiene variedad de té y comidas al mediodía y a la noche a precios más qe razonables. El lugar es pequeño pero muy ameno. Para pasar y llevarse algún postre a la casa en todo momento."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lizzita", 
      "text": "El lugar es pequeño, pero bonito. La atención es muy buena. Los ingredientes de primera calidad y las tortas super caseras. Muy buena opción gourmet con menú ejecutivo para el mediodía."
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laralu", 
      "text": "Fui ya varias veces a la tarde para tomar el té. Tanto los sandwiches, como los dulces son excelentes. Al mediodía, durante la semana tienen menus ejecutivos y las dos veces que comi allí fueron platos con sabores muy pensados, elaborados: la primera vez comi una ensalada c/verdes, queso azul, almendras tostadas, frutos rojos y salsa de frutos rojos. La segunda vez un wok de vegetales pero diferente al wok standard: tenia mango, coco, vegetales (una combinacion exquisita). \r\nLas tortas indivuales son muy buenas. La Selva Negra y la triple de chocolate son para recomendar."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kinggeorge", 
      "text": "El lugar es pequeño pero muy agradable, el brunch es realmente excelente y sumamente completo,nos quedamos con las ganas de probar las minitortas que se veian muy tentadoras. Nos resulto todo muy cuidado y de mucha calidad."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarlaDurand", 
      "text": "Mi marido y yo comimos el brunch y es uno de los mejores en relacion precio / calidad. Los productos son super frescos, como la brioche, los scons o los exquisitos muffins. Super abundante todo. En otras oportunidades he comprado tortas y creo que son de las mejores de Capital, lejos. Sigan asi."
    }
  ]
}