{
  "malos": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hatikva", 
      "text": "Fue excesivamente caro y me parece que la relacion calidad precio es muy pobre. La comida no era mala pero valia la mitad o menos de lo que cobraban por ella. Hay muchas mejores opciones a mucho mejor precio en la misma zona. No vuelvo."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "charolalai", 
      "text": "fui con otra pareja, la comida no tenia gusto a nada. Comi un guiso de cordero que si tenia un trozo de carne era mucho, parecia una sopa, el arroz del acompañamiento estaba helado. El kebbe estaba frio tambien.  el lugar estaba vacio y ahora entiendo el por que, la atencion es muy mala. Un lugar poco recomendable."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "La comida nada del otro mundo, hay mejores, no tenia demasiado gusto, estaba lejos de ser la tipica comida arabe.La tencion buena, los precios accesibles, hasta que llegue a los precios de los vinos, una locura, es un erroro queres recuperar con el precio del vino."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gcha", 
      "text": "La ambientacion es realmente muy mala. La atención de la moza pesima y ademas como cree que todos conocen la comida arabe, se comportaba arrogante. El dueño se la paso gritando por telefono desde que entramos hasta que salimos. Si bien la comida tiene buen gusto, los platos son realmente muy muy pobres y escasos.\r\nLo peor fue cuando nos traen la cuenta que nos cobran $12.- el cubierto cuando en la carta NO figura en ninguna parte, cuando comento esto, el dueño a los gritos responde que hace 20 años que cobran asi. La verdad Preferimos pagar mas por un lugar mejor como Sarkis. RESUMEN:MALISIMO"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JavierBar", 
      "text": "Fui a conocer luego de leer varios comentarios aca en Guia Oleo. La comida muy simple, casi sin gusto.. el hummus, el yoghurt .. la carta de vino es flojisima, no ofrecen vino por Copa y no habia botellas de medio litro salvo una que costa $ 45(termine tomando agua), al mozo habia que buscarlo todo el tiempo.. habia gente fumando  y fumando.. (y Habanos ! ) a pesar de no estar permitido... y eso que el salon estaba casi vacio .....\r\nNo lo recomiendo...me dijeron que Sarkis es mucho mejor.."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "countryboyseba", 
      "text": "La comida es buena, bien sabrosa, aunque quizás las porciones no son muy grandes...La carta no es muy amplia. Los postres típicos es de lo mejorcito."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gordinsky", 
      "text": "La comida es muy buena, tipo casera, recomendables el hummus y puré de berenjenas de entrada. El ambiente es algo ruidoso y la ambientación no es la mejor, pero compensa con los platos. Precios razonables ($90 c/u sin vino), ideal para ir en grupo y probar cosas distintas."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marchi64", 
      "text": "Fui por primera vez con amigos, la comida me gustó, el puré de berenjenas un manjar, el de garbanzos y el falafel bien, no me gustó el shawarma de cordero ni el keppe al horno. Los demás platos estaban ricos, nada espectacular. A mi gusto (a pesar de que un amigo armenio no lo recomienda) se come mejor en Garbis. Los postres un poco \"tostados\". Igual volvería para una segunda oportunidad. El ambiente me pareció bien, tipo bodegón. La atención muy amable y correcta."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Comida árabe muy rica, pedimos una picadita con varias cosas, hummus, puré de berenjenas, quesos y un plato de carne cruda con almendras (no recuerdo el nombre) realmente ricos.\r\nPrecios económicos y buen servicio. Eso sí, no vayas para una cena especial o romántica ya que el ambiente no es precisamente su punto fuerte."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yamisme", 
      "text": "Rica comida, excelente atención del mozo. Es comida árabe casera. Y los precios no son una locura, esta dentro del rango normal. El shawarma parece caro, pero es muy abundante y servido al plato, y te salen 3 de ahi. Por afuera no parece, pero es muuy grande por dentro, limpio, y obviamente decorado árabe."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "El lugar no dice mucho y es bastante frio, con decoracion \"Arabe\" y muebles viejos. La comida es muy buena! Las preparaciones de los platos estan muy bien! La verdad que recomiendo la comida del lugar. Por ahi la mejor opcion, es comprar la comida para llevar. La gente es muy amable y rapida. Los precios estan muy bien."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauylu", 
      "text": "la comida es muy buena, y los platos abundantes. Como fuimos por primera vez, preguntamos de todo, muy buena atencion del mozo.A el ambiente le falta musica. Este sábado (11/02), volvimos a ir porque nos encanto, pero la experiencia no fue tan buena porque nos echaron, alegando que la cocina estaba cerrada (11:50), cuando cierran a la 2. se ve que el escote de mi señora y su pollera a la rodilla no van con el lugar. Si bien se que es un restaurante para la comunidad, habria que explicarle que estan en argentina y aca hay otra cultura, la cual deben respetar. Y si no les gusa, que no vengan."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ssmmzz", 
      "text": "comida siria muy sabrosa, si no estan seguros que comer o no conocen los platos acepten las sugerencias de los mozos no se van a decepcionar, pan de pita caliente todo el tiempo. Ambiente familiar (no tan comercial). Sin duda volveré"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Muy buena comida árabe. Atención muy buena"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lijon", 
      "text": "un restaurante tipico de comidas arabes he ido a todos los de comida arabe y hanan es uno de mis preferido al que le gusta los sabores tipicos y fuertes adelante."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pirucho2", 
      "text": "Es un salón amplio, con estilo árabe, muy buena atención. La comida es rica, pero hay otros lugares árabes donde se come mejor."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GuiameH", 
      "text": "Es para comer muy buena comida siria, con buena atención."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "comida muy buena, los postres muyyy ricos pero caros porque son por unidad y me hubiera comido 10 baclavas!!! los mozos atentos, l servicio de mesa es caro para unos panes y un poco de hummus, despues se confundieron en la cuenta, reclamamos y nos miraron con odio... y solo aceptan efvo. Ambiente familiar, se veia un lindo jardin que no vi si tenia mesas."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eliaenlle", 
      "text": "Es la primera vez que visitamos este Restaurant SIRIO. Nos gustó mucho la comida, la atención de los mozos es esmerada, y el lugar es muy amplio y con decoración árabe. La Carta es acotada. La comida y los postres son muy buenos. Un lugar para  recomendar!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LeticiaNorma", 
      "text": "ES UN VERDADERO LUGAR DE COMIDAS ÁRABES NO COMO LOS OTROS QUE SON COMIDA DE MEDIO ORIENTE. SI QUIEREN PROBAR LO AUTÉNTICO, ES EL LUGAR.Ambiente: como indican otros es un club de barrio (piso de granito, paredes blancas) con muchísimos adornos árabes. Amerita una adecuación (Pintura bordó, dorada, techos negros, manteles negros en lugar de los blancos: el cambio sería rotundo).Atención de mozos y cocina: excelente, de oficio evidente. Comida: muy natural, bien preparada, bien condimentada.Vimos una odalisca: no era gran cosa."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "QRT", 
      "text": "La comida es muy buena, los postres no tanto (no eran del día, la masa no estaba crocante). \r\nEl lugar grande, cómodo.\r\nEn cuanto a la atención, para mí, excesiva (la califico muy buena porque entiendo que es así aunque a mí no me guste); personalmente me resulta molesto que se acerquen a cada momento a servir vino.\r\nLa odalisca de más para mi gusto y la música molestamente fuerte (no se podía hablar) pero entiendo que a la mayoría le gusta.  Se pierde la privacidad ganada con la separación entre mesas.\r\nLes doy un 7, en una escala del 1 al 10 (donde el 10 se lo lleva Sarquís)."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "Aunque no puedo recordar los nombres, la experiencia sí es un buen recuerdo. Nos encanta la comida árabe/armenia, etc, pero esta vez comimos cosas menos habituales (pollo tarator, unas lentejas con arroz y una especie de guiso de carne y unas chauchas raras). Todo estaba muy rico!! El lugar es un poco frío, pese a la profusa decoración, tal vez por tratarse de un salón muy amplio. La atención fue muy buena, saben asesorar y no se equivocan. Seguramente volveremos para poder probar más cosas!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ReydeVillaLuro", 
      "text": "El lugar agradable y bien decorado, a la usanza. La atencion muy buena, con humor y recomendacion sobre la comida.Es para recomendar. Voy a volver otra vez para probar otros platos."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SilvinaM83", 
      "text": "Es un club de barrio, con mesas dispersas en un salón muy grande. Tienen artículos regionales a la venta apilados como en un depósito. Debería tener un sector más cuidado y separado del restaurant. La comida es rica, y el servicio cordial.\r\nEl show, un desastre. Si bien la bailarina baila bien, es insoportable, se refriega a todo el mundo, invade, charla con la gente como si estuviera en la feria. Me parece que no tiene elegancia y me parece un poco \\\"excesiva\\\" para un lugar que tiene ambiente más bien familiar."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martha1", 
      "text": "La comida es abundante, de excelente calidad. El lugar bien ambientado, y la bailarina muy amable y linda. Realmente es econòmico, ya que comimos bastante, variado y el precio muy razonable. Pienso volver a ir sin dudas, y recomendarlo todas las veces."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy rica, la comida es casera, los platos no son muy abundantes, pero estan bien, las mesas estan bastante separadas. El lugar con ambientación arabe y la atención es muy amable."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "La comida es sabrosa, pero no al nivel de otros restaurantes de la especialidad (Sarkis, El Viejo Agump), en donde incluso los precios son un poquito inferiores. De todos modos, se come bien y las porciones son bastante generosas. El servicio es muy atento. El lugar, si bien, correctamente ambientado, es un poco frio, dadas las amplias dimensiones del mismo"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ness_17", 
      "text": "Empezando con una atenticima antención por parte del mozo (Daniel), una comida muy buena y no cara, está para mi bastante bien ambientado, lo justo y sin saturar por exajerado. Como extras la odalisca y su show muy buenos y tambien las pipas para fumar en su debido sector. Es como estar comiendo en su tierra.-"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "MUy lindo el lugar y la comida excelente, làstima que no avisan que el mìnimo con tarjeta (ya sea de dèbito como de crèdito) es de $100 y encima te hacen recargo de 10% por el uso. SI lo hubièramos sabido con anticipaciòn , habrìamos llevado efectivo, porque tuvimos que pagar $30 màs para poder llegar al monto mìnimo d ela tarjeta, una mediocridad en ese sentido, por no decir un robo"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "si bien la comida es buena, los mozos son serviciales y la carta de vinos es bastante amplia, cobran un recargo por tarjeta de debito y crédito que no corresponde."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EMICA", 
      "text": "La verdad, estaba buscando un restaurante arabe que no sea Sarkis y por guia Oleo me parecio que el apropiado podria ser este, y bueno no me equivoque, me atendieron de primera, pero de primera de verdad, el ambiente es muy familiar, el lugar es gigante y sus mesas estan bien separadas lo que hace que uno pueda conversar libremente, la comida es exelente, y la odalisca que hace un pequeño show muy entretenida. Lo recomiendo 100 %"
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malak", 
      "text": "sin palabras para mi lo mejor, por calidad y atencion, \"los que hacen comentarios negativos no vayan mas\" soy concurrente asiduo y jamas se bajo el nivel"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arianna", 
      "text": "Fui al lugar varias veces para probar todo lo que se presenta en la carta(incluida la pipa de agua de diferentes sabores)la comida es muy buena y fresca ya que la preparan en el momento y tiene un sabor especial.la atencion de los camareros es estupenda,principalmente del maitre(muy atento y esta al pendiente de que todo este en perfecto orden)lo recomiendo por brindar excelente servicio y calidad en todo sentido...el ambiente es super agradable y desde el patio uno puede comer y ver como preparan los platos en el momento...el precio dado fue para 2 personas.lo mejor es el cafe turco..."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Excelente sorpresa. Muy buena comida, Una atencion cordial y eficiente y el lugar es amplio y con mesas separadas.Uno de los dos mejores restaurantes arabes/armenios de Bs As. Muy recomendable.Porciones abundantes, preparacion que respeta la tradicion y muy bien preparadas. El precio es mas que razonable, estacionamiento al lado. Volveremos, sin dudas."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yamu", 
      "text": "Es un lugar muy recomendable, la comida es exquisita, servida en porciones abundantes, el lugar está decorado con cosas típicas árabes y las mesas están lo suficientemente separadas unas de otras como para estar cómodos. No se lo pierdan!"
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Fui ayer, domingo 27 de Enero, mediodía.\r\nPrimer aviso..CIERRA POR REFACCIONES el 3 de Febrero...unos 16 días !\r\nLugar que conozco de años....el falafel, el mejor de Buenos Aires, ambiente auténtico....la comida en general...correcta.\r\nLo digo en el comentario de Sarkis, al que fuí el sábado 26, están , junto a Chef Iuseff, a un nivel parecido los tres...un nivel bueno."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "La comida no es ni muy muy ni tan tan... no es tan  abundante como han mencionado, el ambiente normalón con la típica decoración y el servicio en mi caso dejó bastante que desear (no cambiaron los platos despues de la entrada, no trajeron los principales todos a la vez, el último llegó media hora después después que le indicamos al mozo por tercera vez de la tardanza). No lo recomiendo, me quedo con Sarkis pero bueno, quizás fue un caso aislado mi mala experiencia."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SebUn", 
      "text": "Lo mejor de todo fue la atención, fuimos con mi novia sin conocer nada de la comida árabe y nos atendieron excelentemente, el mozo nos preparó un menu \"para principiantes\" muy rico.\r\nEl lugar esta prolijamente ambientado en la cultura árabe, e incluso hubo una Odalisca haciendo un mini-show."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danpati", 
      "text": "Muy buena comida típica, excelente los mozos con las recomendaciones de platos y con el cálculo de las porciones, ambiente muy cargado pero bien logrado."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es gigante, super cómodo, hay mucho espacio entre las mesas, también hay sillones para comer, muy cargado de decoración, pero el ambiente está bien. La atención excelente, camarero muy amable, conocedor de la carta, nos recomendó muy bien. \r\nLa comida riquísima y barata, comés mejor y más barato q en otros lugares árabes. Recomendación para la entrada: Chanclish, riquísimo, el mejor q probé hasta ahora."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "Cocina tradicional y sabor auténtico. El lugar no tiene onda, fuimos de noche y el lugar al ser tan grande parecía vacío. Había solo unas seis mesas ocupadas. Bien ambientado."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pmps", 
      "text": "Me parece que la comida es muy buena, la atención es buena, siempre voy los sábados al mediodía que esta vacío y el Mozo esta casi atendiendote solo a vos, no se como será a la noche. Lo unico a revisar es el tema de la cuenta, de 4 veces que fuí 3 veces le erraron en el precio. En general es un lugar relativamente \"barato\" para comer abundante, variedad y rico."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "akira", 
      "text": "No recomiendo este lugar en primer lugar por la atención y posteriormente por el show de odaliscas, quienes presionan a los comensales incómodamente solicitando dinero. A causa del aburrido, malo y extenso show se nos ha interrumpido el pedido del postre, el cual no se pudo consumir ya que el mozo durante el show no brinda servicio. \r\nPor otra parte he solicitado mesa en el sector no fumador y tuvimos que soportar el humo de cigarrillos y habanos ya que todo el salón es para fumadores. Es de entender que una comida no se disfruta con el humo del tabaco y con el bullicio permanente. NO lo recomiendo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Comida muy buena y muy bien presentada. Muy ricos los platitos de entradas. Los sabores son sin lugar a dudas bien cercanos a los verdaderos de lo cocina arabe. El lugar es muy grande, muy parecido a un salon de fiesta que a un restaurante."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Un muy buen restaurant árabe. La comida es bastante casera y la atención es muy buena. Es para ir en familia a comer. No se destaca pero tampoco desentona"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "muribelarrea", 
      "text": "El servicio y la comida, buenos. El lugar tiene pinta de club de barrio decorado para la ocación. Me pareció que los precios eran muy adecuados para la calidad de comida/atencion/ambiente. Es una alternativa interesante si les gusta la comida de este tipo."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "No es tan bueno como otros restaurantes, el servicio lento, la calidad de los productos regular, y el condimento nulo, con lo cual la comida oriental que es especiada, salió insulsa y de gusto de hospital."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Buena la comida, el ambiente es de club de barrio (aún un Sábado a la noche). Para el que gusta de la comida árabe y no necesita de escenografía."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SergitoGarcia", 
      "text": "muy buen acomoda, la relacion precio calidad es muy buena. La dueña una genia, es un lugar tipo bodegon, no pidan lujos, pero si buena comida y bebidas."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erzsebet", 
      "text": "Me encantó! Riquisimo todo, especialmente recomendable el Falafel y el Hummus, los mejor que probé hasta ahora, sin contar los niños envueltos y los postres. La presentación del café, sin palabras! Ambiente ameno y familiar, fui un domingo para almorzar con mi marido y simlemente volveríamos muchas veces más, me quedó pendiente ver el show y la lectura de mi borra. Muy buena atención!!!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "La comida y el servicio fueron excelentes. El mozo se mostró sumamente amable. Son óptimos los postres."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "S7arain", 
      "text": "Lejos el mejor lugar de comida arabe de Bs As. El hummus es supremo. El tabule es INCREIBLE.  el lugar es enorme y te atienden como los dioses... Vayan, se haran habitues"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julioguzman", 
      "text": "Hacen la comida árabe más rica que ya probé. (y fui varias veces a los árabes y armenios más conocidos de BA) Relación precio / calidad espectacular. Ambiente muy ameno -no fashion-"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mendizabal", 
      "text": "Creo, debe ser mi cuarto comentario  a traves de los años, en Óleo sobre Hanan, La calidad y los sabores de siempre...excelente el falafel, excelente el kebbe crudo, el basterma, el kafta, el hummus.Y siempre tambien, el clima familiar que se vive en este lugar, que me hace sentir realmente como en casa."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DianaBanfield", 
      "text": "La comida es excelente, así la preparaba mi aabuela, es super artesanal.\r\nla atención es muy buena, todos son muy cálidos"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecillie", 
      "text": "Excelente ambientación, la comida, la mejor de Buenos Aires. Fui con mi nena de 2 años y la dueña del lugar es súper cariñosa. Me encanta, sin lugar a dudas vuelvo y lo recomiendo!!!"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Fui ayer cuando encontre colas de esprea en otros retaurantes similares, yme encontre con un restaurante que los superaba. Excelente comida y muy buen atencion."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guidoromero", 
      "text": "Fui anoche por primera vez. La comida excelente, realmente la mejor comida árabe que comí en Buenos Aires hasta ahora. Especialmente ricos el kebbe crudo y los niños envueltos! Atención de 10! A los amantes de la estética Palermo Cool no creo que les guste, pero a mí ese ambiente familiar me fascinó. Es como un bodegón tano o gallego pero árabe. No tomé vino porque la carta no es gran cosa, único punto flaco. Buena relación precio calidad!"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "El mejor keppe crudo de la ciudad, sin dudas. Todo rico, abundante, casero, con precios razonables. Es un espacio gigante, muy cómodo, una suerte de cantina o bodegón libanés. La inmigración reciente de parte de su staff agrega renovadas cuotas de autenticidad (un problema siempre presente en la gastronomía étnica)."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gise77", 
      "text": "Muy buena atención y comida. Muy recomendable."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "miracebey", 
      "text": "Fuimos en la semana y no había nadie. Un lugar tan grande resulta un poco intimidante. La comida fué de la emjor que probé del estilo árabe. Vuelvo por la comida. Aunque el lugar no es muy agradable"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yerbeto", 
      "text": "Excelente comida árabe, es el mejor restaurante árabe de Buenos Aires junto con el Club Sirio, pero cuesta la mitad. Los dueños son muy amables y la atención es la más cálida que se puede encontrar."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "exequiel2", 
      "text": "Muy buena comida árabe. Excelente atención."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Trentino", 
      "text": "Para mi la mejor comida arabe de la ciudad. Recomiendo especialmente el pure de berenjenas y el chanklish (queso macerado), superiores a los de otros lugares. Tiene asimismo especialidades (como pollo chiktauk) que no se encuentran en otros lados. Uno de los misterios de Buenos Aires es porqué este restaurante no tiene más gente. Es cierto que la ambientación es fria a pesar de los adornos arabes, pero las mesas son amplias y separadas y está todo impecable. La relacion calidad/precio es excelente."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "starlucia", 
      "text": "Comida siria autentica y excelente! La comida es fresca, y no es muy salada o grasa. A mi amiga le encantó su plato de pollo, y yo comí un tabouleh  riquisimo. Nuestro mozo era muy amable y atento. El restaurante es grande, un lindo espacio."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Knard", 
      "text": "Deliciosos platos conforman una carta muy variada y autenticamente árabe. La elaboración es con productos muy frescos y muy bien condimentados. La presentación de los platos muy cuidada en harmonía con el servicio que es profesional y amable. La nota artística de la velada la da la odalisca muy acorde a la ambientación del restaurante. Es para volver y muy pronto."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlucha83", 
      "text": "La verdad que nos llevamos una grata sorpresa. El lugar muy bien ambientado. Tomo muy familiar. Los mosos con excelente predisposición, era la primera vez que comiamos comida árabe y nos aconsejaron de la mejor manera. La comida exquisita, muy sabrosa. El precio super accesible. Los platos son para compartir ya que son abundantes. Todos muy amables."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dra_Lau", 
      "text": "Excelente opción para ir en pareja o con amigas, la cocina es maravillosa, la atención muy buena, te recomiendan los platos y te asesoran sobre las variedades y gustos, hay show y los precios, si bien son bastante altos, merecen la pena."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lau_de", 
      "text": "Fuimos un viernes a la noche y nos atendieron inmediatamente, muy amables los mozos, todo el tiempo nos decían \"bienvenidos\", comimos entradas, principales y postres, con un Alamos malbec, recomiendo especialmente como entrada el queso árabe casero especiado, el sabor del queso es súper interesante, y viene acompañado con unas aceitunas negras bien carnosas que son una maravilla, mi marido pidió shawarma de cordero, muy bueno,y yo me mandé sin saber con \"bamieh con arroz\" que resultó una especie de guiso con salsa y arroz, riquísimo, excelente de verdad, las masitas árabes buenísimas también."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "germangoar", 
      "text": "Fuimos a Hanan buscando un sustituto de comida arabe para el olvidado (ver mi otra crítica) Sarkis y el resultado fue haber encontrado lo que buscaba. Excelente comida, la atención del mozo muy familiar y amable. El lugar es ruidoso y no tiene nada para destacar. El punto alto es sin duda la comida que tiene un sabor muy de medio oriente, usan mas especias tipicas que en otros lugares. Recomiendo el pollo tarator y el fatuch. El Shawarma de cordero estaba fabuloso. Estacionamiento (no incluido) al lado. OJO, No aceptan tarjetas. Muy buena opcion, excelente relacion precio/calidad. Vuelvo."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jamelik", 
      "text": "Sin dudas, el mejor lugar de comida arabe en Buenos Aires. La comida es excelente, muy limpio, ambiente familiar. Aparte es el único restaurant arabe en Buenos Aires que prepara \"Chanchlish\", plato 100% libanés."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carilo69", 
      "text": "excelente comida casera, a buen precio, condimentado a la perfeccion,para exigentes!!\r\nNos atendieron con mucho esmero y amabilidad.\r\nUn ambiente familiar, lindo y con buena onda.\r\nVolvería a ir seguro"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gatochi", 
      "text": "El servicio sin dudarlo uno de los mejores de Buenos Aires y la comida no desentona ya que es excelente, he probado otros y lejos es el mejor.\r\nEl show es muy bueno y a pesar de que la odalisca pase mesa por mesa, desiste rapidamente si uno le comenta que no gusta bailar. Hace varios años que voy y la calidad, al contrario de otros restaurantes, mejora en cada visita."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mendizabal", 
      "text": "Luego de los 180 días correspondientes, quedando habilitado por las reglas de la guía para volver a comentar un retaurante...digo...repito....ratifico...\r\nla mejor comida de oriente medio en Bs. As.\r\nYa he comentado todo anteriormente, pero no voy a dejar de decir que el FALAFEL es único.\r\nExquisiteces Sirias ...un festival de sabores.\r\nVolveré...SIEMPRE ! (como lo hago desde hace muchos años )"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "excelente comida y atención. el lugar no el bello. pero la relación precio-calidad es muy buena. no esperen encontrarse con un maravilloso lugar árabe en medio de palermo sino con un \"club barrial\" donde se come muy bien."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yosoy", 
      "text": "La comida es riquisima!!!MUY,MUY BUENA,la aencion muy amena...y los precios son excelentes para salir de a grupo o ir en familia.LO UNICO MALO ES EL SHOW,si bien la bailarina es muy buena, luego de actuar, molesta mesa por mesa, una y otra vez, sobre los comensales masculinos, es casi...pesada.... de tanta insistencia, no permite comer y pierde encanto..."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silke", 
      "text": "Fui a Hanan luego de buscar en Guia Oleo un restaurant arabe para ir a comer. La verdad es que todo estuvo muy bueno. La comida, la atención del mozo que era un amor, muy atento, muy preocupado en los detalles. El lugar es grande, las mesas estan bien separadas entre si, y el show de la odalisca fue genial. Muy recomendable!"
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "craioveanu", 
      "text": "Excelente atención por parte de los mozos. La comida es deliciosa (sobre todo el hummus y el puré de berenjenas). Lo mejor es el falafel, sin dudas. Las mesas son amplias y hay mucho espacio entre ellas, por lo que es cómodo. Mi única crítica negativa: se puede fumar."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladymuriel", 
      "text": "La comida es excelente,porciones abundantes, lo mas caro son los postres, el shawarma es para compartir entre dos.El ambiente es mas bien familiar."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gsardi", 
      "text": "El lugar esta ambientado bien tipico. Es grande y las mesas no estan juntas. Re tranquilo. La comida es bien sabrosa, nada forExport (como algunos otros mas conocidos). \r\nAtienden sus dueños. Los postres te los podes servir vos y estan excelentes.\r\nSalis lleno y comes sin vino a reventar por aprox. 50 pesos. A la noche hay odaliscas, pero no son de esas que te molestan para que bailes si o si. Excelente. Uno de los mejores \"arabe\".\r\nVoy seguido y seguire haciedolo."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sailormoon", 
      "text": "La mejor comida árabe de la ciudad. \r\nTodo fresco y muy bien preparado en un \"blend\" de sabores realmente originales. Una cocina muy bien cuidada y esmerada. Altamente recomendable!"
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "palita", 
      "text": "siempre lo recomiendo muy sabrosa la comida, y la atencion de los mozos es muy buena siempre estan pendientes de lo que uno necesita. El lugar es tradicional y el show de la odalisca tambien es tradicional y familiar, todo muy agradable."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Naster", 
      "text": "La mejor comida arabe de buenos aires!!! el mismo sabor de la comida que hacia mi abuela, 100 recomedable. Lo único es que habria que contratar un decorador de interiores. Pero bueno, vamos a comer y no a un museo."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Cocina árabe en serio hecha con productos de calidad y excelente atención, que logran que uno se olvide del mal gusto de la ambientación. Para comer muy bien y a precios razonables."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "coniloquita", 
      "text": "La verdad que pasamos una muy buena noche con mis amigas. La comida riquísima, y como no teníamos conocimiento, el mozo nos trajo lo que quiso y estaba todo bárbaro. Te guian muy bien en la elección de los platos. El show de la odalisca muy bueno."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "El excelente de nuestra calificación se lo ponemos por los \"platitos\" (entradas, para quien no conoce el estilo de la cocina de medio oriente). Disentimos con los que en sus comentarios dicen que la comida es insulsa: por el contrario, el diferencial de Hanan respecto de otros restaurantes árabes pasa por los condimentos. Recomendamos el queso shanklish. Es verdad que, a la hora de comparar, es un poco más caro, y las porciones no son tan abundantes como las de los restaurantes árabes más populares. Aún así, vale la pena."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "Soy cliente desde que estaban en la calle Alberti. La calidad es la misma, en un local mucho más grande y, domingo al mediodía, sin la espera que se produce en otros lados. El hummus es más chirle; el schawarme es excelente, así como cualquier cosa al tarator."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gebr", 
      "text": "Soy de familia arabe y definitivamente fuera de la comida casera que comi toda mi vida, es el mejor restaurant de comida arabe. Fuimos con amigos que el es libanes, y pedimos muchos platos y todos estaban riquisimos y recien hechos. Excelente!!!!!"
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sailormoon", 
      "text": "La comida es de muy buena calidad y la atención es impecable.  El precio es algo elevado."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuny", 
      "text": "Mi novia es fanática de la comida árabe y descubrimos este lugar que nos pareció fabuloso. Muy buena la comida y la ambientación del lugar. Lo único que no probé fueron los postres ya que estábamos muy llenos.\r\nLugar muy recomendable."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chucrut", 
      "text": "Comida excelente y muy bien servida. Los platos son ideales para compartir y pedir bastante variado, son para probar un poquito de todo. \r\nLa atención depende de cada mozo, pero igualmente es muy buena."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gisel", 
      "text": "La comida es riquísima y la atención, esmerada. \r\nEl ambiente es muy cálido, y la odalisca del show, muy buena onda."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "degustadora", 
      "text": "Aunque el lugar no es muy lindo, la comida es excelente.\r\nPodés repetir todo lo que quieras y hasta te ofrecen una porción de lo que más te gusto para que lo lleves a tu casa. \r\nLa mesa de dulces es riquísima."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mnaszews", 
      "text": "Excelente comida, muy buen precio, divertido show de odaliscas. Delicioso."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aim.sand", 
      "text": "En mi experiencia de restaurantes árabes en Buenos Aires, posiblemente el que tenga la mejor comida."
    }, 
    {
      "date": "26 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatalaby", 
      "text": "Anoche compartí con amigos una excelente cena en este restaurant. La comida fue excelente y tuvimos la oportunidad de conocer a la dueña que estaba saludando a algunos comensales. Muy buena la relación calidad/precio. El postre (vaclava) que normalmente en otros lugares es muy dulce, en este caso no lo fue. Muy recomendable."
    }
  ]
}