{
  "malos": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Anthony", 
      "text": "Terrible- Mui pobre y sin servicio. Desconfortable. No vuelvo\r\npara quien quiere comer mucho-sin calidad- y barato"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marcelius", 
      "text": "Fuimos un domingo a la noche. Las entradas muy bien, frescas, variadas y abundantes. El resto decayó muchísimo. La carne tibia y mala. No había cuadril, ni entraña. Cuando vas a la parrilla parece que vas a pedir limosna y te dan lo que tienen. La atención del mozo realmente pésima. No vuelvo."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nespi", 
      "text": "Cene después de un tiempo sin ir  y veo como se degradó el servicio, había mas variedad de cortes, solo dejaron los básicos y eliminaron hasta las mollejas, se perdio la magia de comer rico y variado."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cifu", 
      "text": "Cuando se hace tarde no se sabe si pasar por un lugar de comida expres o intentar algo nuevo, el 27/4/12, a las 23 30 luego de escuchar a Miranda tuvimos una de las peores Cenas en Buenos Aires, TODO MAL, es poco, apenas se podia rescatar el helado que obviamente no era responsabilidad del parrilero, mala atención mal ambiente se notaba que tanto parrilleros mozos y mozas estaban a disgusto alli, mucho mas dificil era cenar a gusto, malas las entradas de cuarta los fiambres la bebida en jarras plasticas deprimentes, el vinagre el aceite y los aderezos y la sal TODO CHORREADO, lamantable todo!"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Souzabreu", 
      "text": "Fue com mi novia en 20/02/2012 e no nos gusto nada. Todo es pessimO desde las entradas hasta el postre, la carne parece una piedra y llena de grasa comimos un pedazo pero no pudimos aguantar de tan horible otro pedazo mas y eso q es comida libre , luego pensando en amenizar pedimos el postre un petit gateau q era torte de chocolate seca enfim la unica cosa buena de toda la cena fue ...? La gaseosa"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "criticone", 
      "text": "La verdad q fue creo la peor cena de mi vida, el 7/12/11 a la noche fuimos a despedir el año, 2 horas para entrar, mal organizado, la carne, muy mala, dura, el matambre incomible, todo recalentado, el pechito de cerdo, seco, como una piedra, lo mejor fue la bandeja de fiambres, ni hablar del vino, el peor q tome en mi vida, y eso si nos mataron, por lo menos, con mis compañeros, sacando la comida y bebida, tratamos de pasar lo mejor posible, nunca mas vuelvo, hacia 1 año q no iba, no vuelvo mas, gracias.  Leonardo morro."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "S.B.2009", 
      "text": "mala la atención, mala la carne y malos los postres. sin palabras. En el de costanero comí un poco mejor, pero este fue horrible."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "peladopepe", 
      "text": "Fui por descarte ya que el resto de los restaurantes de Puerto Madero no había nadie. En este una hora de espera y contingentes de turistas. No me gustó. Muchos chinchulines, la carne siempre había que esperarla. Mal asada. Las entradas frescas por la gran rotación. La atención pésima. Nunca más."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "xyrenita", 
      "text": "Esperamos alrededor de una hora por la mesa. Eran 99 pesos más cubierto y sólo había salad bar (las que probé no me gustaron) y toda mi familia coincidió en que la carne estaba muy grasosa, otra imposible de cortar ni de masticar bien y el postre terrible. Fui con muchas expectativas y salí defraudada. No vuelvo ni se lo recomiendo a nadie"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Forly", 
      "text": "Siga la Vaca cobró fama vaya uno a saber por qué, pero me parece que la relación precio/cantidad le viene ganando a la relación precio/calidad (algebraicamente es a la inversa, pero Uds me entendieron). Mercadería regular, exhibida con poca gracia y ambiente tipo \"sillas y mesas de Pinolandia\". La atención fue correcta. Por las mías no regreso, ... hasta que vuelva a tener otro contigente de hambrientos a mi cargo."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LucasDiaz", 
      "text": "Péssimo restaurante! Carnes ruins, poucos opções no buffet, enfim. uma grande frustação. \r\nAs carnes estavam duras e o churrasqueiro de má vonatde, não consegui comer uma carne boa. \r\nNão vão a este péssimo restaurante."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "wajibo", 
      "text": "Lugar popular entre los turistas con calidad de carne y comida que no representa la calidad de la carne argentina. Vino, carne y acompañamientos entre aceptables y por debajo de aceptables. Por el precio que cobran hay muchas opciones mejores. Hagan caso y apunten a otro lugar."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PITANGUS", 
      "text": "Si bien ofrece por un costo accesible parrilla libre, la calidad de la misma no es óptima. Así como el servicio no es bueno y las espera y bullicio de la gente es prolongado. Es preferible por ese dinero, ir a una parrilla y ordenar lo que uno quiere comer."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Frula", 
      "text": "Fui con una familia del Sur de Brasil, exigentes con las parrillas, a quienes les habían prometido un restaurante con buena carne. No tenía buenas expectativas y las terminé de confirmar cuando fui. Primero estaba lleno de extranjeros, en su mayoría brasileros, que se agolpaban para entrar, como si estuvieran a punto de comer la mejor carne de sus vidas. El resultado decepcionante: entradas inexistentes, achuras grasosas y malas, carne seca y dura, postres del montón, servicio desaparecido. Todo mal, lo único lindo es la vista de Puerto Madero. No vuelvo ni que me inviten."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pidamiani", 
      "text": "Recomendable para los que gustan de comer libre a un precio razonable. Pero la carne deja que desear. Ni hablar de las achuras. Fui varias veces en grupo, pero no es un lugar que yo elegiria. Mediocre"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dcperez", 
      "text": "En OLEO los precios están desactualizados, la cena es de $70 hacia arriba y los fin de semana $83. Lei muchas malas críticas y hoy viernes 13/08/10 iba a llevar a dos amigos brasileiros...cambié de idea me parece. Gracias."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MobCorleone", 
      "text": "Solamente fama. Apoyase en su nombre para llamar turistas.\r\nCarne de horrible calidad.\r\nDesatención total. Por diversas ocasiones el parrilllero servió el corte diverso de lo solicitado.\r\nAmbiente ruidoso, con un perfume de gordura en el aire."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mazzacaro", 
      "text": "se eu fosse argentino me envergonharia da carne, chegamos as 3 e meia da tarde, não havia mais carne recem cozida, so restos duros e ressecados.\r\nAcho que merece de 1 a 30 nota 5. Nunca mais volto e direi a todos que virão a buenos aires para evita-lo. Pessimo servico, muto pobre o buffet de saladas. Sobremesa, postre, grosseira em grandes porções ruins."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Teddy", 
      "text": "Malísima la comida y el servicio. No tienen provoleta!! Buen ambiente y buen precio. No volvería."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "0Lau0", 
      "text": "El ambiente muy lindo y elegante, el servicio bueno pero en mi opinion me gusto mucho mas la parrilla de otros lugares."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vidalrojo", 
      "text": "Una parrilla más de un lugar turistico.\r\nmala atencion. nunca me gustaron estos lugares donde hace cola para que le den un pedazo de carne. la calidad de la comida regular. si quiere\r\nver un bife de chorizo o algo de lomo, haga cola antes que abran, como hacen los turistas y los argentinos que le gustan que le den poco a un precio que todavía pueen desembolsar."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillote4770", 
      "text": "Fue el peor restaurant que fui en mucho tiempo. Desde la atención de los parrilleros, que no querían darme la porción o el corte que yo quería, hasta el \"mago\" del camarero que sacaba cubiertos de los bolsillos. La verdad, un DESASTRE!!! La carne era de muy mala calidad. Yo me hago cargo de haber elegido ese lugar y no considerar que en los restaurants \"Libres\" la atención no es muy buena. Pero les aseguro que hay restaurantes de este tipo donde la atencion es genial. Este no es el caso."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pokerdejotas", 
      "text": "La comida de muy mala calidad, toda la carne seca y siempre que vas a pedir mollejas te dicen q faltan 10 minutos... Solo para reunirse con amigos cuando la comida es lo de menos...."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "La mejor época de Siga La Vaca ha quedado lejos. Quizás por contraste con otras parrillas que he visitado últimamente, su calidad deja mucho que desear. El vacío grasiento, el matambre de madera y la inexplicable colita cruda pero seca irritaron a más de un comensal, aunque otros corrieron mejor suerte. Las mesas frías acompañan como pueden. El servicio, sin ser malo, tiene detalles que lo deslucen, como tener que pedir 5 veces una fuente de papas fritas. Ni siquiera los postres (mousse y bombón suizo) salieron buenos. El global es regular: hay opciones mucho mejores incluso a menor precio."
    }, 
    {
      "date": "28 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vilory", 
      "text": "Fui hoy por la noche y la verdad es que no puedo creer que haya caído tanto.\r\nPocos cortes, los chinchulines eran carbón, molleja y matambrito no había; y lo que quedaba estaba abombado.\r\nEs un apena porque a ese lugar lo veneraba."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "H Daniel Otero", 
      "text": "La calidad de la carne deja mucho que desear, la tira de asado y el vacío durísimos y resecos, lo único realmente bueno fue la bondiola y las achuras.\r\nLas papas fritas son de las que vienen conjeladas similares a las de las peores cadenas de comida chatarra y la gaseosa la sirven revajada con agua de la canilla en una jarra de plástico, \"lamentable\" para un restaurante de \"Puerto Madero\". Las entradas frias no son mas que una ensalada rusa, unas batatitas agridulces muy ricas y no mucho mas que eso, y los postres son buenos aunque muy poco variados."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PELAREMO", 
      "text": "Fui a un cumpleaños, suerte que me invitaron y no tuve que pagar casi 6o pesos por una comida que deja mucho que desear.legue 9:30, se supone que a esa hora deberia haber un pedazo de asado jugoso, pero para el parrillero fue imposible encontrarlo, encima de recocida, la carne era sosa y dura, mollejas muy gomosas, el pechito de cerdo fue lo unico aceptable, antes habia pedido carré y todavia no lo pude tragar. el postre pedido era diferente a lo que detallaba la carta, y el volcan pasado de coccion. no pido chocolate fenix carenero especial,por lo menos que venga a punto.barato pero no tanto."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Neyba", 
      "text": "la comida no me pareció tan mala, pero el servicio fue PÉSIMO... tan malo que no volví a poner un pie en ese lugar desde hace dos años, no importa la fama que tenga, NO vale la pena y hay muchas mejores parrillas en la ciudad."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "unicornio", 
      "text": "Es un lugar caro y de mala calidad. La carne era dura, los chorizos y achuras con mucha grasa y duros. El vino incluído en el precio (55 por persona)era malo. La ensalada de fruta se notaba que había sido preparada varias horas antes y estaba toda pegoteada, casi era una pasta de frutas. El ambiente no es malo pero ponían las mesas muy juntas y la gente (en Argentina especialmente) habla a los gritos en lugares así y comer de esa manera no es bueno (al menos para mí). Había estado hace un par de años y no me había parecido bueno, pero creo que bajó la calidad. No vuelvo más a este lugar"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chijuani", 
      "text": "Pese a ir con reserva, la espera para entrar supera lo razonable.\r\nLa atención es mala, el buffet frio mediocre, la carne podría decir que es pasable. El postre estuvo bueno. No volveré"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maxemm", 
      "text": "ir solo si tenes poco dinero , si tenes paciencia  si te bancas a un publico brasilero que no habla si no  grita muy ruidoso el local el servicio pesimo la carne deja mucho que desear , lo unico bueno es la ubicacion"
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ppeppos", 
      "text": "La comida bajo muchisimo, las achuras crudas y la carne muy dura, mucha grasa y venosa.\r\nno es lo de antes."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fjrv", 
      "text": "La calidad de los cortes de \"carne\" es tan baja como la atención en las mesas. El lugar parece un barracón donde el ruido gobierna. Es muy barato, pero si desea comer bien gaste unos cuantos pesos y vaya a otro lugar..."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "evad", 
      "text": "No lo repetiria, ni lo recomendaria, la priemra ves nom convencio, la segunda si, de q era terible, la carne su especialidad dura, fea, imaginense lo demas"
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sebasgp", 
      "text": "Si bien la relación precio calidad es aceptable, esta última vez que fui encontré menos variedad y la carne un poco arrebatada.  De todos modos considero que es una opción válida para llevar comida a tu casa, barato y rápido."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cecilitas", 
      "text": "La carne estaba cruda o recocida.  No había variedad de carnes y tampoco de ensaladas para ofrecer al cliente.  Esperamos más de 1 hora para poder tener una mesa para cuatro personas. La presentación de las mesas parecen de un retaurante chino barato, muy juntas, sin mantel y con un aspecto desprolijo etc. Por más que se dediquen los empleados estan sobrepasados de trabajo, razón por la cual, se hace muy difícil obtener la bebida, las papas fritas y hasta la cuenta. No volvemos nunca mas."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kine", 
      "text": "Todo lo que pedí estaba frio, la atencion de los parrilleros deja mucho que desear."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sgrossmuller", 
      "text": "Realmente hacía más de seis meses que no iba, cambio muchisimo, casi nada de fiambre, los ingredientes de las ensaladas estaban viejos, la carne mala, no hay relacion precio y calidad."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bymdq", 
      "text": "la verdad es que lei que estaba cada vez peor pero no hice caso, bajo muchisimo el nivel, la carne dura, los chorizos resecos, achuras pura grasa, la atencion muy mala, tardaron casi 20 minutos en traerme una bandeja de papas, cuando la trajeron ya habia terminado de comer, y encima el tarado del mozo me dijo... y esto no es mcdonalds que las tienen hechas, yo me pregunto, con la gente que va no deberian ser un poco mas rapidos... en fin NO VUELVO."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "Es cuestión de gustos...uno puede ir y comer hasta reventar...En mi opinión...prefiero sacrificar cantidad por calidad."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "miba", 
      "text": "Comida sem graça, ambiente sem graça. Os brasileiros adoram e indicam para todos, até agora não sei o que eles tanto acham graça nesse restaurante. \r\nEu não gostei de nada! Aqui no Brasil temos churrascarias muito melhores."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "germanvl", 
      "text": "La verdad que deja mucho que desear, la carne no es muy sabrosa y algo dura. o sea que en una parrilla la carne no sea buena, no hay más nada que decir."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mile_udp", 
      "text": "la comida es pesima, las carnes estaban o duras o crudas, nada recomendable."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gurmetica", 
      "text": "La comida es pésima. La carne estaba dura y el postre era un chiste. Este restaurante es para aquellos que les gusta tragar en cantidad, sin importar la calidad del producto."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Talisker", 
      "text": "Preço barato como a comida!\r\nCarne dura, sem qualidade, ambiente sujo e ruidoso. Um lugar bastantão. Não perca seu tempo! Come-se muito melhor em Buenos Aires!"
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marlenezanardo", 
      "text": "La pasé pésimo: carne dura, sin sabor y pocas variedades de ensaladas. \r\nNo volvería."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ruchilu", 
      "text": "Es pesima la comida, pero siempre hay un roto para un descocido, es para grupos de gente joven que lo unico que le importa es comer como chancho y barato, no vuelvo nunca mas."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ecar2", 
      "text": "El lugar está bien ubicado pero no encendían el aire acondicionado a pesar de hacer 33ºC. Las achuras estaban pasadas de cocción, para solicitarle algo a la moza tenías que ser mago y el mozo sólo trae la bebida y el postre lo demás lo tenés que ir a buscar vos. \r\nLa verdad es que hay mejores lugares a mejor precio."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andi", 
      "text": "Me gustaría que no hirvieran la carne antes de ponerla a la parrilla como método para enternecerla: La carne es mala y punto.  Caro para lo que se come y toma.\r\nHace tiempo que dejó de ser una razonable opción."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cyberwitch", 
      "text": "Oferta limitada a asado y ensaladas, pero muy rica, es muy bueno que incluyan la bebida y te dan una jarra de un litro, no una botellita."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelani", 
      "text": "He ido en varias oportunidades y he tenido varias experiencias. De 3 veces que fui 2 comi muy bien, las entradas frescas, el asado bien cocido y tierno y la atencion 10 puntos, los mozos lo unico que hacen es bajarte la bebida y despues uno se sirve a gusto. En otra oportunidad el asado muy crudo y malo la verdad. En general las entradas bien, el lugar es lindo y comodo, no hay mucha variedad de cortes pero lo que hay es de buena calidad. El precio por persona es de $130 e incluye bebida (1 litro por persona) y el postre."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Cerca de la oficina. Buena opción para ir un día con los compañeros de trabajo a festejar el cumple de alguno."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gferrugem", 
      "text": "se trata de una buena comida a buen precio. el restaurante está muy concurrido, pero recomiendo."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rufete", 
      "text": "Lugar para turistas. Salad bar bien. Entradas mal: apenas algun matambre y algun fiambre. Papas Fritas: porciones microscopias. Vamos a la parrilla: Achuras bien, Vaca algo grasosa, Chancho bien... es parrilla libre x lo cual ponerse exigente con el punto de la carne sería algo injusto de mi parte. Vino de la casa incluido en el cubierto muy malo pero a caballo regalado...  Postres bien. Ideal para reuniones multitudinarias de amigos sin exigencia culinaria. Si tenes proyeccion gourmandise, no vayas..."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LAPACHA", 
      "text": "Fuimos martes a la noche y tuvimos que esperar bastante. La carne, entradas, ensaladas muy bien. NO habia mollejas, como indica su pagina web. Los cortes de cerdo estaban muy secos."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sarolix", 
      "text": "Estuve hoy en el restaurante y me parecio genial! Las carnes a punto y una buena cantidad de complementos. Por 85 tuvimos el buffett mas una jarra de gaseosa o Agua libre y un postre."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miriammor", 
      "text": "No es carne de primera calidad, poca variedad de carnes, en la página web figura que tienen mollejas y no es real, los postres son buenos, la carne deja mucho que desear, guarniciones con poca variedad. Precio alto con respecto a la calidad y variedad de las carnes."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patay", 
      "text": "Es recomendable en general. Si bien hubo algunas fallas en la mesa de guarnicíones, la carne, que es lo importante, era buena. Era un sábado por la noche y no había cola de espera para retirar los cortes de la parrilla. El lugar es muy agardable, y por ese precio, en Puerto Madero, está muy bien."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Ay, ay, ay. Qué decirles. Ta complicada la cosa. Vamos por las buenas: pagás un importe y tenés todo incluido. Y cuando digo todo, es todo. Inclusive una (sí, una) botella de vino por persona (que no está nada mal). La carne está bien, tierna y se puede elegir el punto de cocción. Variedad de ensaladas suficientes y buenas opciones de postres. Bien, pero no sobresaliente. Vamos por las otras: es un desfiladero. Una procesión detrás de cada fuente de alimento. ¿Conocen lo que es un feedlot? Bueno, se le parece bastante. Una pena, porque por el lugar donde esta es impecable. Pero está bien, no todo debería ser exclusivo por allí."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carrizza", 
      "text": "Comimos muy rico. Hay que saber elegir porque es desparejo. El vacio, pechito y achuras estaban espectaculares. El asado no. Termina siendo barato porque esta todo incluido, especialmente si uno va con hambre."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "penny_lane", 
      "text": "Fuimos para el dia del padre. Ideal para ir en familia o con amigos. LA atencion bien la carne nada del otro mundo. El precio para un domingo a la noche es 95$ por persona. Buena opcion para salir del paso en puerto madero"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariorobdiaz46", 
      "text": "Excelente la carne, menos el asado que estaba duro y no es la primera vez que sucede. Entonces hay que pedir otras cosas y hay mucho. Es barato y bien atendido. Mi preferido para las salidas con amigos."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROOXY", 
      "text": "si bien en el precio de $85 esta todo incluido, no me parece un lugar tan bueno como para que convoque tanta gente. Las mesas de ensalada no son variadas , y las entradas no incluyen nada que llame la atencion. Los postres normales. Si la especialidad son las carnes, tampoco es la mejor parrilla. Por eso digo que no entiendo porque siempre hay tanta gente..."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanmduran", 
      "text": "No es mas que un self service para comer asado que no siempre es bueno, tendrían que ponerle mas onda los parrilleros aunque entiendo que estar todo el día con ese calor y humo es no nada fácil y fastidia a cualquiera."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marceloarmd", 
      "text": "Fui con muchas expectativas y no resulto. La carne estaba bien pero nada para destacar, el servicio fue muy bueno y el lugar un poco ruidoso."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Es una buena opción cuando se trata de comer asado en cantidad y a buen precio. Aunque no es la mejor carne, quizás gane por la cantidad que uno puede llegar a probar. Ideal para turistas y amigos."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cuban", 
      "text": "Le faltaría un poco más de variedad, los cortes muy grasosos, los chinchulines re pasados, lo mismo los riñones,de parrilla solo era comible algo del vacío. Unas papas del buffet que no eran del día, y la atención de los camareros es pésima, pedí agua sin gas me trajeron con gas decí que lo único que tienen que hacer es traer la bebida. El precio está bien pero deja mucho que desear el servicio, el vino que te incluyen es malísimo aunque a juzgar por el precio no se puede pedir mucho más... Es un tenedor libre si querés comer por un precio fijo esta bien."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kukita", 
      "text": "El precio de los domingos a mediodia es de $89 por persona,todo incluido.Hacia mucho que no ìbamos y esta vez me pareciò excelente,todo a punto,carne tierna,salvo una tira de asado que estaba un poco dura.El resto excelente.La atencion inmejorable.A pesar de que estaba lleno y mucha gente esperando no nos apuraron en ningun momento.Para recomendar y repetiur la visita."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgranjujo", 
      "text": "No se por que algunos se quejan del lugar y la comida,y del servicio, uno sabe muy bien donde va y por eso elige, si elige Siga la Vaca es por que desea comer abundante, y con precio acomodado, entonces las exigencias me parecen fuera de lugar. En mi caso lleve a mi novia Mexicana que vino por primera vez a la Argentina y quedo encantada y eso que la lleve a lugares muy especiales y carisimos, sin enbargo quedo encantada, Por lo tanto yo solo exijo por lo que pago, y puedo decir que las comidas todas ellas ,el servicio y el ambiente esta de acuerdo con lo que se paga. Para mi esta barbaro."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fuckin_gordito", 
      "text": "La carne era sencillamente excelente, todos los cortes eran de gran calidad. Personalmente no me gusto mucho la mesa de platos frios pero debo reconocer q no se va a comer verduritas y hacerse la nacha guevara. Los postres son muy ricos.El mozo q nos atendio muy atento. El lugar es limpio, solo q habria q mejorar un poquito mas el baño. Como conclusion, es un buen lugar para ir a comer buena carne y quedarse charlando un rato largo, aunq personalmente me parece q no vale los cerca de 100 pesos el cubierto para un domingo a la noche."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Clasico tenedor libre de puerto madero el cual cuenta con un menu fijo que incluye una bebida un postre y carne, papas fritas y agua libre.\r\nCon respecto a la carne algunos cortes eran muy buenos y otros eran definitavemente pesimos. Por ej, la brochette, el solomillo y el pechito de cerdo era de lo mejorcito, en cambio los chorizos, la morcilla y la mayoria de los chinchulines eran malisimos, en especial los chorizos que estaban totalmente arrebatados. Para ir con amigos a festejar algo muy de vez en cuando."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acronimo", 
      "text": "no lo conocia a pesar del nombre y me decepciono bastante, la comida es regular y la atencion bastante dejada de lado, no cre que vuelva"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Ideal para comer abundante parrilla de buena calidad, todo tipo de cortes a eleccion, sin limites. Papas fritas, un litro de gaseosa por persona o vino de la casa. No recomendable para una cita romantica o de parejas. Ambiente familiar y de grupos."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorefer2", 
      "text": "Ideal para comer en cantidad...buen ambiente...muy rica la parrillada..vale la pena ir de vez en cuando"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Buena opcion de parrilla, buen bufet de entradas  y relacion calidad/precio muy razonable.\r\nLo malo demaciados turistas que lo llenan permanentemente"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Excelentes platos frios,fiambres,ensaladas,legumbres,buena parrilla,el lugar y la ambientacion esta mas que bien.\r\nVUELVO EN BREVE"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Si uno busca comer carne y no ir a un restaurant lujoso para pedir asado, SIGA LA VACA es una buena opción. Tienen mucha variedad en \\\"el\\\" manjar argentino por excelencia y tanto para los locales como para turistas, este lugar es ideal para degustar todos los cortes de carne. La atención de los mozos es buena, son muy amables. Ideal para ir con amigos o una cena informal, onda casual."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pipelass", 
      "text": "Me gusto mucho la comida la carne es muy rica y la verdad uno sale muy contento, ademas la variedad de platos es muy buena a los amigos que vienen de afuera las doy un paseo por Siga la Vaca."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fer_Baredes", 
      "text": "Fui con un amigo que no veia hace mucho...\r\n\r\nTanto la comida como la atención son correctas...\r\n\r\nEl lugar es muy ruidoso, por lo que es ideal para ir con amigos y hacer una panzada de comida... al ser parrilla libre mucho no se le puede exigir, pero bueno cumple...\r\n\r\nPor ahi vuelva... por ahi no..."
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nora_B", 
      "text": "Buen lugar para introducir la parrillada argentina a turistas, o para tener una gran eleccion de carnes y ensaladas con familia y amigos, sin ser muy caro."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Buen lugar para comer parrila,variedad de entradas,la atencion es regular ya que hay muchas mesas y los mozos no dan abasto.\r\n\r\nNO VAYAN SIN RESERVAS!! la espera puede llegar a ser de mas de 1 hora!"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valentinapolis", 
      "text": "la pasé muy bien, la comida es muy rica. El restaurante tiene sus días. Yo aprovecho siempre ir los lunes al mediodía por el precio. algunas veces me falló la carne, pero otras veces estuvo riquísima. Hay que tener suerte...\r\nLa atención es buena."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AsxLeo", 
      "text": "EL precio resulta excelente teniendo en cuenta que uno come: entrada y plato principal en las cantidades deseadas, guarniciones y ensaladas varias en cantidades deseadas, postre, una jarra de gaseosa por persona y agua mineral libre (en botella cerrada). La calidad de todo es bastante buena. Los postres muy buenos, el volcan de chocolate lo mejor..."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beback", 
      "text": "El comentario es para el local de Costanera Norte al que considero bastante mejor que el de Puerto Madero. Hacia mas de un año que no iba porque la calidad de las achuras y carnes habia caido mucho. Me sorprendió notar el cambio para mejor. Algunos cortes al mediodía \"no se los ve por la parrilla\", tales como el cordero, pero considerando la relacion precio/calidad es mas que aceptable."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "volvi despuesd e doa años, creo que la calidad bajo bastante. Las entradas y las ensaladas estab bastante limitadas y sin variedad. por suerte el servicio y la atencion fue buena. ideal para ir con turistas."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_Zumba", 
      "text": "La comida es buena en promedio, porque hay algunos cortes muy buenos y otros horribles. El cerdo era rico, las achuras en general tambien (chorizo, morcilla, salchicha. El asado estaba muy sabroso, sin duda fue el mejor corte que probé. Me parecio durisimo y soso el matambrito y el vacio, horrible.\r\nLos vinos son de lo peor, no los recomiendo.\r\nEl ambiente es muy bueno, hay bastante espacio, los baños son buenos, y la atención es normal.\r\nEl precio es el lógico, dentro de lo que es Puerto Madero es de lo mas barato.\r\n\r\nConcluyo diciendo que es recomendable sólo para ir con amigos."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "En general me molesta ir a restaurantes donde haya que levantarse a buscar la comida, pero éste resultó una excepción. Las ensadas y las entradas son bastante limnitadas, aunque la calidad no era mala. La carne estaba bastante bien, aunque no es lo mejor del mundo. Tienen todos los cortes y, al menos cuando fui yo, había un buen cordero y mollejas muy tiernas. Es bueno para un extranjero que quiera probar carne. El menu para comer incluye tenedor libre de todo y una bebida que incluso puede ser un aceptable vino de la casa (botella de 3/4). El precio está bien dentro de lo que es Puerto Madero"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Opcion dentro de dotod economica dentro de lo que es Puerto Madero. Conviene ir si se va en grupo para tener en claro cuanto se va a gastar ya que incluye desde entradas hasta postre con bebidas. La carne es sabrosa aunque los cortes tienen bastante grasa. el salad bar un tanto pobre al igual que las entradas.\r\nEl lugar en si es lindo aunque ruidoso por la cantidad de mesas. Vuelvo solo en grupo."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dientecillo", 
      "text": "La carne es de calidad aceptable, pero la presentación no es muy esmerada. En algunas ocasiones los cortes tenían demasiada grasa.\r\nLas entradas están bién pero el salad bar es muy básico (los verdes dejan mucho que desear). La atención poco amable y hasta muy floja la prensentación del personal. Los postres cumplen para lo que es el lugar. Solo vale la pena si se va en grupo de amigos con buen diente y sin grandes pretensiones gastronómicas y ubicado en Puerto Madero. Hay mejores opciones calidad/precio."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "un lugar para comer muy buena carne , con una atencion muy relajada y sobrepasada al mismo tiempo, ideal para comer con amigos sin apuro"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MarsilBlue", 
      "text": "Ambiente comodo y distendido, comida y parrilla variada, pero casi imposible de saborear ya que los mantelitos de cuerina tienen un olor a humedad realmente insoportable, llega a tapar el gusto de la comida.las mozas no son muy atentas, uno se cansa de llamarlas.los cortes mas ricos de parrilla si uno no va temprano se agotan. falla el lugar en todos estos detalles ya comentados. que lastima"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Mis recuerdos de este lugar eran excelentes habia ido vaarios años atras (99-2001) con mi hermano en ese momento, 14 y 12 años, y mas alla de nuestra corta edad el servicio recuerdo que fue exclente, nos atendieron cual ejecutivos de pto madero. El punto de esto es marcar la GRAN caida que sufrio el lugar, la atencion es muy inferior al lo que era, apurados por despachar clientes, algo toscos y el \"que le traigo\" de fast food. La carne bien, no sobresale nada, poca originalidad. Ensaldas basicas para acompañar tambien carecen del toque \"extra\" de un chef de carrera. Ambiente ruidoso y ajustado"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "Nos queda muy cómodo para comer cerca de Ciudad universitaria y bien"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana79", 
      "text": "me parecio excelente por el ambiente, limpio, bien decorado, la atención y la comida buenisimos por el precio accesible, aunque no es un restaurante de categoría se come bien, cuanto uno quiera y la comida es de buena calidad."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juan1980", 
      "text": "Fui a la noche del martes y la atencion fue excelente. La comida es muy rica y acorde al precio, teniendo en cuenta el lugar."
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Fui a al de costanera, al mediodía es más tranquilo que a la noche, quedé un poco decepcionada por la atención del mozo, el cual fue un tanto descortés, en el momento de solicitarle las bebidas y guarnición. Pero el resto fue muy bueno, la variedad y calidad de los productos, y a vista que tiene el lugar. Lo convierte en una buena opción para ir con amigos, y compartir un buen momento. Personalmente recomiendo el mousse de chocolate...exquisito!!!"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "En relación a otras veces que fui , me parece que cayó un poco la calidad de la comida.Siempre hay que esperar si se llega a horario \"prime time\".Hay mucha variedad de cortes , pero son desparejos. En mi caso las mollejas estaban grasosas y el riñón un tanto crudo. El cerdo la entraña y las brochettes estuvieron bien. El sistema de incluir bebida y un postre hace que la relación costo/beneficio sea adecuada. Creo que sabiendo pedir y compartiendo platos en otras parrillas ( La Cabrera , La Retirada , Los Arribeños), se puede gastar algo aproximado con mejor calidad , no obstante no esta mal."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paulinewnice", 
      "text": "El buffet de ensaladas esta completo y variados.\r\nLa carne es un poco decepcionante."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gryphus1984", 
      "text": "Fuimos con mi novia a la noche del viernes y nos encontramos con un lugar muy amplio, comodo, fresco y limpio, la atencion de la mesera fue exelente, muy simpatica y atenta. La comida es muy rica, y la atencion de los parrilleros es para remarcar ya que con gusto buscaban el corte de carne que le pedia el comenzal con la coccion que le indicaban y el precio no es para nada caro si tenemos em cuenta el lugar y la epoca. MUY RECOMENDABLE!!!"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Demian", 
      "text": "La gente que se queja de la calidad de un volcan de chocolate debería revisar mejor el lugar a donde va. Es gente con aires de langosta y caviar y presupuesto de hamburguesa con queso.\r\nLa comida es muy buena para el lugar y el precio que se paga. No se puede pretender la atencion y calidad de platos de un restaurant de 200 pesos el cubierto."
    }, 
    {
      "date": "27 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rokito", 
      "text": "las carnes soy muy buenas, sobre todo el pechito de cerdo, en las ensaladas hay una gran variedad y se ve que son muy frescas, el ambiente es lo justo, lastima que no hay manteleria.Es para ir y comer mucho con amigos...es un tenedor libre, pero esta todo acorde a la propuesta."
    }, 
    {
      "date": "24 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dany0101", 
      "text": "Me gusto mucho la carne y las ensaladas, el ambiente y la atencion es buena, los postres estan acordes al lugar, muy buanas las variedades de ensaladas..volvere !"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviamarcela63", 
      "text": "se come variado, uno se siente comodo, lastima que los mantelitos de cuero tienen un olor a humedad impresionante, llega a tapar el gusto de lo que uno esta comiendo, ya lo comente a la moza la ultima vez que fui, pero , siguen lo s mismos.tendrian que poner mas cantidad de mozas ya que cuando uno les tiene que pedir algo, hay que esperar michisimo. faltan cortes de carne en la parrilla. buenos los postres."
    }, 
    {
      "date": "16 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jossy", 
      "text": "Es un lugar para pasar bien con amigos. El precio es accesible.  No es de los màs caros de Pto. Madero.  Es entendible que la carne no sea lo de otros lugares.  Pero es una buena opciòn."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nany", 
      "text": "No es la mejor carne de Bs As, pero tampoco la peor...festejamos un cumpleaños y la pasamos bien. Para degustar hay mucho, para satisfacer el paladar, poco. Los postres como por ejemplo el volcán de chocolate o profiteroles que se pidieron en la mesa, fueron regulares. Pero si vas en grupo es una opción más dentro de muchas que hay (algunas mejores que esta). El servicio de mesa, no existió, a lo Soledad Pastorutti con las servilletas tratando que la moza alce su mirada de vez en cuando para que nos tenga presente.-.-."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pachito11", 
      "text": "Es simplemente una parrilla libre, cuya carne no es nada extraordinario, pero a pesar de esto, es una buena opcion para ir con amigos y pasar un grata noche sin que duela tanto el bolsillo."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "No se destaca en nada. El ambiente es correcto, pero ruidoso y tumultuoso como todo tenedor libre, la comida parece intentar suplir calidad con cantidad (aunque había mucha variedad en carnes, muchos cortes eran duros o grasosos). Creo que por ese precio se puede ir a lugares mucho más lindos."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aion", 
      "text": "La carne de 10, siempre salgo super satisfecha, lo que si nunca me gusto es la atencion de los mozos, muy poco amables y un par de veces me paso que los llamas y se hacen los que no te ven, MUY MALO EL SERVICIO. El lugar si bien es ruidoso se debe a que es un lugar muy grande, con mucha capacidad de mucho transito de persoans ya que es autoservicio. Lo recomiendo si se quiere comer bien y en familia y/o amigos."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "capuccino", 
      "text": "Para ser un restaurante ubicado en una zona netamente turística deja mucho que desear el servicio de mesa. La ubicación para dos personas al lado de la cocina no es nada recomendable. Todo el tiempo ruidos muy molestos que impedian una charla fluida. La comida bastante bien. Me gustaron mas las guarniciones."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELABUELO", 
      "text": "El de puerto madero me parecio muy grande y ruidoso, pero las carnes excelentes y buena atencion. el de san isidro me gusto mas el lugar pero quiza no tanto las carnes, la atecnion tambien fue buena."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Abuelo1972", 
      "text": "El ambiente no me gusto,demasiado ruidoso, el servicio aceptable , en lo que a carnes se refiere,  muy buena, recomendable para ir en familia."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SherNY", 
      "text": "Este es mi lugar favorito para comer carnes,auque no es muy chic,es fabuloso puedes comer asado hasta hartarte ,los precios son baratos el ambiente familiar,los asadores son re buena onda pobres deberian poner un frasquito para poner tips(propinas)de tan buena onda q son\r\nme encanta y mas cuando no hay mucha gente."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mielcita", 
      "text": "La comida es buena, la atención deja mucho que desear y por ser un tenedor libre falta variedad en las entradas. Ir temprano para no tener que esperar mucho!!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "Fui con un grupo de amigos por un cumpleaños y si bien no tenia muchas expectativas la parilla me parecio buena,con bastantes variedades, el salad bar es sencillo pero de buena calidad,el lugar es muy grande y esta lleno de turistas pero me parce una buena opcion para grupo sin demasiadas pretensiones."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Fui con un amigo cordobes a almorzar.Nos recibieron mas que bien,envidiable para mas de un restaurant caro,el salad bar aceptable,buena la parrilla,variada y abundante,aves,vacuno,porcino,etc,el postre muy bueno,lemoncello de invitacion no lo esperaba,muy bien.\r\nLa relacion precio-producto superadisimo,sabiendo que a la noche sale un poco mas,es lo mismo.\r\nPara volver,por ser Puerto Madero,esta barbaro."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "martinz", 
      "text": "El ambiente es un poco ruidoso ya que me sentaron cerca de la bacha.Que lastima que no tiene sector fumador para los que fumamos.Con respecto a la comida,la parte de frio es aceptable,las achuras secas y recalentadas.por suerte las carnes estaban apunto.No es mas que cualquier otra parrilla tipo tenedor libre."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Veini", 
      "text": "Me decepcionó por completo. Si bien es un tenedor libre de mejor nivel, eso no implica que los mozos no dean pasar por las mesas para preguntar si uno necesita algo. Las opciones de la parrilla eran muy pocas, lo cual me parace inaceptable para un domingo al mediodia. La variedad de ensaladas y guarniciones tambien deja mucho que desear. Típico caso de restaurant que es caro por que es conocido pero no por que lo vale."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rusebara", 
      "text": "La entrada de platos frios es regular, no hay mucha variedad, que por el precio hay tenedores libres con mas variedad. La carne es muy buena (asado, vacio), el chorizo y la morcilla malas, sin gusto y mucha grasa. Las papas fritas son pesimas, muy mal hechas."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "franco391677", 
      "text": "la mesa fria es aceptable y de nivel medio,las carnes no son como al principio y las achuras hay que elegirlas cuidadosamente por el nivel de coccion los parrilleros te dan cualquier cosa,los postres son buenos en gral por el precio sin demasiadas exigencias se puede ir"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Existen parrillas libres de mejor calidad y a menor costo.Nada del otor mundo, salvo su ubicacion geografica."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "Es barato, sobre todo al mediodia, la entrada es normal bien de tenedor libre, es rica pero no espectacular, la carne esta bien tampoco destaca, las papas fritas son las peores que comi en mi vida, el aceite esta recontra re usado, de  noche si no vas temprano hay mucha espera y no hay asientos, es un lugar para comer asado cuando no queres gastar mucho, los postres son chicos pero ricos, hay mucho turista de varios paises y los mosos me han atendido bien y mal segun quien sea."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Siga la vaca es el lugar indicado para comer rica carne y en gran cantidad, por un precio razonable. El ambiente es informal y ruidoso y el servicio es básico, porque uno mismo debe servirse todo, excepto las bebidas, papas fritas y postres. Lo mejor es la carne: gustosa, de buena calidad y variada. Es mejor ir los dias se semana para no esperar largo rato frente a la parrilla."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Al ir un lunes tiene sus cosas positivas y negativas. Positivo: los parrilleros te atienden bien, no hay esperar para tener mesa, el costo es un poco menor. Negativo: no hay de todos los cortes, que uno quiere, y sabe que si va un viernes o sabado va a encontrarlo. Tambien, lo que pidas fuera de lo comun, te tarda muchisimo. Por ejemplo los helados como postre, salen rapido, pero el volcan de chocolate, se espero 45minutos, para no creer. Conclusion: buen lugar para ir y comer mucho, disfrutar con amigos informalmente. Si quieren ser exquisitos en comida y servicio, este no es el lugar."
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Lunes a la noche, la carne abundante pero monotona, no habia cortes, solo los mas populares por asi llamarlos. Los parrilleros no te dan ni un segundo para elegir tu corte, muy apurados. El servicio malo, tardaron en armarnos las mesas, las bebidas llegan tarde, y los postres tardaron mucho. A pesar de todo esto, es un buen lugar para pasar con amigos, ya que las charlas neutralizan el tiempo de espera. Si quieren ir a quedar bien con alquien, este no es el lugar."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PedroSM", 
      "text": "Vamos al que esta en Costanera y a diferencia del de Madero es bastante mas tranquilo. La carne es relativamente buena y nunca dejen que el parrillero les sirva porque les encaja cualquier cosa. Indiquenle exactamente el corte que quieren. Muy buena la idea de que este todo incluido: agua sin limite, 1 botella de vino y postre."
    }, 
    {
      "date": "26 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Naruta", 
      "text": "El lugar es para ir una vez y conocerlo, pero la carne no es buena. Las entradas estan bien, algunas achuras que probamos estaban ricas, pero las carnes todas feas!! duras! Y las papas fritas tambien horribles!!! Es para conocerlo una vez y nada mas..."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "de entrada siempre hay cola, y parece una colonia de vacaciones tenes que lidiar con la gente hasta llegar a la chica de las reserva, la comida bajo notablemente su calidad (los precios subieron),las papas fritas estaban re fritas,y tenes que ir antes de las 12 o despues de las tres de la tarde y de noche pasadas las 11, el postre bien y las bebidas tambien salvo el vino que estaba caliente, tienen la mala costumbre de ponerlo alado de la parrilla. por otro lado entiendo estar trabajando con el calor dela parrilla pero los parrilleros siempre atienden pesimo. hay que ir pero no es de lo mejor"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maikimask", 
      "text": "La misma variedad de siempe. Rápida la atención en la parrilla, pero se gunta mucha gente y esto lo hace molesto. Buenas porciones.-\r\nBien las ensaladas."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Antes que nada, actualizar el precio. Ahora está a $ 52 y los días con menos movimiento (lunes a jueves creo) a $ 46. Lo más importante que es la carne, está bien, el vacío muy bueno, las mollejas también. Algunos cortes pueden ser mejores que otros, pero en resumidas cuentas es para ir y sacarse las ganas de comer mucha carne. Las entradas son variadas. Lo peor son las papas fritas, frias y finitas, parecían de los locales de comida rápida. La gaseosa (una por persona) es de litro, aunque viene en jarra. El precio ya no es tan conveniente, máxime ahora que lo descubrieron los turistas."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Jasper", 
      "text": "Aceptable acorde a la relacion precio-calidad. Por el mismo precio fui a lugares peores que te hacen esperar 10 minutos una provoleta. La carne no es mala ni tampoco de Las Lilas. Es ideal para ir con amigos."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Agus99", 
      "text": "El self service bien (apurarse pues se acaban rápido los fiambres), las carnes estaban en su pusto justo, mejor las de cerdo que las de vaca (servirse varias veces porciones pequeñas pues se enfría en el camino a la mesa), las achuras bien, faltaría una mayor variedad de ensaladas para acompañar las carnes, bien las fritas así como los postres. Se lo recomiendo para ir solo en grupos. Precio acorde a este tipo de lugar."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lucholp", 
      "text": "si bien sabíamos que este lugar es reconocido por la calidad de la carne que ofrecen el ambiente resultó muy impersonal, tipo comedor, el servicio es normal y los precios son accesibles"
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PEDERNERA", 
      "text": "El lugar es agradable, pero la atencion en muy mala, uno de los mozos, porque le pedimos en 2 tandas el cafe, nos contestò muy mal reprochandonos eso, la carne estaba cruda. Es una lástima porque tienen una amplia variedad de cortes."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Tuvieron mejores épocas, servicio un poco descuidado, menos variedad de platos frios y mantiene la calidad de la carne. Ideal para ir de grandes grupos/cumpleaños y hacer bastante ruido."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maximo_Meridio", 
      "text": "El servicio cuando parecia malo se fue a peor. Anuncian 30/40 min de espera y entras desp de 1 1/2hs. \r\nBien el lomo de cerdo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "La carne estaba mejor que otras ocasiones en las que fui, se come bien, no es caro para todo lo q incluye, el serivicio esta bien para ser un self service."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "piratamen", 
      "text": "Muy buen lugar a pesar de que va mucha gente, nunca se hacen colas para servir la comida y la carne es excelente. Mucha variedad. El postre podría ser mejor, pero muy bien."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coolestcd", 
      "text": "Comí muy bien. Con este restaurant ocurre que algunas veces se come mejor que otras. En este caso la carne era sabrosa (sobre todo el vacío) y la atención fue muy buena."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandrisima", 
      "text": "Sinceramente prefiero el de Dardo Rocha y el de Pilar. Aunque hubo muchas veces que comí muy rico acá, la última vez las mollejas eran solo grasa y no estaban buenas, la carne más o menos; lo que sí me gustó mucho fue el cordero.Delicioso.Un detalle que me hace sentir incómoda, es cuando recién te sientas y la moza te abrocha la cartera a la silla, sé que es por seguridad pero eso me hace sentir más insegura."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad que el lugar no vale lo que uno paga. La carne no es de la mejor calidad y las ensaladas no son nada del otro mundo. El servicio si que se puede decir que es malo. Los mozos vienen, traen la bebida (en jarras de plastico sucias) y desaparecen, si uno quiere pedir mas papas fritas o lo que fuere cuesta que le presten atencion a uno. Detalles como poner saleros de plastico de los comprados en el super o los escarbadientes en un pimientero sin tapa no ayudan a subirle la calificacion a este lugar. Algo llamativo en un lugar frecuentado por tantos turistas (casi mas que locales) es que los mozos no sepan una palabra de ingles."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "slemel", 
      "text": "Antes era un lugar relativamente barato. Ahora ya cobran una fortuna. Por 41 pesos (en de puerto madero) se puede ir a algun lugar con mejor atencion, ambiente y comida.\r\nLa comida bajó la calidad, en especial las ensaladas."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar para ir con amigos y probar distintos cortes de carnes. Tiene una barra de ensaladas variada y la carne en general es buena aunque habia cosas que estaban medias secas para mi gusto. Un plus que tiene a favor con respecto a los otros tenedores libres es que el agua es libre. Muy buenos postres. La atención no es mala y te traen las cosas bastante rápido."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nico1974", 
      "text": "Hacia mucho que no iba, y la verdad me sorprendio. Tiene muy buenas achuras, y se puede comer muy variado y en abundancia, y rematas la noche con muy buen flan con dulce. Eso si hay que tener paciencia y esperar por lo menos 40 minutos para que te den una mesa, pero una vez sentado la noche pasa muy tranquila."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juri", 
      "text": "Tiempo de espera inevitable, servicio normal y amable, por el precio hay parrillas mucho mejores, muchos extranjeros"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vopol", 
      "text": "La carne te la dan en el punto que quieren los parrilleros y no en el punto que querés vos. Cuando pedís mollejas te dan una ínfima cantidad y vienen con mucha grasa. Si pedis cordero te dan la parte que ellos quieren y no la que uno desea. Para comer en cantidad tenés que ir a servirte varias veces y bancarte la mala cara del parrillero.\r\nCorrectas las ensaladas.\r\nSi queres comer buenas carnes, no vayas."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natyasta", 
      "text": "Estuvo bien, la comida buena, lo unico que me parece es que por ese precio s epuede ir a comer mas variado es otro lugar, porque a fin de cuentas es solo carne y ensaladas.  La bebida esta piola, te dan medio litro de gaseosa por persona, eso me parecio piola."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javotv", 
      "text": "El lugar no es del todo malo si buscar comer mucho sin importarte como. A mi me resulta tedioso y desagradable tener que hacer largas colas para conseguir un corte de carne, que te lo sirven a las apuradas, no tenes tiempo de mirar, ni de consultar cuales son las opciones. La atencion de los mozos no es mala, pero da la sensacion de que son insuficientes para la cantidad de gente que hay."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielSchults", 
      "text": "Cuando uno llama para realizar una reserva lo atiende una contestadora dando las instrucciones del caso, pero, al final, te atiende un empleado. En mi caso de muy mala gana y te dice que es por orden de llegada.  Comida buena y tradicional. Si bien es libre, no reparan en cantidades y eso es muy bueno."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "EKATE2801", 
      "text": "Por la noche es lamentable, quizas de día sea mejor. La gaseosa que sirven no tiene gas."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Si bien la carne, que es por lo que uno va, no esta mal, el servicio y el ambiente dejan mucho que desear. \r\nMuy ruidoso y con demoras para atender, como en la mayoría de los tenedores libres. Al menos cuando yo fui había variedad en la parrilla y la comida estuvo bien. Para llevar a algun amigo extranjero y que se saque el gusto con todos los cortes argentinos."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jurguen_79", 
      "text": "No deja de ser un tenedor libre, por lo que tampoco puedo ser muy exquisito a la hora de poner un puntaje. No sobresale en nada pero si tengo que ir a comer a un tenedor libre lo volvería a elegir, aunque por esa plata prefiero cenar en un restaurant."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "furgi", 
      "text": "Buena Parrilla Libre, Más caro de lo que uno realmente termina consumiendo, pensado para el turista ya que un Europeo por €10 ($40) tiene una variedad muy amplia, los baños son muy chicos.\r\nTendrían que pensar en un precio para el consumidor Argentino."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sannysan", 
      "text": "Muy lindo el lugar, muy familiar.\r\n\r\nMuy buena atencion.\r\n\r\nObsequian una torta en los cumpleaños"
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SUPERM", 
      "text": "Considero que es un restaurante caro para la comida y el servicio que ofrece. La carne es regular, la atención de los camareros es muy lenta. La señorita que recepciona en la puerta, tiene muy mala cara y contesta de mala forma a los clientes. Es para personas que quieren comer mucho, sin que les importe mucho la calidad y la atención del lugar."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Es un tenedor libre que incluye una bebida, postre y asado y salad bar libre. El precio es de $ 37 por persona y considero que por esos valores COMO MEJOR EN CUALQUIER OTRO LADO. La ambientación es mala, las mesas no tienen ni manteles. Hay que levantarse a servirse. Las mozas atienden como si no les pagaran el sueldo."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arnaldo", 
      "text": "Nossa terceira vez em Buenos Aires, a terceira visita ao Siga la Vaca. \r\nDesta vez, por irmos numa terça-feira, não estava tão lotado. \r\nA relação custo/benefício é boa, mas a qualidade das carnes não é a melhor da cidade. O atendimento é precário e pouco simpático. \r\nO rapaz que serve as carnes não tem nenhuma vontade de agradar ao cliente. O ponto alto são as papas fritas. As melhores da cidade."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maly", 
      "text": "La comida es buena en general, mucha variedad de entradas y ensaladas. Lo único malo es que no pueden hacer reservas y, generalmnete, se completa. Por lo tanto, hay que ir temprano. El precio no es nada caro por lo que ofrecen."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CocoSilly", 
      "text": "El ambiente es relativamente aceptable. Está bien ubicado y las mesas al aire libre son lindas, pero es bastante ruidoso.\r\nLa entrada era bastante buena en lo que es fiambres, pero el resto era malo. \r\nPese a ser parrilla, no hay empanadas de carne ni provoleta. Los mozos fueron lentos y costaba mucho lograr que repusieran las bebidas y las papas fritas. \r\nLa carne fue aceptable en lo que es matambre y vacío. \r\nEl asado parece de caballo y es feo. Las achuras son bastante malas, sobre todo los chinchulines que provocan arcadas. El postre fue aceptable. \r\nEs para gordos poco exigentes que quieren comer a rolete sin importar qué comen."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "La comida es buena, más que buena variada en carne y entradas. El postre no es malo pero no es nada especial.\r\nEl servicio es bastante malo, nunca están atentos y nos ofrecieron poner un suncho en la mochila (para que no nos la roben) algo de muy mal gusto pensando en un restaurante de Puerto Madero.\r\nBastante ruidoso y nada especial la decoración."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caperra", 
      "text": "El lugar más simpático para pedir una mesa. No creo que haya mejor lugar por el precio y la calidad-cantidad de comida. Además incluyen un buen vino."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Ideal para turistas ... pero los argentinos somos un poco más exigentes :)."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "torter", 
      "text": "La comida está bien, las achuras bien, el cerdo bien, las entradas bien. La atención, en cambio, es mala: chicas jóvenes que están en la suya y tenés que rogar que se acerquen. \r\nEstá lleno de extranjeros, si no vas a comer mucho mejor no ir."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARIANAF", 
      "text": "Fuimos temprano, pedimos ir afuera, con vista al río y estuvimos cómodos. La moza fue muy agradable y estaba atenta y nos reponía las bebidas y las papas fritas constantemente. La comida es digerible.\r\nPara pasar un buen rato con amigos."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Buho10", 
      "text": "A pesar de haber sido rechazado en la puerta porque de los 16 que reservamos había dos personas a 10 metros de la tarima, volví otro día, la carne es mala, el ambiente ruidoso y caluroso, si uno quiere achuras tiene que tirarle un mango al parrillero, no lo recomiendo, sobre todo por la pésima atención y el sistema de reclutamiento de comensales  en la puerta, ¡lamentable!"
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inaqui", 
      "text": "Bueno de verdad. \r\nMe gustó la atención, tengo algo de conocimiento de estos negocios. \r\nSaludos a las chicas, estaba en el rango de Paola y no recuerdo el nombre de la otra, linda tambien. Regreso de todas maneras."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Muy caro para lo que ofrece, nunca les queda solomillo de cerdo o mollejas, aunque uno llegue primero. La atención no es buena y es mucha la espera."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tinkerbell", 
      "text": "En cuanto a la comida no hay mucha variedad de cortes, y las achuras no estaban muy buenas. Hay mucho ruido y la atención no es buena."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Larschafi", 
      "text": "Hace mucho tiempo dejó de ser una buena parrilla. Hay poca variedad de cortes caros. Carne dura. Achuras más o menos. Mucho ruido."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "suxa", 
      "text": "Its a self service parrilla. The food was ok for the price, but not recommended."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JoacoW", 
      "text": "Sólo para ir a reventar con amigos. \r\nNo esperes buena carne, es simplemente aceptable. \r\nSiempre que vas a pedir mollejas se acabaron. \r\nPero si querés comerte un asado con todo, aca se puede."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elarcangel", 
      "text": "Los que dicen que en este lugar se come la mejor carne, creo que en realidad conocen poco de carnes. \r\nEs de nivel normal, los postres deján bastante que desear porque no tienen nada de novedoso. Sólo lo recomiendo para aquellos que quieran darse una panzada de carne hasta aflojarse el cinturón y por poca plata."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guito", 
      "text": "Hoy llamé y no me dejaron hacer una reserva para las 14:00 horas. Soy un comensal que va seguido a comer, me gustaría que hubiesen tenido una deferencia ya que había invitado a comer a personas importantes para mí."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Judith", 
      "text": "El lugar está mejor de día que de noche. De noche es un poco oscuro y las mesas están muy cerca una de otra. Por la atención muchas veces no se preocupan. La parrilla es excelente, tiene mucha variedad."
    }, 
    {
      "date": "26 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maxito79", 
      "text": "Una buena noche, nada espectacular pero muy agradable."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "winniec", 
      "text": "Difiere mucho de acuerdo con la sucursal. Por ejemplo el de Pilar tiene una muy buena ambientación, pero hay otras sucursales donde la atención es bastante mediocre y la ambientación deja bastante que desear (ej: Costanera)."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "plazadar", 
      "text": "La selección de carnes es de un nivel regular, ya que no incluye los mejores cortes como bife de lomo o un bife de chorizo grande. El bife de chorizo que tienen es pequeño y bien delgado. Aparte, el corderito que tenían era pura grasa. Si querés carne de primer nivel, busca otro lugar."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "scabrera", 
      "text": "Un lugar para comer como en casa, pero con amigos."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy buena la calidad de la carne y las ensaladas, para comer sin límite, eso si hay q ir temprano o esperar. Un clásico"
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "richi", 
      "text": "Casi toda la cadena se maneja sin reserva lo cual ocasiona un caos de gente en la puerta."
    }, 
    {
      "date": "18 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ivo.siqu", 
      "text": "Nosotros quisimos una mesa en la sección de no fumadores, pero ellos nos dijeron que no era posible porque faltaba \"sólo\" una hora para cerrar el restaurante. \r\nEn la mesa de ensaladas no había reemplazo de lo que se fue acabando y yo repito: faltaba bastante tiempo al cierre del restaurante.\r\nBien los parrilleros, ellos eran buenos y  prepararon las carnes en el punto justo. Conocían las diferencias entre los cortes brasileños y argentinos."
    }, 
    {
      "date": "15 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Oskar", 
      "text": "Se come muy bien, pero se encarece bastante en caso de no consumir la bebida incluida y el postre y pedir un vino de la carta."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agfl", 
      "text": "excelente la comida y el ambiente aunque se vio opacado por la desganada y antipatica atencion de la moza q nos toco x azar. a pesar de eso recomendable y mejor si se piden los cortes de carne que el parrillero tiene a sus espaldas."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charoita", 
      "text": "Me invitaron: excelente carne, entradas y postres. Vino de la casa muy bueno. Atención amable y eficiente. ¡¡¡Un lugar para recomendar!!! Para turistas extranjeros, igualmente recomendable; pueden probar diferentes cortes de carne, incluso cortes tipo brasileros.\r\nUn saludo, \r\nCharoita."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COCO1964", 
      "text": "Excelente ambiente. Muy buena la calidad de la carne."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmarroni1", 
      "text": "Fuimos a comer en pareja, el ambiente recomendable y la atención también, una recomendación ir los domingos antes de las 13 hs, porque no toman reservas y luego de ese horario hay que esperar para comer. De la parrilla el vació estaba muy tierno, el matambre también."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mary_py", 
      "text": "Excelente atencion, excelente ambiente, buenisima variedad de ensaladas y demas cosas. Lo mas importante: PARRILLA EXCELENTISIMA!!...No hay nada malo que decir de este lugar!! Salimos sumamente conformes con mi familia. Somos de Paraguay y hemos ido en busqueda de una buena parrilla argentina...y aqui la hemos encontrado!!. 100% RECOMENDADO!!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aixaberchi", 
      "text": "Fue la primera vez que lo visitamos, siempre queriamos ir pero había mucha cola y esta vez logramos conseguir una mesa sin espera. La carne excelente, muy sabrosa y tierna. Gran variedad de ensaladas para acompañar. La porción de papas fritas es demasiado pequeña para 2 personas.\r\nLa atención muy buena, inclusive no nos cobraron una jarra de gaseosa que consumimos más allá de las que incluye el precio, como compensación por esperar demasiado al mozo por una complicación que había tenido.\r\nLos postres también riquisimos, nosotros comimos flan.\r\nMuy recomendable, volvería."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmolina", 
      "text": "la verdad valio la pena las dos horas de espera en el solcito de puerto madero.porque despues adentro la atencion es de primera.la carne.las achuras.mi vieja presto atencion en una cosa de la parrilla.todo lo seco lo van tirando a un tacho.el punto de la carne fue el justo.los postres excelentes.la verdad vamos a volver"
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TESI", 
      "text": "Excelente, desde que lo conocemos no pisamos mas otro lugar para comer que no sea siga la vaca en todos sus locales"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladyluisita", 
      "text": "Muy buen servicio, el precio dentro de todo lo que se come, muy bueno. Ambiente muy acorde al nombre del lugar. Limpieza de baños impecable. Un tenedor libre de nivel."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leocar", 
      "text": "Muy buena parrila, muy completa. Se pago 41 pesos e incluyo una gran variedad de ensalas, parrilla libre a elección, con gran variedad de carnes y achuras. La bebida es una jarra de cerveza o una jarra de gaseosa o una botella de vino por comensas, agua con gas o sin gas libre como así también las papas fritas. Además un postre por persona el cual estaba bueno. A mi mentender si uno tiene ganas de comer buena parrila y variada es una excelente opción"
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "Si bien hay que reservar en persona y esperar alrededor de una hora para entrar, la comida vale la pena. Buena variedad de antipasto, la parrillada un manjar, esa noche había un matambrito que se cortaba con el canto del tenedor, lamentablemente se acabo muy rápido las entrañas.\r\nEl menú incluye por persona 1 bebida (vino, cerveza o gaseosa), antipasto, agua y papas fritas libre, y el postre. Este menú un sáb. x la noche está alrededor de $40.\r\nExcelente relación calidad-precio y muy buena atención.\r\nVolvería a ir."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llGERMANll", 
      "text": "-La recepcion es regular, la atencion es buena en la puerta, pero es un lugar que por lo general esta siempre al %100,se recomienda ir temprano.\r\n-El ambiente es exelente, como siempre! puerto madero le da ese toque que no tiene cualquier \"siga la vaca\", es amplio, es luminoso.\r\n-La Carne es muy buena, y las ensaladas son muy variadas.\r\n-La atencion,... recordemos que este es un lugar en donde lo que queremos en nuestro plato lo debemos ir a buscar a la parrila o a las mesas de ensaladas, los mozos a lo unico que se dedican es a las bebidas y al cobro, quizas esto hizo efecto a que los mozos se acostumbraran a estar mas tiempo parados sin hacer nada, a estar atendiendo siempre a la gente, pero no es mala la atencion, sino un poco lenta."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "metyiact", 
      "text": "Primero y principal quiero decir que es muy buena la comida... la carne como las achuras cerdo y todo esta en un punto exacto y te dan exactamente lo que pedis, las ensaladas al pasar los años fue menos el lugar que le dieron pero no la calidad y la cantidad, soy consumidora de siga la vaca de hace mas de 4 años y en todo ese tiempo que han pasado cosas terribles en el pais nunca bajo calidad... y el precio es barato a la calidad del servicio y de como se come... excelente la comida!!!!"
    }, 
    {
      "date": "22 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rocioooo", 
      "text": "La verdad es que la pasamos súper bien, recomendable ir tempranito porque después se llena. Comimos de todo y muy rico, no es cierto que se sacrifica calidad por cantidad. La moza súper atenta durante nuestra estadía y los parrilleros muy amables. RECOMENDABLE!!!"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Tradicionalmente recomendable, un lugar donde siempre salis conforme. Recomendable llegar temprano para evitar demoras en la asignación de mesas."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Policarpo", 
      "text": "Excelente comida, riquísimos postres. Riquísimas las brochetas y el cerdo espectacular."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deathman", 
      "text": "La comida es excelente, la carne a gusto de cada quien la pida, la atención un poco lenta pero igualmente en tiempo y forma. Buen precio por la calidad y la ubicación del lugar."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckcan", 
      "text": "Muy buena comida y ambiente agradable, ir temprano porque se llena y hay que esperar un poco. En resumen BUENAZO."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Excelente todo - comida, atención, ambiente,  auqnue las mesas estan un poco juntas. Lastima que sea tan caro."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Todo realmente muy bueno, los fiambres, la carne las achuras los acompañamientos y el postre.\r\nComo tenedor libre que es tiene sus limitaciones, pero es muy recomendable."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maramucho", 
      "text": "Excelente lugar, muy cálido y perfectamente decorado. La carne es de primera calidad. La atención es muy buena, en especial los asadores."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flu", 
      "text": "Nos encanta todo en general."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fulvio", 
      "text": "Me parece un lugar excelente, donde se puede compartir momentos inolvidables teniendo en cuenta su vista al río, que enlaza ese ambiente cálido, tan especial, que logran obtener. Me parece fantástico como lugar estratégico y eventos especiales."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomaco", 
      "text": "Me pareció excelente, ya que es un lugar super familiar, donde se come un asado muy rico. Para todos los que están en Buenos Aires y para los que vivan allí, recomiendo que se den una vuelta."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cabexa", 
      "text": "Me parece que es el mejor restaurante de todo Puerto Madero, midiendo el precio y la calidad. Los mozos tardan en traer las cosas que uno pide pero hay que entender que es un restaurante muy grande. La espera vale la pena, pero ahora agrandaron el lugar, eso hace que uno no espere tanto. Me parece la mejor opción para saborear lo que es un buen asado argentino."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaxiLombar", 
      "text": "La principal crítica es que no tiene estacionamiento. La calidad de la comida sigue siendo muy buena. Se justifica la espera de una hora en un día de semana."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marulo", 
      "text": "El precio es muy caro."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauri_gourmet", 
      "text": "Es un lugar fascinante, la carne es excelente, la afluencia de publico impresiona y si bien hay que esperar generalmente entre diez minutos a una hora para conseguir una mesa, la espera lo vale. Uno de los mejores restaurantes de la ciudad, sin lugar a dudas."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jano", 
      "text": "Manifiesto que les debo mi agradecimiento por la excelencia en atención de todo el personal. \r\nReferente a los productos consumidos, debo destacar que el nivel de calidad es excelente, tanto lo que conforma a platos de entrada como lo respectivo a la parrilla. \r\nLos postres son muy abundantes. \r\nAsimismo agradezco la cordial atención del personal de recepción, coordinando el ingreso al salón en tiempo y forma, no teniendo inconvenientes de espera en absoluto destacando ello dado que me habían comunicado que era una de sus falencias (demasiado tiempo de espera). \r\nConsiderando y respetando a criterio de cada persona el horario que apetece su almuerzo o cena."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabian", 
      "text": "Soy mexicano, visité varios lugares y \"Siga la vaca\" fue el mejor. Tardé más de una hora en entrar, el servicio no es tan bueno, pero claro que lo bueno tiene su costo. Riquísimo."
    }, 
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Goose", 
      "text": "Muy buena comida. Bueno para llevar turistas para que prueben un poco de cada cosa. Tiene muchísima concurrencia por lo que tuvimos que esperar una hora para entrar un viernes a la noche."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "233", 
      "text": "Los felicito. Muy bueno todo, desde la atención hasta el último detalle. Gracias."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcosmo", 
      "text": "La comida es excelente, pero la atención deja algo que desear.\r\nHay poco lugar y si te toca comer en el sector de fumadores es un asco."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laura_lo", 
      "text": "Es el mejor restaurante para comer carnes."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noemonaco", 
      "text": "La comida es excelente y el que dice lo contrario es porque le pesa pagar lo que cuesta.\r\nLo malo es que hay que esperar por un lugar y para que las mozas, a veces algo maleducadas, te traigan lo que pedís."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "El servicio demora un poco, especialmente sábado y domingo que son los días que va más gente. \r\nLo demás no tiene nada reprochable, todo es excelente."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabysss", 
      "text": "Sigue siendo mi lugar preferido. Lo único criticable es que nunca tienen lugar en el area \"no fumadores\" y me resulta desagradable comer e intoxicarme con humo. El servicio de mozos es lento y los baños impresentables. \r\nClaro que la calidad de la parrilla (y los parrilleros) es destacable."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viper", 
      "text": "Un lugar muy recomendable para comer asados. Tanto que una vez cada un par de meses me doy una vuelta."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fwdnet", 
      "text": "Excelente lugar y atención."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchov", 
      "text": "Excelente lugar para comer el auténtico asado porteño. Muy buena comida y lindo el ambiente. Lo único malo, es que debés tener cuidado con las filas que se arman al mediodía (yo fui un sábado), siempre está a full."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blancoro", 
      "text": "Es una muy buena alternativa gastronómica por su excelente calidad en las carnes y achuras, lo único que deja que desear es el servicio de los mozos, que en los  momentos de mayor concurrencia no dan abasto en la atención de las mesas y se los debe esperar demasiado para solicitarles lo que uno desea."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariadel", 
      "text": "Muy buena la carne y la atención."
    }, 
    {
      "date": "17 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juansdel", 
      "text": "Carne de primerísimo nivel. \r\nLa misma calidad que en las mejores parrillas de Buenos Aires. \r\nEl precio es fijo y no hay sorpresas. Los bifes de lomo y chorizo salen a pedido y al punto justo. \r\nSi, es cierto, hay que esperar lugar, pero prefiero eso a un lugar vacío que se coma mal."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paolin", 
      "text": "A mi esposo y a mi nos gusta este restaurante. Somos de Perú y las dos veces que fuimos a la Argentina, pasamos por \"Sigue la vaca\" y siempre lo recomendamos."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustys_0", 
      "text": "Un lugar para ir con amigos y familia, especial para distenderse y disfrutar del buen comer."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lpalmeid", 
      "text": "Fiquei fascinado! \r\nLuis Pinheiro de Almeida, Lisboa, Portugal."
    }, 
    {
      "date": "8 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luisjose", 
      "text": "Muy buena atención.\r\nExcelente calidad de comida."
    }, 
    {
      "date": "5 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeansete", 
      "text": "Muy bueno. Soy acá de Brasil, voy mucho a Buenos Aires, todas las veces que voy tengo que ir a Siga la Vaca. Muy bueno.."
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marialbp", 
      "text": "Excelente lugar para disfrutar con turistas amigos donde puedan probar la mejor carne con vista inmejorable."
    }, 
    {
      "date": "26 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlosem", 
      "text": "Excelente comida y atención. Las mollejas imperdibles"
    }
  ]
}