{
  "malos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "Se supone que la especialidad son las carnes. La mesa fría bien, el postre también pero la carne de vaca durísima. Intentamos comer y no pudimos bife de chorizo, asado de tira y colita de cuadril. Una pena porque el lugar está lindo. No vuelvo mas"
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "HannyP", 
      "text": "el servicio de \"rodizio\" justamente fue paupérrimo con carnes duras y muy cocidas."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caviarbleu", 
      "text": "El buffet froid de muy mala calidad, la ensalada de pulpo con papines que simulaban ser pulpo, el sushi intocable, las ensaladas marchitas, pobrisimo.\r\nCuando trajeron las mollejas crudas por dentro y eran un chicle, la carne de mala calidad, te llenan de entrada con empanadas y papas fritas, es caro y malo."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vanesamojeda", 
      "text": "para los que nos gustan los mariscos y verduras y ensaladas, nada que ver con lo que dicen que tienen en el Menu. y el sushi, un chiste...en costanera el de puerto madero no se."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mr-Bons", 
      "text": "Fue bueno, se cayo a pique! Todos los cortes con gusto a carbón, traidos fuera de orden, mala calidad, mala atención, carísimo, pesima relación Precio/producto."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rst", 
      "text": "Carne de baja calidad, chorizo ídem, colita de cuadril seca, zafo el chivito y las mollejas, la entrada y las ensaladas bien, pero fui a comer carne en donde suponía sería de lo mejor y me defraudo, $190 por persona... deberían mejorar bastante por la critica que tiene."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DACstyle", 
      "text": "Una basura. ni comparación con el de costanera. no había mozos, tenias que rogar para que te trajeran una bebida y la carne venia toda cruda. ante el rechazo de los cortes que venían rojos como una frutilla, el que traía las espadas se enojo y volvió mas tarde con tres fetas de vacio calcinadas a la plancha. como si fuera extraño querer comer carne que no este completamente roja. muy mala atención. no recomiendo ir, vayan al de costanera que es una maravilla."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Orne1987", 
      "text": "Desastrosa la experiencia el día de la madre. Para facturar el doble tomaron reservas en dos turnos, aclarando que el primero era de 12 a 14 y el segundo de 14:30 en adelante. Resultado: los de 14:30 terminamos entrando a las 16. Argumento: no podemos echar a los del primer turno. El regalo del día de la madre que tanto habían anunciado, agotado. La carne, pasada. Las morcillas, frías. Nunca más!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Emilia31", 
      "text": "Mis hijos y mi marido  quisieron sorprenderme para el día de la madre con una buena comida con vista al río y pensaron en Rodizio de Puerto Madero. \"Tremenda decepción\". Reservaron  para las 14.30 que era el 2do turno, nos dieron la mesa a las 16 horas. Todo lo de parrilla pasado de cocción. Se agotaron los regalos que promocionaban para las madres. El servicio muy lento. El precio muy caro para lo que brindan."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "rze", 
      "text": "El ambiente contiguo al rio es realmente lo único junto con el bufet de entradas. La atención deja mucho que desear. La carne dura, seca y cortes muy grandes. La verdad para nada recomendable salvo por la vista. Espero que les sirva."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quaxc", 
      "text": "Decayo notablemente, la carne cruda o seca, no hay  orden  para servir, empiezan con el asado y siguen con las achuras, y si le pedias antes  las achuras te quedas sin comer el asado porque tenes que hacer señales de humo para que te vean y te traigan, jajaj. No es lo de antes, creo que cambiaron la concesion."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Leomunoz", 
      "text": "Me parecio extremadamente caro, fuimos con unos amigos, el servicio malo, la comida regular por lo que pagas, en cualquier otro lugar comes mejor y mas barato. Lamentable, no vuelvo."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flondra", 
      "text": "Hacía mucho que no iba y la verdad que cayó notablemente; terminaba ahi exclusivamente por el sushi que servían y me encantaba! Me encontré con unos rolls sin gusto, total decepción. Que pasó?\r\nEl mozo bien, super atento. Me molestó que no terminaste de comer y ya te están sacando el plato o pasando para que te sirvas otra cosa (tipico para q te llenes mas rapido). Los baños feos. El ambiente bien. Ojala vuelva a ser como antes"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silsei", 
      "text": "No condice el precio con el servicio gastronómico ofrecido. Carta de vinos pobre, mal presentados. En cualquier supermercado barato se consiguen cortes de carne más tiernos."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NapoleonR", 
      "text": "Un socio frances quiso invitarme a cenar y me pidió recomendación. Le sugerí ir a Rodizio.\r\nHacia tiempo que no iba y lo aconseje por tener un buen recuerdo de la calidad de sus carnes y la diferencia del sistema de espada. No fue mas que decepción para ambos.\r\nLa carne argentina no estuvo al nivel de su reputación internacional. Seca y dura.  Los únicos cortes que aparentaban ser buenos, estaban llenos de grasa.\r\nOjala haya sido solo un mal día para el restaurante.\r\nDe todas maneras, no lo voy a volver a chequear, ni a recomendar, fue una vergüenza para mi. Mande un mail y nunca respondieron."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "curi", 
      "text": "sin ser nada del otro mundo, las entradas me agradaron (salmon ahumado, ensaladas con camarones, mariscos, entre otros)... ahora la carne (supuesta especialidad) me parecio en general bastante mediocre. No lo recomiendo."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cronopios", 
      "text": "Fuimos el sábado desp. del teatro. Llegamos 23.50. La mesa de entradas era más que normal. Lo único que llamaba la atención era el salmón y las ostras. Luego todo muy básico. No había quesos o fiambres de calidad. La carne pasadísima. Pedimos provoleta y nos dijeron que iban a ver si había! Los mozos servían un plato tras otro, con ganas de que nos fuéramos pronto. Aclaro que no obstante la hora en el lugar había más de 30 mesas ocupadas. No entiendo porque nos dejaron entrar para atendernos así. Gastamos 4 personas $480. Un verdadero robo, típico lugar para turistas. No voy nunca más."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tites", 
      "text": "Los platos fríos son malos (el jamón crudo mediocre, los langostinos con sabor a cloro, el sushi francamente malo). La variedad de carne es penosa, sólo sirven cortes baratos y además todo está pasado de su punto. Los postres empalagosos y hechos con ingredientes de poca calidad. El servicio incosistente. En general, nada recomendable. Para no volver."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gprenche", 
      "text": "Es la sombra de lo que alguna vez fue. Las entradas son entre mediocres y buenas (antes eran excelentes) la carne estaba pasada y la variedad de cortes una vergüenza. Solo cortes baratos. Por ese precio hay muchas otras alternativas infinitamente mejores. Una pena."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elmejorcheff", 
      "text": "Un ambiente muy bueno y tranquilo donde no tenés que agolparte con nadie.\r\nEn cuanto a las ensaladas son de buena calidad pero las carnes que promocionan como su especialidad tardan mucho en servirlas, no tienen una gran variedad.\r\nComo dato relevante que es totalmente inapropiado te sirven riñon diciendote que es molleja."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mendizabal", 
      "text": "Es siempre grato e increíble, ver la coincidencia de opiniones sobre un lugar.\r\nCon Rodizio, estoy totalmente de acuerdo con los comentarios anteriores....todo tirmpo pasado fué mejor..MUCHO MEJOR !\r\nYo creo que el bajón, vino despues del 2001, año negro para todos, y nunca más levantó.\r\nEl buffet, era para mí, grandioso, recuerdo cuando tenían el menú Light, se pagaba sólo buffet y no se comían las carnes...era excelente..HOY YÁ NO....años luz de aquello....y por supuesto, pésima relación precio calidad....fuí habitué de Rodizio, lamentablemente,  hoy es un restaurante para turistas distraidos."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carnivoro", 
      "text": "Visitamos Bs As desde venezuela donde tenemos una muy buena tradicion de carnes, de verdad que el bife estaba muy bien presentado y buena variedad pero a la hora de la carne esta se demoro demasiado, realmente DEMASIADO entre cortes y cortes, ademas el sabor de las carnes en sus diferentes presentaciones dejo mucho que desear, por lo que no recomendamos en lo absoluto este restaurant ya que existen otros en el area que por la mitad del precio de este tienen un mejor sabor y presentacion ademas que incluyen la bebida x litros y se incluyo el postre, una recomendacion, deberian administrarlo personas que realmente sepan de carnes estilo rodizio brasilero."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rudamacho", 
      "text": "Me dio vergüenza ajena que los turistas se lleven la impresión de un asado recalentado y seco, siendo que en Argentina tenemos una de las mejores carnes del mundo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucas83", 
      "text": "se come bien .  las empanadas de entrada son muy buenas como el buffet, ell jamon crudo un poquito salado (se nota que es argentino), la carne no estaba tan tierna como en otras ocasiones pero sabrosa como siempre y por ultimo los postres buenos \r\nel servicio muy bueno sobre todo los mozos muy atentos porque lo bueno de este restaurante es que se divide en sectores y cada uno tiene su gente para atender y su bufet."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "madame", 
      "text": "Lo mejor que tiene son algunos platos del buffet froid. Las ostras son enoooormes y deliciosas. Los langostinos de tamaño  considerable, son deliciosos. El salmon ahumado a pesar que vaciaba la fuente siempre volvia a aparecer Pulpito sabroso. Variedad de pancitos a discrecion. ñami ñami los de queso. El sushi mejor obviarlo.\r\nLas carnes no estaban a la misma altua. No es mala pero no es tan buena. El punto de la carne no jugosa.  Mollejas que nos parecieron de plastico. No hay provoleta. La atencion no coincide con el precio... Por esa plata hay lugares mejores!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marimonda", 
      "text": "El lugar es agradable, pero quienes lo conocemos de antes sabemos lo mucho que cambió. Desde la mesa fria pobre en ensaladas y fiambres a la variedad de cortes de carne. Para un cubierto de $190 por persona deja bastante que desear. La verdad el aperitivo no vi, sólo ofrecieron chorizo, morcilla, pollo,colita,  asado y mollejas. Pedimos bondiola y nunca llego, bife de chorizo menos. El postre muy rico pero vuelvo a repetir lejos de lo que era."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luchinok", 
      "text": "Como lo simpsons, la vieja mula ya no es lo que era. Ya he ido varias veces y cada ves un poquito mas caro, eso esta bien pero las ultimas dos veces note una caída de calidad importante, sobre todo en la carne de vacuna. Espero que solo sea pasajero, pero la verdad por lo que cuesta, no se pueden dar ese lujo. Otro tema, puede que sea solo una maña mía, pero es el tema de los cubiertos y sobre todo las copas en el caso del vino, un buen vino (que te cobran por 3) se toma en una buena copa, de labios finos. Ahí tienen unas copas horribles, iguales a un bar de esquina. Para mi no se justifica ir"
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "junchifavareto", 
      "text": "Una decepcion. Recordaba otros tiempos en donde era un lujo comer ahi. No vuelvo mas. Las carnes estan terribles, sin sabor, duras. Los chorizos que eran una exquisitez ahora saben raro. Atencion, parece de taquito, estilo bodegon de barrio.Para lo que dan, muy caro.. 190 pesos sin bebida."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "La comida está buena pero van 2 veces seguidas que me toca un mozo canoso muy desagradable. Además han sacado del menú el salmón rosado grillado. Tampoco cubren el estacionamiento así que además de los $ 190 del cubierto hay que pagar el estacionamiento. Ya habían sacado el café. Me parece un abuso!!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Soy vegetariana, y aún así comí bien. La mesa de fríos, ensaladas y quesos es bastante variada. Los que comieron carne me dijeron que era excelente. El mozo canoso, de terror: mala onda, poco servicial... Fui con cupon, si no sería caro"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Die71", 
      "text": "El precio me parece muy alto para lo que es, la comida esta buena por ser un tenedor libre buena variedad en carnes y tenes que ir con ganas de comer, si vas solo para conocer no lo recomiendo, yo fui con un groupon de $256 para dos, si vas por tu cuenta $180 por persona repito me parece caro. La atencion y amabilidad de los mozos muy buena, los postres basicos pero buenos."
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nachos07", 
      "text": "Hacia 2 años que no iba y la verdad es que bajo la calidad solo lo recomiendo si van con un groupon si pagan el valor normal no vale la pena."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miquele1948", 
      "text": "Hacía mucho que no iba a Rodizio, donde siempre había tenido buenas experiencias. Ahora la relación calidad-precio es defintivamente desfavorable. Y lo que debería ser la especialidad - las carnes ? son ahora un lamentable recuerdo de lo que supieron ser. No se justifica el precio cobrado."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiogr78", 
      "text": "Como dicen más abajo, hay que estar preparados para comer de todo, desde el buffet frío hasta los cortes de carne, todo muy bueno. Igualmente, pensé que iba a ser mejor, más que nada por el precio."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DANIELEDGA", 
      "text": "Hay que ir ir preparado para comer de todo. Las carnes son muy buenas (especialmente el bife de chorizo), y las entradas y ensaladas lo mejor. La atencion es muy buena, los postres tambien. El precio del cubierto, es elevado, pero al ir con ungoupon que incluia hasta la bebida , no me parecio caro."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sienae", 
      "text": "realmente el precio calidad $190 mas bebidas es realmente un costo por cubierto realmente alto para el tipo de cortes, calidad, atencion, etc. Uno sabe que el lugar no es de los baratos, pero por ese dinero se posiciona entre los mas caros incluso de la zona y compite con lugares mucho mejores en todos los aspectos, realmente me dolio pagar esa cuenta."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "Cada día, empeora la relación precio-calidad.\r\nTodavía no es desorbitante, pero cada vez que voy siento que no lo vale.\r\nLo recomiendo antes de que sea mas caro."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juancentro", 
      "text": "Iba mucho a Rodizio hace 10 años y siempre la variedad y calidad era increíble. Fui ayer y quede decepcionado. La carne era la mayoría mediocre (excepto la colita de cuadril que estaba muy buena). Faltaron las espadas de pescado y habia pocos cortes. El punto alto fueron los postres, pedimos el flan, a mi manera y el volcan y estaban deliciosos. Creo que su precio no esta más justificado"
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matirodrigo", 
      "text": "No lo recomiendo para ir normalmente sin ninguna promo porque la RPC sería mala. Fui con un groupón y quedé muy satisfecho porque ahí si la RPC fue muy buena. Destacado: Colita de Cuadril, bondiola, langostinos, sashimi y salmón ahumado. Rico: asado, mollejas, jamón. Malo: sushi, vacío. De muy mal gusto: sin siquiera pedirlas te llevan a la mesa un cuenco de fritas tipo McCain y ni avisan que no son fritas reales (= se nota a la legua). Para cobrar tan caro son inaceptables las fritas de paquete y nos dejan mal parados como gastronomía. Vinos = xq cobran muy caro vinos no tan buenos."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patrub1621", 
      "text": "patrubini\r\nrecomiendo rodizio para organizar agasajo  familiar, festejamos los 80 de mi papa jose rubini, y la atencion fue genial, el espacio y el servicio de mozos con atencion personalizada.Implecable el buffet y la comida. excelente!!!!!!!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ORFEO", 
      "text": "Las entradas del buffet sin duda son lo mejor que ofrece el local, cuando comienzan los cortes de carne es uno tras otro y si uno va atrasado pierde la oportunidad de comer ese corte de carne y encima si se lo sirven lo hace de mal modo. El sistema es malo, poco personal para tantas mesas y comensales. Por más que el mozo se esmere, y lo hizo, no puede con todos. Me parece carísimo para la atención que ofrecen."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "El lugar es muy agradable frente a puerto madero, la mesa fria es lo mejor con salmon rosado, ostras y otras exquisiteces a tal punto que se hace dificil llegar a la carne. La atención un poco lenta y el valor algo elevado teniendo en cuenta que $155 sin bebidas por persona."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "La comida me resultó muy buena, tanto la mesa fría como la parrillada a excepción de los bifes de chorizo que dejaban mucho que desear.\r\nIgual el precio de $ 155.- más la bebida es excesivo. Con este precio dejaron atrás los tiempos en que había que hacer cola para conseguir mesa. Toda la noche estuvo con solo algo más de la mitad de mesas ocupadas.\r\nPor otra parte la atención telefónica y vía mail es pésima, casi grosera."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caw777", 
      "text": "No vayan. No se pierden nada. Los mozos vienen cuando tienen ganas y eso que el lugar estaba prácticamente vacío. Por $145 adultos y $50 niños SIN bebidas deberían interesarse un poco más por la satisfacción del cliente. No vuelvo."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Tardaron mucho en atendernos. Nos tomaron el pedido de bebidas tan tarde que decidimos comenzar a servirnos fiambre mientras esperabamos.El vino lo trajeron caliente (mal) por lo que tuve que pedir una frapera. Por lo demas, la mesa de frios es excelente, todo tipo de mariscos incluso ostras. La carne era buena sin llegar a ser de lo mejor."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Ya no es lo que era antes, bajo mucho la calidad en los alimentos. La mesa de entradas era normal y la carne tambien normal, nada del otro mundo por lo que te cobran."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anita29", 
      "text": "las entradas no son malas, pero la carne es muy malo, realmente y encima es es carisimo para lo que te dan. Me gusto el pan de campo y la muzarella. Muy poco para el precio. ME sentí estafado. Fuí porque la parollacia esta llena para no esperar y me arrepentí !!!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luiskkk", 
      "text": "Bueno la calidad de la carne muy buena un poco elevados los precios la carta de vinos amplia el servicio atento. volveremos"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "monoono", 
      "text": "mucho precio para la oferta.Esta fue la 2° vez que me pasa que nollena mis expectativas. Hace años era mejor. No es de llamar la atención la poca gente que había en el restaurante. Me dió la sensación que no era tan fresca la comida del bufet frío."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DRFACHA", 
      "text": "Me parece un lugar muy recomendable.exelente la mesa fria.muy buena la carne.ambiente y mozos muy correctos."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Beto_09", 
      "text": "Como cada vez que vamos a Rodizio, todo fue muy bueno... festejamos en una mesa de 8 personas, un acontecimiento familiar; al enterarse el mozo nos ofrecieron al final un brindis con champagne obsequio de la casa.\r\nEl espacio que nos reservaron fue muy lindo.\r\nLo unico para reprochar es la limpieza de los toilletes, no es posible qe un restaurant de ese nivel se de el lujo de tener baños sucios."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegus10", 
      "text": "Mesa de entradas correcta, cortes de carne que NADA tienen que ver con tiempos pasados, cortes crudos; escasa variedad ( desapareció el cordero, el conejo y el salmon lo traen por porción). Atención de los mozos aprobada con lo justo.\r\nNADA tiene que ver con lo que era. Una pena"
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LilyWells", 
      "text": "Lugar ideal para llevar turistas. Muy buena la mesa del buffet y excelente servicio de los mozos. Gran variedad de carnes y achuras (de calidad buena, nada espectacular). Caro para locales pero para los turistas es una buena relación precio / cantidad."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comelotodo", 
      "text": "Mejoró mucho la calidad de los alimentos y las carnes desde la ultima vez que fui, hace ya varios meses, incluso fui con turistas y quedaron muy contentos.  Realmente deberían mejorar la atención de los camareros, muy poco esmerada, debimos pedir varias veces que nos traigan mas bebida, o limon para las mollejas. Cuando trajeron el limon las mollejas ya estaban frias ! Volveré, sólo por la calidad de la comida a precio razonable."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Fui a almorzar con mi grupo de trabajo, el buffet libre es realmente muy completo, desde sushi hasta fajitas mexicanas, pasando por todo tipo de delicatessen y mousses de pescados y mariscos. Los cortes de carne son buenos pero tampoco son muchos (colita de cuadril, bife de chorizo, asado, chivito, cordero y cerdo). El servicio deja un poco que desear dado que es bastante lento en todo sentido y el ambiente no termina de convencer, en una parte del salon se nota mucho esmero y en otra (cercana al rio) no tanto. Realmente si los $80 van a salir de mi bolsillo, prefiero almorzar en otros lugares"
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "isalva", 
      "text": "El salad bar bastante bueno. La comida estuvo bien aunque algunos cortes de no tan buena calidad y dura. El vino no estaba a temperatura correcta. No se justifica el precio- calidad, dudo en volver."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ArielC", 
      "text": "El salad bar fue excelente, mejoro mucho desde mi ultima visita a un Rodizio. La comida estuvo bien aunque algunos cortes de no tan buena calidad"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Me cuesta hablar de Rodizio.\r\nUn sitio dificil de definir en cuanto a su calidad gastronómica....cuando uno es un visitador curioso gastronómico...en líneas generales.\r\nEntonces........algo cambió (para bien !)\r\nMe atendió el mozo \"de siempre\" ( un profesional, 19 años en Rodizio) eso es bueno........\r\nUn buffet que quiere hacer aquel que hizo historia, ostras (comí unas 15),presentaciones esmeradas de mini-coktails de marisco- espumas-etc. Muy bien !\r\nUna parrilla contundente, comií chivito, muy bien, comí corderito, muy bien.\r\nComi volcán de chocolate, muy bien.\r\nVolví a Rodizio.\r\n90$ per person."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cclaudel", 
      "text": "Si lo que se busca es una parrilla en Puerto Madero en la que no haya que estar levantándose para servirse y el precio no sea tan elevado, Rodizio es la mejor opción. Ideal para almuerzos multitudinarios, ya que ellos se encargan de todo, y la carne no defrauda. Hay menúes que incluyen vino, postre, café y copa de champagne."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PapuchoR", 
      "text": "Me recomendaron al tradicional Rodizio como lo mejor de Puerto Madero, y estoy seguro de que no será así. El salad bar bastante bueno, pero la carne mala, muy pasada de cocción y en algunos casos muy dura. El mozo era absolutamente inexperto, llevé gente del extranjero y hasta manchó sus ropas. El ambiente bastante ruidoso, pero tampoco para quejarse. No justificó en absoluto el precio, $90 por persona más bebidas y postre. Hay cientos de lugares mejores y a mejor precio. Mala experiencia, no lo recomiendo."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miyca", 
      "text": "De las últimas veces que fui esta es la vez que mejor me atendieron, seguramente esta asociado al mozo que me toco en suerte.\r\nLa calidad de la carne es buena pero la verdad sigo prefiriendo ir a una parrilla tradicional, con el valor del cubierto se puede comer bien en muchos lados."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gers", 
      "text": "Fui con la familia aprovechando la promoción del domingo por la noche y nos gustó mucho a todos. El ambiente es de primera, el servicio muy profesional (salvo uno de los mozos, que parecía no muy servicial) y la comida excelente. Es un poco caro en realidad, pero es como para darse el gusto una vez cada tanto. Muy recomendable."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Aprovechamos la promocion que tienen el domingo a la noche, volvimos despues de mucho tiempo.las entradas siguen siendo buenas, agregaria un poco mas de sushi..el mozo la verdad no tenia muchas ganas de trabajar, nos atendio muy mal.yo soy de dejar propina generosa pero no fue el caso.las carnes son buenas en gral especialmente la colita de cuadril y el bife de chorizo,mejorables el pollo que cambio(ya no es brochette) y el asado...recomendable pero algo caro."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patta", 
      "text": "Muy buena calidad de carnes (indudablemenete de expotacion), los roll de sushi excelentes, los platos frios y ensaladas buenos. Muy buen servicio a pesar de que deberian reveer el sistema enque sirven en las mesas ya que siempre alguien termina manchado."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kangu77", 
      "text": "Yo fui al mediodia con el menu ejecutivo comimos un bife de chorizo muy bueno y abundante otro de los chicos comio colita de cuadril y otro bondiola(escaso) todas las carnes estaban muy buenas las ensaladas muy pocas opciones solamente zanahoria , tomate, cebolla y lechuga y huevo picado no tenes mas opciones sino fritas.\r\npor 27 al mediodia es una buena opcion para comer un buen bife"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poupee", 
      "text": "Todo tiempo pasado fue mejor...el servicio de mozos y el resto del personal es bueno, lamentablemente aumentaron los precios y decayó la calidad tanto de los platos frios como de la parrilla, en postres no hay tanto para elegir, en fin...originalmente era mejor"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolina2006", 
      "text": "La parte fria decayó muchísimo, todo tiene kilos de mayonesa. Había una ensalada decorada con patas de centolla y era de kani kama. El salmón ahumado no es el mismo, era de color beige. Las ensaladas son todas iguales. \r\nPara comer carnes mejor ir a una parrilla, y no tener que decirle a mozo que no a todo hasta que ofrece algo interesante. Los postres antes eran elaborados, ahora son helado con una oblea arriba. Por lo que se gasta es mejor otro lugar."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Normi", 
      "text": "Excelente ambiente. Mozos muy profesionales, siempre atentos y dispuestos. Muy buena mesa de platos frìos, gran variedad de carnes.  Para ir en pareja y disfrutar."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Los platos frios son regulares, poner langostinos sin pelar, es para que no se coman, uno en la mesa no le va a sacar las escamas y el intestino, mejor no poner nada, a parte eran un chicle, el langostino bien presentado tiene la cabeza y la cola, limpio en el medio y sin intestino, por otra parte la carne grillada  tipo espiedo al carbon como la hacen en Rodizio no es lo mismo que hecha a la parrilla, mas al gusto nuestro, no es mala pero hay mejores, las bebidas son carisimas."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Bajó mucho el nivel después de la devaluación. Antes era uno de mis lugares preferidos, hasta me enviaban cenas gratis para el día de mi cumpleaños. Ahora es un lugar caro por lo que ofrecen, voy muy poco."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "Excelente ambiente para disfrutar en pareja."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchef", 
      "text": "Como siempre un clásico de Puerto Madero.\r\nBueno el servicio, según si hay o no mucha gente. El ambiente es cálido, hay que ir cuando hay hambre en serio y dinero disponible por supuesto.\r\nMejorable el asado.\r\nLo mejor: las entradas, la colita de cuadril y el brochette de pollo."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "La parte fría es lo mejor, hay variedad de mariscos, ensaladas, salmón ahumado, sashimi. \r\nEl sushi es como en todos los tenedores libres, nada espectacular. \r\nEl postre es uno por persona, pero ahí está la diferencia con otro tenedor libre. \r\nLa parrilla está bien, pero hay carnes que estaban quemadas y otras poco cocidas. \r\nPara comer parrilla hay lugares mejores. \r\nLo más interesante son los platos fríos. \r\nEl vino es un poco más caro que en otro lugar."
    }, 
    {
      "date": "5 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gastonfan", 
      "text": "No lo recomiendo, tardan un monton en traer la carne, que no es buena. \r\nLo caro como molleja no viene nunca. \r\nLos mozos son de terror. Hay muchas parrillas antes para ir."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "norbymar", 
      "text": "En otras ocasiones la comida y el servicio fueron mejores."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "richi", 
      "text": "La atención de los mosos no es de la mejor,al momento de servir, cruzan las espadas entre las personas de la mesa, interrumpiendo la charla."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lija", 
      "text": "Una desilusión, el lugar esta venido a menos.\r\nParece que no ponen ni un peso en mantenerlo. Las fritas son de paquete, la mesa fría es pobre y los postres solo uno por persona. En definitiva el valor del cubierto no se ajusta al servicio; se puede comer una carne muchísima mejor por mucho menos plata."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Un clásico del tenedor libre. \r\nRecomendado pero muy caro para la calidad de la comida.\r\nCarne de primera."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yune", 
      "text": "Demasiado caro y no se justifica. \r\nLas entradas son buenas y creo que ese es el \"truco\". Todos nos servimos entradas en abundancia porque es variada y cuando llega la hora del asado no tenemos tantas ganas de seguir comiendo. \r\nDe todas formas no perdemos mucho, porque la carne no es nada del otro mundo. Hemos comido en lugares mucho mejores a un menor costo."
    }, 
    {
      "date": "23 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marluna", 
      "text": "Es un lugar casi exclusivamente para ir con amigos o para fiestas de fin de año. \r\nMuy ruidoso. Excelente la opción de salir en verano a bailar a la vera del río."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rabanito", 
      "text": "Muy bien la atención y excelente calidad de las carnes asadas.\r\nEsta un pelito alto el precio del cubierto y de la carta de vinos."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos el Viernes 15/6 con un cupón de una famosa página de descuentos.Mi amigo no lo conocia,quedó encantado!!A pesar de su costo sin el cupón sigue siendo una buena inversión cuando queres comer buenos cortes de parrilla argentina.Los postres exelentes, la carta de vinos perfecta.Podra pasar los años pero sigue fiel su calidad y distinción."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Belumar", 
      "text": "Me encantó ! fui con un cupón y el trato es igual (no como otros lugares), el mozo un genio, super atento.. Aperitivo inicial, la mesa fría exquisita, sobre todo si te gustan los mariscos; el salmón ahumado, las ostras, el pulpo. Muy bueno. El sushi no tanto...  La carne de muy buena calidad, recomendable el bife de chorizo y la colita de cuadril.. De los postres recomiendo \" A mi manera\" y el helado riquisimo."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SAN13", 
      "text": "Es el mejor lugar para comer libre.La  atencion  es excelente.Si le  si gusta  el salmon ahumado,ostras,salmon rosado a la parrilla,el buffet es muy bueno.La carne excelente.y guardense para los postres !"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Es caro, fui con un cupon de $250 los dos, si no es inaccesible.La comida buena como siempre."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leinlomitas2012", 
      "text": "Se recomienda , por su buen trato desde que entras hasta que salis,comes hasta el hartazgo, no es barato pero, vale lo que pagas, es la mejor carne que comi en mi vida!  y no te cobran servicio de mesa !"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kangu77", 
      "text": "fui a la noche con mi novia con un cupon y la comida y la atencion excelente lo unico flojo, la carne de otro mundo."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "Vale la pena  !!!  lo recomiendo."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "fui nuevamente al de mar del plata todo muy bien y nobleza abliga hay un ascensor para subir al baño"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanilore", 
      "text": "EXCELENTE! TODO...es caro pero para llevar extranjeros y/o comer de todo un poco y de 100% calidad es muy recomendable...tienen promociones de domingo y de muejeres sola! excelente comida y muy fina!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Es un tenedor libre de lujo. Todo es de prrimera, el ambiente, el lugar, los mozos siempre atentos. ...Y mil cosas para comer rico."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LILIANZ", 
      "text": "Excelente restorant, es caro $155 mas bebida pero es muy bueno,vale cada centavo, los diferentes cortes de carne son de calidad y las entradas como los postres tambien y todo muy fresco, lo recomiendo 100%."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "Es un lugar para ir preparado para comoer de todo. Las carnes son excelentes, y el buffet de entradas y ensaladas buenisimo. La atencion es muy buena, los postres tambien. Lo uno que critico es el sushi...si no lo saben hacer no lo hagan que opciones no van a faltar"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Hacìa varios años que no concurrìa a Rodizio y descubrì que sigue fiel a su estilo en cuanto a la calidad de sus platos,las entradas, la cordial atenciòn y ambientaciòn del lugar. Si bien el precio es un tanto excesivo, es un lugar altamente recomendable."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blackhole", 
      "text": "Tengo 44 años y hacia mucho tiempo que no iba. Me sorprendiò gratamente el cambio que se nota. El fuerte de Rodizio que era la mesa frìa està increìble, en opciones incluyendo Sushi, Ostras y Langostinos, y con una presentaciòn muy moderna y gourmet. Se nota la mano del nuevo chef que vino del increìble Cluny. Las carnes, muy buenas como siempre. Recomendable para pasarla bien! Me sorprendiò!"
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larschafi", 
      "text": "Es caro pero vale la pena. \r\nLas entradas son muy delicadas, tiene un recorrido desde fiambres, de buena calidad, hasta llegar al salmón rosado y arenque.\r\nProbe once cortes de carne diferentes. Algunos de ellos como el conejo , cordero y cochinillo. Todo bien a punto y nada quemado.\r\nLa atención de los mozos es muy desprolija, pero es lo de menos."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gashina", 
      "text": "La comida es de primera calidad. \r\nLos mozos brindan muy buena atención. Los platos fríos son muy variados, hasta sushi encontrás. Para recomendar. Lástima el precio."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jlcrespo", 
      "text": "Mantiene el buen nivel. \r\nSe puede pagar con tarjeta."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patitops", 
      "text": "La comida es de primera calidad, el buffet es de lo más completo que he probado(ensaladas, platos elaborados y mariscos) y los postres son variados, elaborados y muy ricos.\r\nAdemás, incluye el estacionamiento."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiponada", 
      "text": "Exelente atencion, muy buena carne, el ambiente muy confortable y muy bueno. Recomendable."
    }
  ]
}