{
  "malos": [
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ahdasilva", 
      "text": "Fui muy confiado por los comentarios de esta guia. Eramos cuatro, pedimos 3 porciones de chivito y 1de pollo. Las 2 cosas eran puro hueso, la pata de pollo parecía de una palomita. El chivito, mejor dicho chivaso, viejo y duro. El mozo pura pinta, cuando le pregunté si las porciones eran abundantes me dijo que sí, que con media se comía bien. Hubo que reforzar con una milanesa... El postre de la casa, $23, un rejunte de zapallo en almibar, pionono, crema, charlotte, etc, es decir todo lo que sobra. Parecía que estaba hecho del día anterior. No probé las pastas, pero creo que no vuelvo."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lino45", 
      "text": "Un lugar que no pasa de lo común. Comida muy grasosa, los buñuelos fríos, las pastas muy normales con salsas líquidas. La milanesa grande pero todo pan rallado. Lo único relativamente barato. Lo único que no coincido es con el ambiente, me pareció agradable aunque si muy juntas las mesas y muy bullicioso. \r\nNo volvería."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Erikinkunkin", 
      "text": "No me gusto para nada y no entiendo porque se junta tanta gente. Llegue y para que nos atienda el mozo pasaron 15 minutos. Pedi milanesas con pure y me trajeron PATYNESAS!!! Es imposible mantener una conversación con el bullicio que hay y las mesas estan casi pegadas. No lo recomiendo."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "knatalio", 
      "text": "Es malo el sistema de reservas. Me trajeron pollo común cuando pedí deshuesado y tanto el pollo como el matambre de cerdo lo sirvieron demasiado rápido, por lo cual no era fresco y estaba precocido."
    }
  ], 
  "buenos": [
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "los_pupitos", 
      "text": "Cantina simple bien porteña. Barata. Exceso de ajo, aceite y salsa en todas las comidas. No sirven cafe, raro no? No creo volver!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jeysuschan", 
      "text": "Una buena experiencia para gastar muy poco y comer rico y abundante. Muy recomendable el chivito en sus distintas versiones. Las demás propuestas son Pollo y pastas (muy buenos), no ir con más expectativas que esas. Lo bueno, cuando breve mejor no?"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramdy", 
      "text": "Cantina muy agradable. La atención muy buena,.La comida sabrosa, pedimos pastas (algo exagerado el ajo), chivito y pollo a la guadalupe (cebolla y morrones) Este ultimo para compartir muy pobre la porcion"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ezekam", 
      "text": "Cumple con una propuesta simple y los precios son muy accesibles. La atención es... poca. Los mozos simpre tienen algo mejor que hacer que atenderte (el lugar está siempre repleto). Hay que luchar por saleros, servilletas, copas (distintas para cada comensal), parece que es todo accesorio.  Al mozo no se le cae una sonrisa. Mucho ruido en el lugar, y la limpieza deja bastante que desear.  Los pollos con papas, la especialidad, son muy ricos pero muy aceitosos. Las porciones son muy generosas. Si  vas sin pretensiones, comés mucho y barato. No lleves a tus suegros ni a tus clientes."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Nada del otro mundo , no es malo pero tampoco se destaca. La comida es simple sin pretensiones , las pastas ( tenia expectativas) , son del monton.Los que pidieron pollo al verdeo lo encontraron bien.La atencion fue buena , la carta  de vinos reducida. insisto , nada del otro mundo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FranNeurologo", 
      "text": "Nada de velitas flotando en sal ni platitos decorados... aca se come cuando se tiene hambre, luego de una semana de trabajo duro, nada mejor que empezar el fin de semana con un buen chivito calabresa o unos fuchile Principe di Napoli en la Viña... los mozos son los tipicos mozos de antes... los vinos malos... a lo maximo que podes aspirar es a un Don Valentin Lacrado... los postres medio pelo...pero balanceando cantidad/calidad/precio es altamente recomendable... prototipo del bodegon porteño... Voy a seguir yendo sin duda..."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Un lugar familiar, sin pretensiones en cuanto a ambiente. Una cantina de barrio (histórica), un poco ruidosa, pero fresca y con buena atención. Platos abundantes, sabrosos y con precios muy acomodados. Rica la milanesa a la napolitana, el pollo al ajillo y el chivito a la calabresa. Es conveniente ir temprano los fines de semana, dado que se llena de gente. ¡Muy recomendable!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NachoGarcia", 
      "text": "Restaurante tipo bodegon de los viejos, excelente comida casera. No esperen detalles gourmet ni mucho menos, simplemente comida abundante , casera y muy sabrosa.\r\nHay que esesperar para entrar, pero las mesas se desocupan rapido y el servicio es veloz."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PezMoco", 
      "text": "Platos abundantes (aunque no abundantes en el sentido de preparacion) y a un precio espectacular. Carnes y pasta unicamente, siendo los mostacholes/fussilli lo mas destacable.\r\n\r\nEl ambiente, es el de una cantina/bodegon agolpado y comprimido.No se asuste por el pollo de plastico colgado al fondo.\r\n\r\nEl servicio...bueno, al ser el estilo el de una cantina, se lo podria perdonar, pero tarda un poco mas de lo normal.\r\n\r\nRecomendado especialmente para fanaticos de la pasta!"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "danielss", 
      "text": "super rustico y aceitoso, si tenes hambre y estomago de acero va"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexale", 
      "text": "Fuí a comer solo a eso de las 20hs. Al entrar al salon, ya habian un par de mesas ocupadas. Me pedí una porción de chivito con papas españolas con un vino. La calidad del mismo fue excelente, era una porción como para compartir. La  atención realmente muy buena, aunque se ve que a medida que va entrando gente los mozos comienzan a no dar abasto. Un poco floja la carta de vinos, pero bien en los precios de los mismos.\r\nLugar altamente recomendable para ir con amigos, a eso de las 21:30hs el salon está practiamente completo, así que conviene ir temprano."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carlosochoa", 
      "text": "La comida excelente, de entrada una provoleta de museo, enorme y deliciosa y de plato chivito calabresa realmente rico y abundante, desafortunadamente el aseo no es la principal cualidad del lugar, pisos sucios, meseros desprolijos y actitudes desagradables... Para ir sin pensar en donde estas comiendo o como fue preparado, pero si solo te importa comer, este es el lugar!!! De mi parte no creo que regrese..."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Restaurant que es sus paredes le brinda tributo a Marcos Zucker a través de un pintoresco fileteado. Comimos milanesa napolitana y fusiles con fileto, con un Vasco Viejo tinto ($15). Gastamos en total con servicio de mesa incluido unos $77 (seguidores de la inflación tengan en cuenta el dato). Me juego más para un mediodía que para la noche. Hacen chivito de la manera que te imagines (parrilla, verdeo, calabresa, portuguesa) pero justo no había ese día. También el clásico es el pollo (mismos condimentos que chivito) entero, medio o cuarto. Siempre hay gente y conviene ir con paciencia."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faraon2000", 
      "text": "Como fuimos 4 personas Pedimos Variado para probar las especialidades de la casa. El Cordero me pareció que estaba seco, al igual que el pollo. Lo que si me encanto fueron los Mostacholes a la Scarparo Excelentes. La atencion de los empleados, super amable."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un bodegón con muy buenos precios, que supongo es lo que atrae al público. La carta se limita a chivito, pollo y pastas, cosas que están en general preparadas de antemano y sólo las calientan, lo que hace que esté todo seco o aceitoso según el plato. La atención es profesional pero no amable y el ambiente ruidoso, frío y poco acogedor. No es un lugar que me atrajo para nada."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivan78", 
      "text": "La verdad se come muy bien, y la relacion precio calidad es excelente, se come muy rico por un muy buen precio, definitivamente para volver"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Sólo tres opciones para simplificar: pollo y chivito en las mismas preparaciones y con papas españolas, y pastas. Fui un domingo al mediodía y tuve una hora de cola. La preparación del pollo no se parece a la de ningún lugar, aunque quizás le sobre aceite."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "No cambia a pesar de los años. me dio pena que en la carta tengan solamente pastas, chivito y pollo y cuando pedimos chivito no tuvieran. Me quede con la duda si era cierto o por la hora (23hs) no lo quisieron preparar. De todas formas la comida es muy buena, la atencion es correcta. Un buen lugar para comer algo y a muy buen precio."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Tradicional bodegón porteño, limpio y prolijo (no es un detalle menor para uno de este tipo), con un salón un tanto ruidoso. Mozos con oficio al borde de lo correcto. Casi todas las porciones de la carta cuentan con la opción de pedir media... y está bien: todo es abundante y aceitoso (las salsas, las papas fritas, el chivito...) como para no preocuparse x lo light!! La carta es acotada, y las opciones en vinos no muchas. De todos modos, vale la pena."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "muy buen lugar, riquísima la comida. el ambiente muy lindo, es como un viejo bodegón... ideal para quienes comer bien, y no buscan un ambiente \\\"careta\\\". acá hay buena comida, amable atención y buenos precios, lo que no es poco. super recomendable."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Hola! Fuimos a cenar anoche a La Viña del Abasto, un bodegon muy lindo, la comida rica y abundante, la atención muy buena, pero al final no tenían servicio de cafeteria. Supongo que es para facilitar la movilidad, pasa en muchos lugares, pero no me parece adecuado teniendo en cuenta que uno va a cenar y luego quiere comer un postre ¡Con café!  Hay lugares donde puede pasar, porque son express, pero en un bodegón porteño.. no me parece. Saludos"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Garbis", 
      "text": "Típico bodegón de barrio y bajo este concepto, considero que la relación precio/comida/lugar es pareja. Se come bien y sabroso, abundante cada plato x persona (aunque no considero que sean para compartir). El lugar sí es ruidoso, pero es característico de restaurantes como éste."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Un bodegon de aquellos si uno va interesado unicamente en comer bien. Las pastas y pollo se destacan en un menú amplio y bien logrado. Aparte Horace se pidió su clasico: la milanesa con fritas a caballo (un desperdicio en este lugar y un poco aceitosa para mi gusto). Una pena: no sirven café, para que les liberes la mesa rápido. De todos modos, recomendable."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Cantina Ruidosa y con poco espacio entre mesas. Platos abundantes. Muy buenas pastas. No recomiendo los pollos/chivitos. Las salsas son demasiado aceitosas.\r\nBuena atencion de mozos de oficio."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "volvi despues de unos meses y me encontre con el lugar de siempre. mucha onda, clima fliar y amistoso, buena atencion x parte de los mozos, carta acotada, porciones abundantes! lo unico q me decepciono un poco fue mi media porcion de fucciles con brocoli. con los fideos todo bien, pero la verdura estaba un poco pasada en coccion. ademas habia tanto ajo refrito en mi plato (gustoso en el momento pero...) q me cayo super mal y pesado. una pena. de todas formas esta cantina me gusta tanto que volvere sabiendo esto y siendo mas cuidadosa con lo q pido."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "Muy buena atención con mozos que son mozos, precios económicos y me agrada que se pueden pedir 1/2 porción, con lo cual si van de a dos personas cada uno puede pedir lo que sea de su agrado."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acade95", 
      "text": "Excelente,el lugar,la comida.super recomendable."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaa", 
      "text": "Fuimos a almorzar con mi familia y realmente la pasamos muy bien, comimos pollo a la guadalupe y mostacholes escarparo, ambos muy buenos, abundantes y muy recomendables. Me llamo mucho la atencion la cantidad de gente grande que habia, por lo que considero que esto es una buena señal. Cuando salimos, mucha gente esperando, por lo que sugiero ir temprano o con reserva."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "De leer los comentarios de la guia pense que iba a comer unas pastas espectaculares y la verdad es que no fue asi. Comi fuciles con brocoli. La pasta no estaba bien cocida y tenia todavia restos de gusto a harina. El brocoli estaba cocinado de mas y se desarmaba al pincharlo.\r\nLos bocadillos de acelga de entrada estaban bien."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "el lugar es familiar y amistoso. la atencion es rapida. muy buena y aunque peque de obvia: con mozos de verdad! mozos que te atienden genial y como corresponde. un placer. la carta es corta pero MUY buena (pastas bien hechas, chivito, minutas). con la opcion para pedir medias porciones y asi poder compartir platos facilmente. es realmente barato y se come rico. lo no tan bueno: se llena impresionantemente. pero si se puede ir temprano o esperar, vale la pena!"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Muy buena cantina de barrio, nada pretencioso, pero limpio y bien cuidado. Las opciones por el barrio no son muchas así que fue un gran descubrimiento. Las entradas están son muy buenas. No probé las pastas que tenían buena pinta, pero si la especialidad del restaurant que son los pollos. Muy buena opción a precio razonable."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Un clasico de la vida. Nunca te vas a clavar, tipico bodegon de barrio, siempre esta lleno. Las pastas y los pollos son sus especialidades y para terminar un almendrado con charlotte.\r\nSin duda lo recomiendo."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guiga", 
      "text": "muy bueno"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "Simple y contundente. Poca variedad en la carta pero gran calidad en lo que llega a la mesa. Muy buenas y abundantes las porciones y a un precio excelente, cuanto te traen la cuenta sentís que alguien se equivocó. La atención es otro punto destacable, se nota que los mozos tienen mucha experiencia. Indudablemente vamos a volver y a recomendarlo."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Las entradas no me gustaron, tenian poco sabor. Los fucciles caseros son buenisimos y muy sabrosos. La atencion de los mozos es esmerada y atienden todos a todas las mesas. Precios MUY accesible."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "la viña siempre es una fiesta. gran bodegon historico del abasto, con los mejores pollos de buenos aires: a la calabresa, al verdeo, a la provenzal... todos salen riquisimos, con papas y -atencion- con mucho aceite, por lo que conviene pedirle al mozo moderacion en este aspecto. tambien son muy buenos los fucciles caseros, las entradas clasicas y el postre la viña (helado, charlotte, higos, nueces, banana, etc). atencion profesional y esmerada. ambiente de cantina, te quedas pegado al piso. en las horas pico hay que esperar."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Es una típica cantina de las de antes, con comida casera y la buena atención personalizada. Por eso siempre está muy lleno y hay que esperar para conseguir mesa. El ambiente no tiene lujos y por lo dicho se hace un poco ruidoso. Buena opción en el barrio para comer comida sencilla y a un precio razonable."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xareman", 
      "text": "Excelente comida con ese gustito a casero. \r\nEl ambiente es el de un restaurante de barrio de los '70, bien cuidado y limpio.\r\nTodos se conocen, los mozos saludan a los que llegan, es un lugar sencillo, porciones abundantes y trato familiar.\r\nSi no buscas ambiente de lujo, lo recomiendo."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Betina", 
      "text": "Es un lugar de comida con gustito a casero, calórica y abundante, para darse el gusto de vez en cuando.\r\nAmbiente familiar, buena atención, y excelente precio. Lástima no sirven café. Recomendado para ir en familia"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar familiar con gustito a barrio y personalidad con toques nostálgicos en donde se come decente y muy barato. Vale la pena como opción en el Abasto."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pili81", 
      "text": "Exelente"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hacia tiempo que no hibamos y nos sorprendimos nuevamente. Muy buena la comida, la atencion y los precios. Mucha gente, pero un ambiente muy familiar."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Muy buen bodegon donde la carta no es muy extensa pero si muy sabrosa. La atencion de los mozos es esmerada. Buena relacion precio-calidad. Volvere y recomendare."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "La comida esta bien hecha y conserva el sabor casero el cual siempre ha mantenido. el servicio no es malo pero tipico de bodegon, el ambiente sin embargo es pesimo, encontre un GATO DURMIENDO bajo mi mesa. Si hay que esperar una mesa se debe hacerlo en la calle."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "grandgourmand", 
      "text": "Bullicio, movimiento continuado, cero intimidad, para ir en grupo. En algún momento comensales ilustres, ahora se lo ve al marido de Adriana Aguirre, igual no creo que garronee mucho."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivonduk", 
      "text": "La especialidad son las pastas y los pollos que se pueden pedir enteros, medios o cuartos preparados de distintas maneras con muy buenos precios. \r\nLo ideal, si se va de a dos, por ejemplo es pedir una entrada de distintas especialidades españolas, la bandeja surtida y abundante sale 14 pesos y algun plato para compartir.\r\nEl ambiente es de bodegón y la comida muy rica.\r\nEl mozo nos aconsejó muy bien.\r\nHay que ir temprano porque se llena."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pushunis", 
      "text": "Sinceramente no me gustó el lugar, si bien el precio es muy acorde y la comida buena, por sugerencia del mozo comimos 2 personas una porcion \"grande\" pero nos quedamos con hambre. Me molestó demasiado que la única mesa disponible (no estoy al tanto si era la unica) para 2 personas esté el lado del baño y cuando pregunté la posibilidad de separar otra mesa en otro lugar me dijeron que no podian. Fui un domingo por lo que habia bastante gente a pesar de haber ido temprano, la atención no me gustó porque perdimos la cuarta parte de nuestro tiempo en el lugar tratando de llamar al mozo que miraba al techo. Es un lugar para ir en familia, no en pareja como fui yo y me encontre que la persona mas joven tenia 50 años. Como digo lo malo digo tambien que la comida estuvo buena y el precio como ya dije acorde."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aureo", 
      "text": "Muy buenos fideos. Los precios, espectáculares, realmente muy convenientes. Recomiendo probar el postre \"Copa La Viña\" (pedimos media para dos personas y alcanzó bien). La atención, correcta. Ideal para los amantes de los clásicos bodegones."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Para ir a comer a la viña hay que hacer ayuno dos días antes y dos días despues, Te da ganas de comer \"todos\" los pollos en sus variantes(ajillo, verdeo,provenzal,etc)y los mostacholes son unicos, las entradas muy buenas(buñelos,berenjenas,morrones)el postre de la casa es inigualable, eso si cuando uno termina de comer, por dos días no quiere comer nada.Todo muy rico, pero muy pesado.Los que quieren comer liviano abstenerse."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Muy buenos los mejillones (no siempre hay) y las pastas.Regular el pollo y el chivito. Si hay algo que criticarle a la viña es la poca variedad de su carta."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Normi", 
      "text": "Típica cantina de barrio. Comida super casera y abundante. Buena relación precio-calidad. Sólo un detalle a mejorar: el estado de las sillas y que las mesas están muy juntas, unas a otras. Ir temprano, de lo contrario hay que esperar mesa. Pienso volver. El ambiente es muy familiar."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_bocha", 
      "text": "Es meterse en el tunel del tiempo. Lástima la ausencia eterna de Marquitos Zuker, habitué de todos los dias. Es la tipica cantina del abasto, la última que queda intacta, donde otrora era hito permanente de trabajadores del mercado, artistas de varieté y bohemios de las artes de flacos bolsillos. La comida no es gourmet, pero los sabores son impecables si se entiende lo que significa cenar o almorzar en una cantina auténtica y sin vestimentas \"palermistas\". Una delicia."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perfecta", 
      "text": "MUY CORDIAL LA ATENCIÓN, ES COMO UNO SUPONE DEBE SER UNA CANTINA DE BARRIO, FAMILIAR Y AMABLE, EL CHIVITO (RECOMENDADO POR EL MOZO) BUENÍSIMO, LÁSTIMA EL AMOBLAMIENTO, Y LA DECORACIÓN EN GENERAL, MUY FRÍA, TODO LO CONTRARIO AL ESPÍRITU DE SUS DUEÑOS Y EMPLEADOS"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Pasable. No es lo mejor de la ciudad, pero...\r\nBueno el pollo y las propuestas de la carta.\r\nNo sé si es para regresar pronto, pero tampoco es para descartar."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Es muy bueno el pollo en todas sus formas. Si de postres tenemos que hablar, el postre de la Viña y el Charlotte son los mejores. Aclaro: El Charlotte es el mejor que degusté en mucho tiempo."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisalga", 
      "text": "Era rico. El lugar no muy lindo, pero está bien, es una cantina de barrio. \r\nSentarse cerca del televisor fue un error, porque se juntaron varios a mirar un partido de futbol."
    }, 
    {
      "date": "4 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Brendan", 
      "text": "Es un restaurante con muy buena comida y con excelentes precios. La comida es sencilla, los productos son frescos y la atención es amable."
    }, 
    {
      "date": "20 Sep 1997", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Beluga30", 
      "text": "Hace años que voy. Tipica cantina para comer pollo de todas las maneras posibles...todo sabor casero. Pollo a la portuguesa y el postre con banana imperdibles. Platos abundantes y buenos precios. Hay que ir temprano los fines de semana porque se llena, pero vale la  espera. Ambiente ruidoso, no se guien por la fachada. Es el lugar para IR A COMER buena comida, sin fijarse en el detalle del salero o servilleta o decoracion. Solo buscar buenos sabores.  ALTAMENTE RECOMENDABLE."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ezebohemio", 
      "text": "Muy bueno, la comida excelente y el servicio muy cordial y rapido, los fideos a la principe de napoles estaban 10 puntos, muy recomdable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gusdan_2000", 
      "text": "Me encanta, cocina sencilla, riquisima, como hecha por la \"mamma\". Pastas y Pollos deliciosos."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CamilaV", 
      "text": "Tremenda cantina! Las pastas son riquísimas y la atención es impecable."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LICOMIDAS", 
      "text": "Excelente picada, y las milanesa a la mozzarella, los fuchiles a laa  princepe de napoli increibles y para terminar el postre de la casa imperdible, muy  buen  precio siempre hay que esperar un poco la comida sale rapido y el mozo casi siempre muy atentos. PoDrIan mejorar un poco las mesas y el ambiente en gral pero sumamente recomendable"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "delfi22", 
      "text": "Restaurante tipo cántina como los viejos tiempos, es un clásico del barrio de Abasto. La viña es interesante no solo por sus características de bodegón de antaño sino por sus suculentas pastas a un precio más que razonable, ídeal para universitarios con escaso dinero. El ambiente es  un poco ruidoso y a la noche tal vez hay que esperar un poco ya que es muy popular. Pero lo vale totalmente."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GzFede", 
      "text": "Típico lugar al estilo de las cantinas de San Telmo, un placer de acudir a estos lugares!\r\nComimos un Pollo completo con papas españolas a 76 pesos, eramos 4 y quedamos mas que satisfechos. Para postre pedimos un flan y estaba muy bueno también! La atención de los mosos es cordial y amable. Lo único que tengo para objetar es que aveces el ambiente es medio ruidoso... Pero es característico de este tipo de lugares!\r\nRecomendado!"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dokrent", 
      "text": "La comida, es excelente. Vivo fuera de Argentina. Cada vez que vuelvo, voy a comer ahí y realmente me emociono cada vez que llega un plato a la mesa.\r\n\r\nEsta vez, como era 29, comí unos ñoquis con salsa cuatro quesos. De entrada, como eramos varios, berengenas, jamón crudo, croquetas. Todo increibe.  De postre, charlotte. Así de simple, como antes.\r\n\r\nLos mozos, son los de antes, bien profesionales.\r\n\r\nLugar cero \"fancy\", cero de onda. Es para ir a comer. Llegar temprano, sino la espera es mucha."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CRISTIAN24", 
      "text": "Excelente opcion si estas en la zona del Abasto, porciones realmente generosas y muy pero muy bien sabrosas, excelente relacion precio/calidad, un punto en contra son los baños, igual volveria sin dudarlo.-"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kacip", 
      "text": "Excelente cocina y atención. Bodegon como los de antes. Postre impredible LA VIÑA No sirven cafe."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ManuCarr", 
      "text": "Hecha la aclaración de que es un \" Bodegón\" con todo lo que eso implica no me cabe más que recomendarlo como un excelente lugar de los de éste estilo.\r\nHay mucha gente, por lo general hay que esperar un rato largo afuera. La atención es buena y la comida es excelente en relación precio-calidad. El postre de la Viña es excelente y para compartir. Para comer mucho, rico y barato;para ir con amigos, familia y pareja [abstenerse los que buscan una cena romántica]."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "latrifasica", 
      "text": "El jamon crudo cuesta 15 pesos y es un porción abundante y realmente espectacular. Los fusilis al scarparo son buenísimos. Soy habitué. Una vez probé la milanesa a la napolitana y estaba buenísima. También probé los pollos y están buenos, pero no es lo mas que me gusta. Es una cantina, ruidosa, pero se come rico y barato."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Excelente lugar. Lo recomiendo. No se dejen guiar por las criticas a la pinta de los mozos o la onda del lugar. Excelente comida (sobre todo pollos y pastas, todas). Viejo bodegón de rrioba, se come barbaro. Ideal para ir con amigos o familia. Aparte es accesible.\r\n\r\nPD: afrancesados abstenerse.\r\nPD2: pidanse el postre \"de la casa\""
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micenas", 
      "text": "Si uno aguanta el bullicio del lugar (que es muy importante) vale la pena conocerlo; la comida es muy buena, platos abundantes y bien presentados. Las pastas estan muy bien elaboradas. La atención deja mucho q desear, hasta el punto de que la vestimenta de la mayor parte de los mozos está sucia. El postre de la casa, que consta de profiteroles con nueces, orejones, zapallo en almibar y charlotte, si bien no es para nada dietetico, es muy rico!!! Creo que voy a volver a probar los platos de carnes, que se veian muy tentadores."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "veronicakar", 
      "text": "Los mejores fuciles a la sacarparo"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ADALIO", 
      "text": "Comida excelente para compartir,buena atencion,el ambiente un poco ruidoso,llegamos a las 21 hs.y ya estaba casi lleno raro para esta epoca de crisis."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eliaenlle", 
      "text": "Nos encantó esta Cantina. Festejamos un cumpleaños, éramos 14 personas. La comida excelente, y la atención de los mozos muy buena. Se destaca el Pollo Frito (presentado en diversas formas), y las Pastas al Fierrito (con diferentes salsas). El \"Postre de la Casa\" (torta helada, con crema chantilly y charlotte, y con bananas y zapallo en almíbar) también para recomendar. Todos los platos son para compartir, porque son muy abundantes. Y los precios son muy razonables (a razón de $ 40 por persona, entrada, plato principal y postre, sin vino)."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Faker", 
      "text": "La viña es uno de mis lugares preferidos. La comida tiene un gusto especial, el pollo bien aceitoso y con papas es único, las pastas riquisimas...los mozos muy atentos y amables. La comida viene rápido y los precios son baratos. Ambiente de bodegón, casero, barrial, no es un lugar fino, pero se come de diez. Para ir con amigos o en pareja está buenisimo. \r\nEl postre de la casa merece un párrafo aparte."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bajomonta", 
      "text": "Excelente !! para recomendar ! con buenos precios para esta epoca !"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "galasta", 
      "text": "Ir a la viña es una busqueda metafisica que te permite encontar el amor en un plato de fideos. Es lo más cercano a dios que hay en la tierra."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perejil", 
      "text": "es excelente no hay otro calificativo para este lugar,realmente uno disfruta de la comida al estilo casero,la atencion muy calida."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Imperdibles los spaghetti al pesto.- Sencillamente espectaculares.- Ambiente super familiar.- Excelente atenciòn.- Precios razonables.- Recomendable 100%.-"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mercho", 
      "text": "Fui en 2 oportunidades excelentes pollos, probe a la calabresa (no tener salida romántica después), tambien los fussiles scarparo muy buenos, eso si hay que esperar siempre esta lleno, la comida al toque."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Tarde más de 30 años en conocer uno de los bodegones más tradicionales del Abasto, y la verdad me arrepiento del tiempo perdido.\r\nla porción de jamón crudo era abundante y riquisima y el resto de  morrones, berenjenas,etc bien al estilo casero como para empezar una buena velada, luego pedimos entre 4 pollo para dos y uno de pastas para compartir entre todos, el pollo(al ajillo)abundante y riquisimo, las pastas; MUY BUENAS. dejamos para la próxima el chivito. La tención buena por la cantidad de gente que habia (repleto), y bullisioso como buena cantina. Y para redondear, un precio muy económico en relación a la calidad de su comida. Fuimos recomendación de un Cheff de un Resto de recontra moda en Palermo; y la verdad entiendo por que él cuando sale con amigos, tiene a la Viña como uno de sus lugares predilectos. Como en los buenos bodegones de buenos aires; lugar para comer; no para querer hacerse el sofisticado y quedar como un metrosexual que siempre esta en la cresta de la ola. Si queres comer bien; este es uno de esos lugares y encima a buen precio. Un gran descubrimiento."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brendy_Lee", 
      "text": "Excelente,la comida exquisita y la atención muy buena. Se nota la buena relación entre todos sus empleados. Me olvide el celular y a la media hora me estaba llamando el dueño para avisarme que lo tenia el para que pasara cuando quiera a buscarlo. 100 recomendable. Rico, confortable y barato.\r\nFuccinles a la principe de napoles y el pollo en cualquiera de sus variedades son su especialidad."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mutt", 
      "text": "Desde hace 20 años que voy y sigue manteniendo la misma calidad, los mismos sabores y los mismos aromas. Incluso los mismos mozos, que son impecables en la atención. Francamente, un lugar para ir y seguir yendo."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "Los fuchiles son excelentes siempre a punto, muy abundantes, se puede pedir media porción. Todo con gusto a casero. La atención de los mozos es muy buena y el postre helado con frutas y charlotte una delicia la porción es pequeña a comparación con los otros platos."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mtascon", 
      "text": "Sin lujos, es lo mejor de Bs As. es para recomendar en serio."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabyO", 
      "text": "La comida, la atención y el precio van de la mano: excelente"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abueliti", 
      "text": "Excelente comida, al igual que la atención de todos los mozos y ni hablar de sus dueños: Laura y Ricardo, que siempre están  pendiente de los clientes. En la viña todo tiene solución, nunca hay problemas, y si no reservás, dá gusto esperar porque uno sabe que está como en casa."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LARISSA1425", 
      "text": "Excelente comida familiar, atención esmerada."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romani", 
      "text": "Los mejores fuchiles al scarparo que comí. El pollo es exquisito y el postre de la casa es imperdible."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federombo", 
      "text": "\"Cantinón\" imperdible.\r\nFussiles a la scarparo perfectos.\r\nLos pollos también son muy muy buenos.\r\nNo dejen de pedir sopresatta en la entrada (1/2 porción está muy bien con alguna otra entrada para dos o tres)."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dimy", 
      "text": "Es la mejor comida de Capital Federal."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dggiri", 
      "text": "El ambiente es del tipo cantina, con los ruidos y todo lo que involucra. Sin embargo se disimula con la excelente comida."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulus", 
      "text": "Muy bueno."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "Excelentes pastas. El ambiente no es muy lindo, pero la comida es espectacular y con muy buenos precios. Lo recomiendo para ir con amigos (no me parece que sea un lugar para ir en pareja)."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pompon1", 
      "text": "No es para llevar a tu novia, dejala en casa y andá con amigos."
    }, 
    {
      "date": "18 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "multieve", 
      "text": "Siempre las mejores pastas y los mejores pollos."
    }, 
    {
      "date": "30 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Un clasico del Abasto durante mas de 40 años. Imperdibles las especialidades en polo (a la guadaalupe, al oreganato, etc). Cantina de barrio, ambiente familiar. Para ir con  amigos. Un detalle: jamas tuvieron café."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "payasolo", 
      "text": "No se piedan las milanesas de muzarella."
    }, 
    {
      "date": "7 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emiliano1", 
      "text": "El mejor lugar de pasta que conozco por el momento."
    }
  ]
}