{
  "buenos": [
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "muy buena pizza no ningunean los ingredientes , el mozo un genio  muy amable,el ambiente bien sencillo si sos de la zona mejor delivery"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SoLeTe", 
      "text": "Excelentes pizzas para comer en casa. No escatiman en ingredientes sino todo lo contrario. Diría que en cuanto a relación calidad/precio son las mejores del barrio."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Pido siempre delivery de esta Pizzería/rotisería. La verdad es que la comida es super fresca. No esperen nada gourmet o finas presentaciones. Es una pizzería de barrio que tiene delivery. La verdad es que tiene una buena calidad a precios accesibles."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pauypa", 
      "text": "recomiendo la pizza de provolone y la de requefort. Precios accesibles."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mataperico", 
      "text": "Excelente pizzería, como las \"de antes\". Es evidente que los que van lo hacen exclusivamente por el lugar, por cuanto a esa altura Av.Cordoba no tiene mucho que ofrecer.\r\nUna muy buena opción si no queres ir al hasta el centro y siempre encontras lugar."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Rica pizza, un poco grasosa, pero rica. Tienen delivery tambien"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "El lugar es chico, pero siempre alguna mesa hay. La especialidad de la casa, son las pizzas y las empanadas, son Muy Ricas!!! Imperdibles.\r\nPrecio accesible."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dageisha", 
      "text": "Es un lugar ideal para pedir delivery. Funciona muy bien y hasta tarde, todos los días, el tiempo de entrega es normal, lo mejor son \"los platos del día\". Las pizzas son media masa, y las empanadas riquísimas. La atención es muy buena, altamente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gustavong", 
      "text": "Toda mi vida me planté en las discusiones fundamentando que no existe la cocina argentina. Nunca nadie me dio un argumento que me hiciera cambiar de opinión; sin embargo, sin una palabra, el cocinero de  Cocos me rebatió sin que yo pudiera abrir la boca. Cocina básica, generosa y hecha con sabiduría. Atención correcta. Bar de barrio porteño para los vecinos."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Margaritas", 
      "text": "Muy rica pizza a la parrilla, volvería a comerla."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FusioNMxK", 
      "text": "Siempre pido delivery y casi nunca tengo problemas, ademas no me anda el timbre y siempre pido que me llamen al celular cuando venga el delivery y siempre me hacen el favor, muy buena atencion y la comida es rica y abundante"
    }
  ]
}