{
  "malos": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "javynavedo", 
      "text": "Volvi a ir luego de varios años. Me sorprendio que bajo considerablemente la calidad de la comida. Pedimos unos ravioles y una lasagna, pagamos 110 pesos y la experiencia fue mas parecida a comida de supermercado que a los de la abuela. El servicio fue pobre, la comida vino fria y tuve que buscar un buen rato al mozo para lograr contacto visual y que la calentaran."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malen_na", 
      "text": "Ho-rri-ble. sin palabras. fuimos un día de semana a la noche, a la salida del teatro para comer algo rápido. el mozo mal educado, la comida medio fría, el parmesano sin gusto... yo sabía que era un lugar de paso, pero al ser famoso por sus vermiccellis, supuse que al menos zafarían. gran error."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fklite", 
      "text": "Pedimos unos vermichelis que estaban bien y una milanesa napolitana que esta muy mal. Los vermichelis son baratos ($18) pero la napolitana mal hecha: 29 pesos. Un robo. Hay que seguir yendo porque es un restaurante tradicional y me trae lindos recuerdos,pero solo para comer fideos. Para lo demas es caro y malo. Un pena. El mozo, muy bien."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LUABR", 
      "text": "Fui despues de ver una obra en la que actuaba un amigo de una amiga y eligió este lugar porque suele ir despues de la obra, nunca comi tan mal en mi vida y eso que yo no se cocinar, pedi unos ravioles y esto es real, parecian que fue un rejunte de ravioles que quedaron de otros platos, horrible el sabor, la salsa tenia gusto como vieja, la atencion...paso, el ambiente(cual?) recomendado (por lo que me contaron esa noche) para los que la melancolia es mas fuerte."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgerre", 
      "text": "En los últimos días fui dos veces. Este es un caso de esos que prueban que todo tiempo pasado fue mejor. Los vermicellis pasados de punto, con una salsa ácida de tomates enlatados; el que quisieron hacer pasar por bife de costilla era un corte extraño de animal veterano. Encima te atienden como haciéndote un favor y, como para redondear, haciendo la relación calidad-precio, resulta caro. Levanten la puntería muchachos, que un nombre histórico como Pippo merece más respeto."
    }
  ], 
  "buenos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Griego58", 
      "text": "Hacia años que íba a Pippo, y coincido con algunos usuarios, es un bodegón, a mi criterio especializado mas en pastas que en carnes. Pedimos con mi esposa el clasico vermichelli con tuco, pesto y queso y llegó rápido, bien caliente y muy rico. Es un lugar simple, mejorado con relación a otras épocas en sus instalaciones. Opción no muy cara (2 platos de vermichelli, 1 cerveza de litro y servicio de mesa $ 100) aunque tampoco muy barata, cuando se sale del teatro. La a atención buena."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Beto616", 
      "text": "Un clásico de la pasta casera, los vermiccellis tuco y pesto imperdibles, como dijo otro usuario, no apto para ruculeros es para comer y luego caminar un rato para ayudar a la digestión..."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Un lugar para destacar, sin pretensiones, la comida es tipo casera, las porciones son abundantes sin ser exageradas y la atención es servicial y atenta. Precios lógicos y se puede cenar a las 19, eso sí hay que golpear un poco porque cierran la puerta (un signo de la época). Mejor que el otro Pippo que está cerca."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Un bodegón ideal para los que nos gusta la pasta casera. Un clásico de Buenos Aires. Me encanta para cerrar una noche de teatro."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anabibliotecaria", 
      "text": "Buenas pastas con una amplia variedad, salsas suaves, rabas tiernas, comida argentina a buen precio, quizás por eso no aceptan tarjetas. Carta escueta de vinos con precios amables para el bolsillo, porciones razonables, excepto el flan que realmente es para compartir. Buen servicio y rápido.\r\nLo recomiendo."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lalo_va", 
      "text": "Fui, un fanatico de Pippo, hace muchisimos años voy cuando viajo a Bs As, pero se durmieron en los laureles, una lastima, ni se cuidaron con la buena nota de la revista Viva de hace unos meses. Tampoco los precios son muy economicos pensando en el servicio que brindan, es un lugar para ir a comer e irse, con manteles de papel, o sea un lugar de paso. Lamentablemente no volvere."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Hace mas de 20 años que voy a Pippo, y la verdad es que vuelvo por el corazon, por los mozos que siempre estan bien predispuestos y hace añares que estan ahi, por los super vermicelli tambien. Las rabas son muy buenas, la tira de asado de pippo no esta mal, aunque antes era mas grande. Los vermicelli no son los de antes, pero siguen siendo buenos. Los postres no son recomendables. El ambiente deja mucho que desear, manteles? ni hablar. Seguire yendo por tradicion!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JohannFender", 
      "text": "Es un lugar tradicional de buenos aires...muy aporteñado!!\r\nLos comensales q vamos a Pippo lo hacemos más por tradición o nostalgia q por otra cosa.\r\nLos Vermichellis son un clásico q no fallan, al igual q la provoleta y la longaniza a la parrilla o la tira de asado pippo.\r\nLos postres son muyyy flojos.\r\nEn fin...un lugar de Buenos aires q nos pertenece."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pedrocolo", 
      "text": "Mantiene el aire y la tradicion de siempre. los vermicellis como los de siempre, la carne tiernisima. los viejos mozos saben lo que hacen y te traen la comida en minutos. para volver continuamente."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Buena opcion para ir al mediodia a almorzar si se trabaja or esa zona, los vermichellis salen en menos de 5 minutos y es bastante economico. Ese plato es bien casero y fresco y tiene un sabor excelente. Es un buen restaurante para ir de vez en cuando, pero no es sobresaliente. Creo que prodrian agregar algunas opciones a la carta de vinos, ya que me parecio extremadamente corta y con poca variedad y sin opciones excepcionales."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WOW_Argentina", 
      "text": "Es un clásico, ideal para una noche de teatro con cena informal. Las porciones son abundantes y la relación precio-calidad es muy buena. Además de las pastas hay buenas minutas. La limpieza del salón y la atención de los mozos podría ser mejor. Me resultó un poco excesivo el precio del cubierto."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Los vermichellis con tuco y pesto siguen siendo los mismos ( son una bomba, abundantes y ricos ). Ni bien terminas de pedirlos, el mozo va a la coina e inmediatamente vuelve con tu plato listo para comer.\r\nLos mozos no te atienden pero te traen todo lo que necesitas.\r\nNo venden cafe, les importa el recambio y no la sobremesa.\r\nMuy bullicioso."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Si se va a Pippo se va a un bodegon con \"marca registrada\" buena pasta buena carne buenos precios servivio rapido. Si se busca otra cosa mejor ir a otro lado"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Después de mucho tiempo regresé a un lugar del que guardaba gratos recuerdos de la infancia. La verdad los vermicellis siguen pareciéndome muy buenos y abundantes, y el tuco espectacular. Respecto de la atención y el ambiente, hay que considerar que Pippo no las va de restó sofisticado, sino de clásico bodegón porteño. El ambiente es cierto, es medio berreta, y la verdad tenía más encanto en tiempos de pintura verde y \"portaequipajes\" arriba de las mesas. Pero así y todo sigue siendo un clásico que vale la pena visitar de vez en cuando."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "altolulu", 
      "text": "Para quien tiene a Pippo dentro de los mejores recuerdos, les sugiero que se queden con ellos.\r\nLa comida viene rápido, el servicio es pésimo y por dos platos de pastas y dos bebidas $45 me parece demasiado caro. Ademas de cobrar $3 de servicio de mesa, si uno pide más queso se lo cobran. Miserables."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "\"Rico y barato\". Ideal para ir después del teatro o cine.  Pippo: un clásico porteño (exquisitos abstenerse). Nos ofrece generosas porciones de carne asada al carbón y los tan queridos vermiccellis al tuco/pesto. Efectividad cien por ciento garantizada."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "augusto", 
      "text": "Un clásico porteño. Muy buenas pastas, en una buena (y muy rápida) atención. Recomiendo la lasagna con pesto."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gerkijel", 
      "text": "Muy caro, mozos demasiado antipáticos. Sin embargo, el lugar y la rapidez hacen de Pippo un clásico a la salida del teatro o del cine."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marias", 
      "text": "A Pippo hay que ir, no sólo por las pastas sino por la parrilla que es muy rica."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "galasta", 
      "text": "El restorán más tradicional de Baires, sin duda. Los vermichelis tuco y pesto son un sueño hecho realidad, la colita de cuadril es de luxe y todas las carnes y ensaladas 10 pts. No es apto para ruculeros, es un lugar  para morfar."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NacPop", 
      "text": "Muy bueno! Eramos 2. Pedimos vermicelis con tucco y pesto y Ñoquis con salsa rosa. Riquísimos los dos platos. El servicio muy atento, son mozos que saben. Mejorar la carta de vinos decía uno, jaja, por $ 35 la cena!"
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dinobolo", 
      "text": "Muy buen lugar, fui por primera vez en el '98 y ahora que volví a buenos aires con mi esposa fue el primer lugar donde pensé ir a comer. El corte de carne muy bueno y la cocción al punto ideal. Recomiendo ir de día para comer mas a gusto."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Pippo sigue siendo lo mas tradicionalen pasta! Platossuper abundantes, pesto con la cantidad justa de ajo, bolognesa similar ala italiana.\r\nPippo es super recomendable! No dejen de ir, es un sabor unico de Buenos Aires. 100% Recomendable!"
    }, 
    {
      "date": "29 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "el bife de cuadril es increible, y las pastas mas, un clasico del centro, mas,, si te fuiste a ver una teatro de revistas anteriormente"
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mflorh", 
      "text": "Muy buenas pastas."
    }, 
    {
      "date": "26 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dansanpa", 
      "text": "Lugar tradicional que da gusto visitar"
    }
  ]
}