{
  "malos": [
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "balotage", 
      "text": "Aunque probablemente este lugar tenga sus asiduos comenzales, que lo disfrutan, en mi opinión fue una desilusión. Aunque se nota que hay una intención de transmitir la naturaleza, no es necesario ser tan literal. La ambientación es lamentable. La comida es peor. Pedimos un guiso de lentejas (lentejas hervidas en un caldo sin sabor ni color a nada) y un plato macrobiótico completo. Si bien era abundante, el pescado era solo comible, el arroz desabrido y el resto, una pila de vegetales crudos y cocidos tirados en el plato arriba de todo y sin poder distinguir uno de otro. No vuelvo NUNCA."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tetey", 
      "text": "Una de mis peores experiencias gastronómicas. La comida (que sirven en 5 min.) es insulsa y obviamente, no está preparada en el momento. \r\nNos negaron el vino porque se les había acabado! La atención fue el colmo. Hablar de maltrato y arrogancia es quedarse corto a la hora de describir la atención del mozo. Un mal rato que les recomiendo evitar."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "macaibn", 
      "text": "Para olvidar. La atención es pésima y la comida no es buena."
    }, 
    {
      "date": "7 Ago 2001", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucianob", 
      "text": "Todo de muy mal gusto."
    }
  ], 
  "buenos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fontan77", 
      "text": "Pido siempre delivery aca. Muy gratamente sorpendido por este ligar. La primera vez cuando abri la bandeja oense: que pedi???? Y lo probe... Increible!!!!! Es riquisimo, cero pesado, sabores nuevos que no agreden ni confunden a un paladar no acostumbrado a la comida macrobiotica. Es de esas comidas que cuando terminas te sentis bien, con energia y decis que bien que comi. Buen precio."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Una experiencia para tener en cuenta para todas aquellas personas que piensan que la comida vegetariana  no tiene oportunidad dentro de su menú.  Todos los platos tienen mucho sabor y sorprenden. Las porciones son correctas y uno se va sintiéndose muy satisfecha. Las aguas saborizadas son muy recomendables."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mgrep", 
      "text": "Vamos a menudo. Tambien pedimos a domicilio. Muy buena relacion precio ? calidad. Nos gusta mucho la comida, el ambiente es relajado y el precio accesible."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una excelente opción para comer rico y sano. Los ingredientes son de primera. Para destacar la atención de la gente, no son ivasivos, sin embargo se omaron el trabajo de explicarnos que contenía cada plato. Tienen un salón apartado que funciona como almacén. Precio - calidad, excelente."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Azparren", 
      "text": "Me gustó mucho la comida. Los ingredientes son muy muy sabrosos. El precio es razonable.\r\nLes faltaría mejorar la atención, con un sentido de servicio."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Por haberme mudado a la zona descubrí este lugar.La verdad los ingredientes utilizados son de primera, al igual que las preparaciones. Para quien busca comer rico y saludable, esta es una excelente opción. Tip: para merendar tienen una variedad inmensa de tortas, budines y galletitas super sanas y muy ricas!"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "regiazul", 
      "text": "Las empandas son buenisimas para mi gusto, eso si, te tiene que gustar el estilo de comida sana. La atencion es un horror, lento y sos invisible. Es como que les haces un favor para comprar. Si bien es la generalidad de la atencion en muchos lados, en este es peor de todos. Tengo muchas malas experiencias de todas las veces que voy, nomas vuelvo por las empanadas, pero compraria mas si me atendieran como una persona."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ailegnave", 
      "text": "Es un lugar para un público muy específico, al que le interese la alimentación saludable y balanceada. Si están buscando lo más gourmet, no es el lugar indicado. Se come bien por un precio justo. Hay variedad de jugos de frutas y vegetales naturales sin aditivos. La ambientación no es gran cosa, pero tampoco desagradable. A diferencia de otras veces que fui, esta vez la moza fue muy veloz y despierta. Cuentan con una tienda de productos naturales, algunos orgánicos, variedad de algas, leche de arroz y de soja y algunas preparaciones listas para llevar."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nadtz", 
      "text": "Una verdadera lástima. La comida es exquisita pero la atención es pésima. Hay una señora atendiendo el teléfono que les va a hacer perder toda la clientela. Muy mal educada, prepotente y torpe."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida es sencilla y natural bien elaborada pero desabrida en algunos platos. El lugar está algo descuidado, es un poco chico y con demasiadas mesas y no resulta cómodo cuando se llena. La atención es poco dedicada y lenta. Solo recomendable para amantes de esta comida que quieran comer barato y sin demasiadas pretensiones en cuanto a ambiente y atención."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "Original, muy abundante -no llegué al postre-, económica y, principalmente, muy saludable. La atención fue rápida (quizás por ser día de semana) y fuimos muy bien asesorados (fui con alguien que ya conocía el lugar, una verdadera ventaja para saber a quién preguntar: a la muchacha delgada o a la señora -la dueña-). Lo único que no me gustó fue el aperitivo que sirvieron mientras esperábamos la comida: una crema muy líquida color chicle y otra chocolate, para untar en el pan integral. El ambiente es muy sencillo, algo pobre más bien, podrían mejorarlo un poco."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "La comida es \"interesante\", te tiene que gustar la comida macriobiótica. Si buscás explosión de sabores andá a otro restaurant. Se come bien y muy abundante. Platos equilibrados: pescado, arroz, lentejas, ensalada, etc. Demuestra que se puede comer rico y sano. Estuvo caro ($75  dos personas sin postre, sin vino). Practicamente no hay servicio, en la barra seleccionás lo que comés y luego te lo traen a la mesa. Si no sos fanático de ese tipo de comida no pases ni cerca."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "La ambientación está muy descuidada. Se nota que hace años no le dedican ni una pintadita. \r\nLa comida es buena y la porción del minibalanceado es abundante, pero podría ser más sabrosa sin perder los valores de la macrobiótica. El servicio: PESIMO!!!! No saben informar ni sugerir y todo es muy lento. Estuve casi por levantarme e irme, ya que habían pasado largos minutos sin que nadie se dignara a atenderme."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuevorayo", 
      "text": "Me gustó, fui bien atendido y además es uno de los pocos lugares en que se realiza comida macrobiótica con cierto criterio, lo que no todos pueden apreciar, pero para los que sí, esto sobrepasa con creces cualquier superficilidad. \r\nUna necesidad contar con lugares así en Buenos Aires."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jurguen_79", 
      "text": "Pedimos 2 sopas de verduras una terrina y un filet con verduras, nos trajeron una sopa y un filet, nunca se enteraron del resto de los platos. Pesimo servicio, lindo lugar, comida acorde al precio y abundante. No tienen pimienta, INCREIBLE!!! experiencia interesante, seguro no la repita."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nonny", 
      "text": "La comida buena, podria mejorarse. La atención deja mucho que desear, no te informan,sobre los platos para poder elegir mejor y el trato no es amable. La idea esta buena, pero faltaria mejor atención y mas opciones."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "riodeplata", 
      "text": "Uno de los pocos lugares en Bs As donde se puede comer comida macrobiótica. La comida es de buena a muy buena calidad, pero no elaborada. La atención puede mejorarse. Así y todo, para los naturistas y vegetarianos es un lugar para tener en cuenta."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Muy mala la atención; el camarero es un histérico y trata muy mal a la gente. \r\nNo dan ganas de volver, pese a que la comida es sana y sabrosa."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chiru", 
      "text": "La idea del lugar es buenísima, la atención es pésima, espantan a la gente.\r\nUna lástima."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lali_999", 
      "text": "La atención fue pésima. Camarero arrogante. No dan ganas de volver!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inticastro", 
      "text": "La comida es excelente, todo fresco, orgánico y con muchas opciones vegetarianas y veganas."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebasezequiel", 
      "text": "Suelo ir muy a menudo y me encanta. Excelente la comida macrobiótica. Suelo comer los balanceados (granos + proteínas + verduras) y salgo satisfecho pero luego no quedo destruído como si comiera una parrillada...salgo satisfecho, liviano y con mas energías que lo normal. Es realmente notoria la diferencia.\r\nLos tipos son muy relajados pero es el espíritu del lugar. Muy recomendable; un viaje de ida."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuliaJacina", 
      "text": "Riquisima la comida!!!! PESIMA LA ATENCION"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "superveg", 
      "text": "Yo suelo ir a este restaurante y si eres vegetariano, es una muy buena opción. La comida es rica y bien preparada al más puro estilo macrobiótico. Es ideal para ir al mediodia o para llevar. Es bastante económico para la calidad que ofrecen. No olvides llevar un postre fresco (el cheescake de tofu es increible) o unas masitas (están del otro lado)."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Excelente restaurante macrobiotico. La comida muy fresca y sabrosa.La atencion mas que excelente. 100% recomendable. Los jugoss de verdura exquisitos y los postres sin palabras. Realment epara probar todo lo de la carta."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sonten", 
      "text": "Lugar vegetariano con comida de primera. Los jugos son exquisitos. Probar manzana con jenjibre. Comí un menú integral, muy abundante. Me sorprendió el mozo que no tenía idea de nada de lo que servian ni que era ni cosas por el estilo.\r\nLugar recomendable para los que buscan nuevos sabores y para vegetarianos. Ambiente muy cálido."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nataliam1", 
      "text": "Es un ambiente muy relajante, con música suave, mucha paz y buena onda."
    }
  ]
}