{
  "malos": [
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "En mi vida comí una cazuela de pulpo tan horrible!! con  gusto avinagrado. además demasiado caro. Todos lo platos son caros."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vickilynda", 
      "text": "Lindisimo a la vista, pero entré y me congelé!.  La comida, pedí maryland con papas españolas pero el mozo estaba en otra... se olvido y cuando me trajo lo q le pedí... creo que escuchó q le pedí aceite con papas españolas."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cybedu", 
      "text": "Solía ser un lugar bárbaro, buena comida sin pretensiones, al que recomendaba siempre, pero en estos últimos años se vino abajo la cocina, sobre todo en platos caros que no deberían fallar (cazuela de mariscos, lomo a la pimienta), y el precio se fue para arriba...como todo, claro, pero mas que otros lugares, la copita de champagne no compensa mas.  Los mozos son de lo mejor que hay, los voy a extrañar, pero no volveré."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabortiz", 
      "text": "segunda vez que voy, era darle una chance mas,lamentablemente lo mismo,los panzotis \"relleno inexistente\" lo mismo el panqueque,\"puede ser que regateen en el dulce de leche\"?,los sorrentinos la salsa fileto acida,lugar ruidoso, las mesas pegadas y los precios carisimos..no vuelvo mas.."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "delgado", 
      "text": "el lugar no nos gusto fui con unos amigos y el mozo tardo mucho en atendernos se lo comente al encargado  y me comunico que tenian poco personal la comida salio fria y para terminar pedimos unos postres que todavia los estamos esperando no iremos mas...."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rocking", 
      "text": "Vulgar, ruidoso y caro. Por favor no pidan la copa Ferchu, es una desgracia."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fer3000", 
      "text": "Pesimo el lenguado con salsa de camarones!!!!($ 49) no era salsa de camarones , todo el pescado tapado com papas y ese pure amarillo que le ponen a todo on gusto a polenta  fea, le comente al mozo:respuesta NADA"
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emcoria", 
      "text": "Me parecieron escasas las porciones, cuatro sorrentinos. El mousse no me gustó."
    }
  ], 
  "buenos": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Caro!, la comida esta bien, es abundante, pero se le fueron los humos! Carta de vinos, acotada, tiene muchos, pero todos de las mismas bodegas"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Una muy buena opción en Caballito, rica comida, ambiente agradable y atención muy correcta. Una carta extensa, con propuestas tradicionales en su mayoría. Probé los calamaretis de entrada y lomo a la pimienta con papas a la crema de plato principal, ambos,  muy ricos y bien preparados.El postre, un flan casero mixto que estuvo bien.  Los platos son abundantes, en lo personal, los compartí. Para volver y recomendar."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bigotito", 
      "text": "muy bien atendido, la atencion exelente, la comida muy buena, ambiente muy agradable. Precio acorde con el lugar"
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "superap", 
      "text": "Restaurante tradicional de Caballito, con muy buena cocina, muy cómodo y con una excelente atención por parte de los vitalicios mozos. Tiene una carta de vinos muy completa y se destacan los mariscos y las pastas.\r\nLos lunes,martes y miércoles hay menús ejecutivos muy convenientes, que hay que solicitárselos al mozo (sólo para habitués). Totalmente recomendable"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chechulinaa", 
      "text": "Buena atención y los son muy abundantes sus platos. La relación calidad precio nos pareció alta."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Típico de Caballito. De lo mejorcito aunque ya aburre un poco porque no moderniza su carta. Cumple y nada más aunque un poco caro por lo que te ofrece y el barrio. Conste que no tomamos vino."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maria1511", 
      "text": "El precio esta desactualizado son $150 por persona con vino y postre. Todo fue correcto pero nada guauuuu. No vale el precio que cobran."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Taviolo", 
      "text": "Nos lo habias recomendado como un retaurant tipico donde se comia muy bien, llenode gente esperando los viernes y sabados a la noche. La verdad una desilucion. No es malo, pero tampoco nada de otro planeta y los costos no acompañan la calidad de la comida."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "HerBerryman", 
      "text": "Tradicional esquina de caballito, con ambiente muy clásico y buena atención. No obstante el muy exagerado precio de su variada carta no se condice con la calidad de sus platos. Los sorrentinos de salmón no se destacan. Muy floja la panera en cuanto a su frescura. Sirven copa de champagne de cortesía."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fm_72", 
      "text": "Restaurante con una carta variada y muy buena cocina.Mozos atentos sin ser molestos."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "sebito", 
      "text": "El carre de cerdo figuraba entre las recomendaciones(especialidades), sale envuelto en papel metalico acompañados por batatas fritas que llegaron varios minutos despues que el plato. El sabor era muy neutro, poco sabroso y atractivo. Los canelones de verdura y ricota normales, nada exitante. Por el contrario el strudel de manzana acompañado por helado estaba muy bueno. La carta de vinos es correcta aunque los precios un poco caros"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Es un restaurante que no se destaca por ningun atributo especial. La comida, no tiene un sabor  digno de algun elogio especial. La atencion, dista de ser de las mejores. Finalmente, los precios estan bastante altos. Dentro de este tipo de gastronomia, incluso por la zona, hay mejores opciones"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dosmiluno", 
      "text": "Hacia tiempo que no volvía a este lugar, la calidad continúa siendo buena, aunque los precios y los vinos un poco excesivas."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris32", 
      "text": "Es la segunda vez que visito este restaurante, los platos son abundantes y muy buena la atención."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anita29", 
      "text": "muy buena la cazuela de salmon pero algo escasa. El lugar es medio antigua, no es de mis preferidos, pero esta bien puesto creo. El precio para mi es algo excesivo,  pero la comida es buena. Igual por ese precio prefiero otro tipo de lugar"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandrin", 
      "text": "Hace mucho no visitaba este resto y veo que la comida no bajo nunca la calidad. Los fuchiles con mariscos un placer, aunque algo picantes..Lo que si he notado que los precios estan un poco elevados."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Platos y ambiente correctos. Servicio muy malo. \r\nLas ranas que pedi eran un desastre. Tres infimas ranitas. No volvere."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Monochino", 
      "text": "Ruidoso e incómodo, funciona para quien elija darse un atracón. Platos abundantes, el servicio es bueno, aunque por momentos atento por demás. No puedo decir que se coma mal, pero no es para quien opta por sabores sutiles."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VERDEAPLE", 
      "text": "Hay que arreglarlo y pinmtarlo un poco."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lechonita", 
      "text": "Los platos resultaron abundantes y sabrosos, destacando las acertadas sugerencias y excelente atención del personal. Además, nos obsequiaron una copa de champagne al llegar. Recomendable."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CeciliaG", 
      "text": "Si bien no es de lo mas economico, la comida es rica y la atencion muy buena. muy bien atendido. vale la pena darle una oportunidad."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joseluis1", 
      "text": "Tradicional de Caballito, no es para destacar pero tiene buena comida sin sofisticación. Los precios son los normales de plaza y una buena atención. Es una buena alternativa para cuando uno no quiere quedarse en casa."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "azul07", 
      "text": "Se come bien.Caras las bebidas sin alcohol y los platos de pescados. Mesas muy juntas."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bernardoboca", 
      "text": "La carta es muy variada y tanto la comida como el servicio son muy buenos. Como aspecto negativo destaco la excesiva proximidad entre las mesas (sobre todo las centrales)y el precio de las bebidas sin alcohol ($8)que me parecen abusivos. Deberán mejorar estos aspectos."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Los platos son muy abundantes y muy sabrosos, los mozos sugieren con acierto y son muy amables, los precios son razonables, sin ser baratos, por la calidad de la comida, aunque me parecen excesivos en las bebidas sin alcohol. Pregunte al mozo antes de pedir porque la mayoria de los platos son para compartir."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Riquísimo pollo relleno con ciruelas y acompañado por un puré agridulce bicolor. La milanesa a la napolitana fue algo enorme, abundante en serio, que disfrutamos dos adultos de muy buen comer. La pasta estaba fría. Le pedimos al mozo que por favor nos la calentara y, previo disculparse, nos trajo inmediatamente otra porción de lo mismo pero caliente y hasta me pareció más abundante todavía. Cenamos siguiendo sugerencias del mozo, sino  hubiéramos pedido muy por demás. El ambiente es ruidoso y algunas mesas resultan bastante incómodas. Caro con respecto a otros restaurantes buenos de Caballito"
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Castor", 
      "text": "Las comidas son abundantes. Las rabas y la paella estan buenisimas."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "supremo83", 
      "text": "Me gusto mucho la atencion de los mozos, muy amables y preparados para explicar cada plato. Ambiente muy familiar y platos bien logrados.\r\nUn poco ruidoso el lugar , pero asimismo lo recomiendo."
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Desde hace tiempo, Tia Margarita es un lugar para comer bien, sobre todo pescados. La atencion es correcta y el lugar es un tanto ruidoso porque las mesas estan demasiado juntas. Aun asi es un restaurante para recomendar por sus platos siempre frescos y su buena cocina."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SKLAN", 
      "text": "Muy lindo el lugar, la verdad se come muy bien, el plato que comí (panzottis a la crema de nuez) exquisito. En cuanto a los precios me parecieron bastante elevados por ser que no estamos hablando de Puerto Madero ni de Palermo Hollywood, y algo bastante que les juega en contra es mantener el aire acondicionado, más el día sábado que a esa hora hacía 10º , y allí el aire era algo insoportable, mucha gente se quejaba con los mozos, comían y me incluyo con el saco puesto  incluso una amiga se acercó a hablar con el encargado y éste le dijo que ya lo habían apagado cosa que no fue cierta, y así nos entretuvieron toda la noche.\r\nMe parece que es un detalle importante como para que lo tengan en cuenta, porque comer con frío es una de las cosas más incómodas y poco saludables que existen, más si el restaurante tiene un cartel diciendo que es \"libre de humo\", no veo entonces semejante \"tortura\"  innecesaria."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gostoso", 
      "text": "Me encanto como siempre. mantienen hace años la misma calidad y excelente atencion. el lugar un poco ruidoso, pero todo lo demas muy recomendable. un clasico que no falla."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pcontartese", 
      "text": "La atencion estuvo barbara, como asi tambien el lugar; La comida es excelente salvo la milanesa rellena que comió mi hijo que era puro pan rayado, pero se dieron cuenta y no me la cobraron."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flor_666", 
      "text": "Es un lugar muy coqueto y con linda ambientacion, pero ni bien entras te das cuenta que alli se come mucho pescado (pues el olor te lo hace notar. La comida no es mala, pero tampoco excelente, por ej.: los tallarines eran espantosos peros las papas a la crema estaban espectaculares. Eso si, para encontrar mesa hay que rezar o ir con ganas de esperar."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "teteban", 
      "text": "Muy buena cocina, con una carta muy extensiva. Al principio asustan los precios, pero hay que tener en cuenta que la mayoría de los platos son para compartir (¡preguntarle al mozo!). Si bien puede resultar no muy barato (alrededor de $40 per capita según el criterio Oleo y compartiendo platos grandes), hay una opción durante la semana de entrada, plato y postre (!) por $22 (a la fecha), muy recomendable (no como en otros lugares que los platos son \"diferenciados\")."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer3000", 
      "text": "Rabas riquisimas, siempre las pido. La cazuela rica. El ambiente lleno como siempre!"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eltano69", 
      "text": "Fuimos 6 amigos a comer, compartimos plato, de los cuales 1 vino equivocado, pero mas o menos se podia comer (escalopes/estaba un poco frio), otro estaba muy bien (lomo algo...), pero nunca se pidan la brochette de lomo, no sirve ni para llenar el estomago. Tiene buenas promos en vino (alto uxmal 23$ - estiba 1 16$) y los postres estan muy bien (para compartir).\r\nEl lugar es bastante ruidoso y las mesas estan demasiado pegadas... hasta se les complica a los mozos poder pasar. \r\nEl ambiente= ir solo con amigos o familia, no recomendable para quedar bien con alguien."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PAULA1974", 
      "text": "Vimos este lugar por ésta página; fuimos, probamos y nos encantó. La atención del mozo fue más que destacable. La comida es muy rica y abundante, el precio es un poco elevado. Vale la pena volver."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Es la segunda vez que vamos a este restaurant y menos mal que le dimos otra oportunidad ya ésta estuvo mucho mejor, desde la atención del mozo hasta la comida en general. \r\nPara el que gusta de la comida agridulce la elección de suprema a la castaña no lo defraudará, acompañada de un pure de manzanas y papas noisette coronado con un pure duquesa gratinado al horno: imperdible. \r\nLa pasta estaba en su punto justo, lista para ser saboreada. La suprema; re caliente. El parfait de café y nuez puede llegar a ser un buen sustituto de las clásicas copas heladas con un sabor fresco y con reminisencia de tiramisú. \r\nHabrá una tercera vez."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Muy buena opción para el mediodía con menú ejecutivo. Incluye entrada, plato principal, postre y bebida.\r\nLindo ambiente y buen servicio al igual que la comida. Por ser menú ejecutivo tiene mucha variedad en la elección de platos."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JulioCarvajal", 
      "text": "Fuimos para el día de cumpleaños de mi padre, por recomendación de él mismo que ya lo conocía de ir varias veces.\r\nAlgunos pedimos carnes y otros pastas, todo estuvo muy bien, desde la calidad de la comida hasta la atención.\r\nLo único para tomar como punto en contra es el frio invernal que hacía por el aire acondicionado; se entiende que estábamos en pleno verano, pero era extremadamente exagerado.\r\nOtro punto quizas para tomar en contra es que las mesas están demasiado juntas.\r\nPero en lo que respecta a la comida, muy bien, así que seguramente volveremos."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariapia", 
      "text": "Muy buena atención. Un clásico de Caballito."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MYA", 
      "text": "Esquina tradicional en el barrio de Caballito. La comida mantiene su calidad y abundancia. Nos tocó un mozo muy bueno que compensó los cuarenta y cinco minutos de espera (era sábado). Copa de champagne de bienvenida y, de despedida, con lemoncello. La decoración es algo clásica, pero está bien. Se pueden compartir platos. Ambiente familiar y de gente grande."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edgardo67", 
      "text": "Hay demasiadas mesas y no queda lugar de paso, uno esta pegado con los comensales de la otra mesa. Los productos son de buena calidad, aunque la forma de prepararlos no es la mejor. Los postres son ricos, pero no se destacan."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BenHur123", 
      "text": "El precio pagado ($19) responde a una promoción (entrada, principal y postre con copa de vino). \r\nMe resultó una opción interesante teniendo en cuenta las variadas combinaciones (no menos de seis) y la cuidada calidad de cada preparación (buenos sabores, colores y presentación). \r\nEl estilo de la ambientación no es mi preferida pero es elegante y sobria. \r\nLa atención es diligente y amable. Un lugar recomendable para no equivocarse al invitar amigos."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andrius_", 
      "text": "El lugar es muy lindo. Concurrí para celebrar un año y medio de noviazgo y el lugar fue muy acorde. \r\nTe invitan una copa y la comida y la atención son excelentes. \r\nSalí muy conforme."
    }
  ], 
  "excelentes": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinrk", 
      "text": "La atención y la comida son muy buenas. La disposición de los mozos es mucha y muy agradable. Los platos no son para compartir, pero riquisimos. El ambiente es clásico y algo quedado en el tiempo. Para un domingo al mediodía."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TTfan ", 
      "text": "Muy lindo ambiente, excelente servicio y muy rico todo."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Apenas se llega al lugar te abren la puerta y te indican dónde nos podemos sentar. Te invitan una copa de champagne y te traen la carta muy amablemente.\r\nLuego de una razonable espera llega la comida: lomo a la mostaza y trucha a la pimienta negra. Un plato mejor que el otro. Ríquisimo todo y abundante.\r\nEl ambiente es muy agradable y tranquilo (no hay música de fondo), y es propicio para ir en pareja.\r\nMás que para volver es para hacerse habitué."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanatanita", 
      "text": "Excelente! Un restaurante con reminiscencias del pasado: la atención esmerada, mozos de oficio, atentos y constantemente serviciales. Los platos demoran lo justo como para hacer de una cena o almuerzo una experiencia agradable. Materia prima de excelente calidad. Hay que saber pedir, las porciones son abundantes y dejarse \"recomendar\". Entradas, platos y postres variados. Una imperdible opción para ir en familia o pareja. Mis felicitaciones a los que hacen de este lugar un restaurante para destacar."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Ya fuimos dos veces a éste restoran, y la verdad que es una muy buena opción. Los platos son abundantes, la atención esmerada, y el ambiente muy bueno. Los platos con frutos de mar, excelentes. No dejen de conocerlo."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "Llegamos tarde para la hora del almuerzo pero igual nos hicieron pasar y nos atendieron muy amablemente. El mesero nos sugirió la cazuela de mariscos para compartir y tenía razón: muy buena y suficiente para 2 personas con hambre.\r\nEl ambiente tranquilo y limpio. \r\nPara tener en cuenta: cobran el cubierto y aceptan tarjetas de crédito.\r\nRegresaría sin dudarlo."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Helen_88", 
      "text": "Lo recomiendo para aquellas personas que buscan cierta intimidad, disfrutando de un buen plato y del servicio. El lugar para nada es ruidoso y los platos son abundantes y muy ricos, especialmente aquellos que contienen mariscos..vamos seguido tanto en familia como en pareja y nunca nos defraudo..la paella es exquisita! Y las ensaladas vienen muy bien aderezadas como se debe..destaco la buena atencion de los mozos"
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Su Star", 
      "text": "Es un lugar clásico y tradicional que me gusta visitar. No me defraudo, el servicio muy bueno, como la cocina; de primera calidad. Caro el servicio de mesa($13), pero el lugar lo vale. Es para una cena romantica."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dani Casanova", 
      "text": "Hace tiempo que suelo ir a este restoran. Es un poco antiguo, pero siempre como muy bien. En general los mozos son amables, y te hacen recomendaciones. Las pastas no son excelentes, pero la milanesa a la napolitana es muy recomendable. Un clásico."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edugato", 
      "text": "Cazuela de Mariscos muy buena, rozando la excelencia. Arroz con calamares muy bueno. Atención correcta Eramos 4 y realmente fue mucho, con la cazuela podía comer 3 tranquilos. \r\nPanera abundante.\r\nLos vinos son caros, salvo las ofertas.\r\nLugar altamente recomendable volveré con seguridad."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "holaprin", 
      "text": "La cazuela de mariscos y la carta de pastas son exelentes. Pedimos media porcion, lo cual es suficiente porque los platos son abundantes. El precio muy alto, pero la atencion muy buena. Los mozos estan dando vueltas por todos lados y uno es atendido al instante. Recomendable!"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mandarine", 
      "text": "Aunque es un restaurante bastante caro, me gusta mucho la calidad de la comida. Fui al mediodía y siempre se llena, sin reserva seguro hay que esperar. Pedí un lomo al champignon que resultó delicioso, los crepes de espinaca que prové en otra oportunidad, deliciosos tambien. Son para compartir. El servicio es muy atento y el lugar muy cómodo."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Excelente ubicacion,espacio pequeño,muy fino delicado y limpio,excelente servicio,muy bien atendido,destacable el plato principal,muy bien servido,abundante\r\nVolvere con familia amigos y trabajo"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lylanovacek", 
      "text": "Un clásico de Caballito y uno de los mejores restaurantes de la ciudad. Imperdible para el fan de los pescados y mariscos."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hilario", 
      "text": "Los platos son abundantes y la preparación excelente. Compartimos un sarteneado de champignones y una capresse a la masa filo (ambos exquisitos). Sorrentinos de salmón rosado y ranas al vino blanco, completaron una cena que obviamente resultó un tanto cara, pero admitiendo que no elegimos platos que ayudaran a promediar el precio hacia abajo. El precio de los vinos razonable y el ambiente algo ruidoso. El restaurant está siempre lleno y el salón no es muy grande. Siempre regreso y creo que estamos ante una cocina de primera con precios un poco altos, pero que vale la pena pagar."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sole83", 
      "text": "excelene todo, riquisimo. los precios son razonables por la calidad del servicio y la comida."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Siempre volvemos, y nunca nos sentimos defraudados. Excelente calidad de la comida, buen asesoramiento del mozo sugiriendo compartir las abundantes porciones, haciendo de esa manera un gran ahorro en la cuenta.\r\nGracias por la excelente cena"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martita51", 
      "text": "fuimos con mi amiga,la comida fue excelente, la atencion del mozo por mas de esmerada."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Naty76", 
      "text": "Fuimos recomendados por un compañero de trabajo de mi esposo y no se equivocó: las rabas eran exquisitas y la paella, completa e imperdible. Y la Copa Ferchu... ¡Bomba! Probablemente fuimos afortunados al ir un día feriado y encontrar mesas disponibles un viernes a la noche. La atención es buena y, obvio, es un lugar al que vamos a volver.\r\nPD: Y la ralladora de quesos es un fetiche que todo comensal debe usar al menos una vez en la vida."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososo", 
      "text": "El arroz con calamares bien logrado con abundantes frutos de mar y servido bien caliente. Las rabas tiernas. La atención buena, excepto por la larga espera en la puerta (1hr). El ambiente es bastante bueno. Se nota el esmero por lograr platos bien hechos."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leandrin", 
      "text": "Sigue siendo uno de de los restaurants imperdibles de Caballito. Pedi unas rabas que estaban tiernas y en su punto justo. La paella era muy sabrosa y abundante. En cuanto al postre, la copa Ferchu es una delicia infaltable para los golosos. La atención fue buena y atenta, aunque demoraron un poco más de la cuenta en traer el vino. Sin reservas hay que aguardar una hora en la calle!!"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tinto", 
      "text": "Excelente lugar. La comida, el servicio y el ambiente son bárbaros. \r\nTienen muy buenas pastas. Es la tercera vez que voy. Lo recomiendo."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Betina", 
      "text": "El ambiente es agradable, bien decorado, pero las mesas están muy juntas. La atención es buena. Se destaca la comida por los excelentes productos, sobre todo los pescados son de muy buena calidad. Muchos de los platos son para compartir, aunque no es la sugerencia del mozo.\r\nAlgunos platos están un poco excedidos de precio."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Excelente comidad. Se nota la buena calidad y frescura de los ingredientes. Muy buen servicio. Ideal para comer bien y pasar un lindo momento. Por algo siempre está lleno ¡¡¡hay que ir temprano!!!....o tener paciencia y esperar...Vale la pena!!!"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luisak", 
      "text": "excelente lugar, hay que esperar un poco pero lo vale"
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabi1", 
      "text": "Excelente la comida. Los platos son para compartir. Lo mejor de Caballito."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALE2204", 
      "text": "El mejor servicio que hemos probado hasta ahora. La comida es excelente. Ir con reserva si no quieren esperar."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Buena preparación de los platos y notables porciones. Muy bueno el vino del mes, una de las promociones con las que se manejan. Coincido en que la ambientación es un tanto pasada de tono."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lulita83", 
      "text": "El lugar es sofisticado, pero crea un ambiente muy tranquilo, a pesar de que esta lleno de gente. La atención es muy buena y la comida es excelente. Los platos son abundantes y bien preparados."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romrom", 
      "text": "Aunque el lugar es muy clásico, la sabrosa comida y la buena atención hacen de este un restaurante muy recomendable. \r\nPagamos en efectivo y nos hicieron un diez porciento de descuento"
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leohuracan", 
      "text": "Excelente atención, muy buena la comida. El ambiente es demasiado clásico."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pixipixi", 
      "text": "Restó de muy buen nivel, comida y vinos de calidad. Agradable para ir con amigos o para una cena íntima. Recomendable."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1973", 
      "text": "Comida exquisita, muy buena carta de vinos, lugar más que recomendable."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jjtini", 
      "text": "Excelente Restaurante, imperdible."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angie_46", 
      "text": "Es al primera vez que concurrimos al lugar y nos pareció excelente."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "msuarezc", 
      "text": "Excelente."
    }
  ]
}