{
  "malos": [
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pironte", 
      "text": "La comida deja mucho que desear, en particular por tratarse de un lugar que esta ubicado en una zona tan importante a nivel gastronómico. \r\nEl servicio: son novatos. Ponen ganas pero les falta experiencia. El ambiente es agradable como la mayorìa de los restaurantes de Recoleta. De estar en la zona nuevamente optaré por probar suerte en otro restaurant. Este no me convenció."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "digestivo", 
      "text": "Después de insistir en la calle para que entráramos, nos marchamos a mitad de la comida, pagando lo consumido, por servicio desastroso. Si pueden, evítenlo."
    }, 
    {
      "date": "3 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "taango", 
      "text": "All show, no substance, slow service, my wife sent the food back, overcooked and not what she asked for. Her first language is spanish."
    }
  ], 
  "buenos": [
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vpdeangelis", 
      "text": "La comida es buena. La panera no es mala, pero por lo que cuesta comer en este lugar, podrìa ser mucho mejor.\r\nLa atención es buena, aunque cuando nos trajeron la boleta se equivocaron y nos cobraron de más; le expliqué a la moza y me volviò a traer la cuenta mal; le volvi a explicar y nuevamente me la trajo mal...\r\nEl ambiente es MALO. En el lugar hacia mucho frio porque no tenian cerrado y entraba viento de la calle. Toda la gente tenía frío.\r\nComo conclusión: no vale la pena ir. La relación costo/satisfacción no es para nada buena."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Solo vale por la vista. La comida y la atencion son mejorables."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "norberto", 
      "text": "El servicio de las mozas es correcto, pero las chicas no tienen experiencia. La mesa no tenía ni platito para el pan, obviamente jamás sirvieron vino. Mi cordero vino con una salsa excesivamente concentrada y salada. De strudel, lo único que tenía era el nombre (un puré de manzana envuelto en una masa). El precio me pareció carísimo por lo que ofrecen, puesto que por el hecho de tener un show (un DJ y un duo), no los habilita para cobrar esos precios. El espectáculo lo facturan por separado. Resumiendo si van a comer, no es recomendable."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doncela", 
      "text": "No me gustó que haya tanta gente en la puerta tratando de hacerme entrar. Pero igual lo lograron. \r\nMuy sabrosa la comida y la atención de las mozas."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crisgatt", 
      "text": "Buen ambiente, show agradable, buena orientación en vinos. Se puede pasar un buen momento."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosoc", 
      "text": "Muy rico para estar adentro o en las mesas de afuera con muy buena vista."
    }
  ]
}