{
  "buenos": [
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tanito123", 
      "text": "Este lugar nos fue presentado por unos amigos y a partir de ese momento no pudimos dejar de asistir regularmente, sobre todo por la atenciòn, calidad, armonia, tranquilidad y sobre todo la excelencia de sus platos. Todo esto sumado a la gran carta de vinos, que uno puede elegir y llevarlo a su propia mesa para su degustaciòn, lo ùnico que lamentamos es que hasta hace unos meses junio o julio bien no rfecuerdo habìa un show en vivo los sàbados de una parejita que hacia blues y bosanova, y temas brasileros muy especiales sobre todo para este tipo de gente que asiste a este GRAN LUGAR para pasarla bien, pero esperamos se puedan volver a ver esos show en vivos, el resto excelente, excelente, excelente."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andi", 
      "text": "La picada individual de entrada es una muy buena opción por su variedad y calidad como una entrada para 2 personas.  En una correcta ambientación y cálida. El mozo se presentó muy atento y dispuesto, con buenas recomendaciones muy acorde a nuestro deseo de armar una entrada y comida compartiendo y maridando con un muy buen vino. La temperatura de servicio del vino (tema en que 99 de los restaurantes se equivocan mucho) fue especialmente tratado por el mozo sin tener que aclararle nada.\r\nLa relación precio/calidad en comida, bebida, lugar y servicio es excelente.\r\nClaramente, volveremos."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Armadillo", 
      "text": "Buen sitio para comer tranquilo"
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "El ambiente es muy acogedor, con show de bossa muy adecuado para el lugar. La comida es muy buena y la carta de vinos es excelente y a muy buen precio. \r\nEs muy recomendable."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canu", 
      "text": "Comimos al mediodía en las mesas ubicadas en la vereda. Éramos pocos comensales, la moza que nos sirvió fue muy correcta y servicial. Atendió nuestras preguntas y sugirió postre. Abonamos con una promoción de la tarjeta de un Banco (le avisamos al momento de sentarnos) y la verdad no sentí \"discriminacion\"."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DonFulgencio", 
      "text": "Se destaca por la excelente relación precio calidad de los vinos por copa ofrecidos en la carta.\r\nLa comida es rusticona pero buena y abundante.\r\nEl lugar no es demasiado acogedor."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "moonday", 
      "text": "Quizás por los comentarios esperaba más. No creo que vuelva."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tano_tano", 
      "text": "Muy pero muy bueno si queremos que el protagonista sea el vino. La comida es buena. Poca variedad de platos pero muy prolijos. Mucha variedad de vinos, y no muy caros. Bastante tranquilo  calido. Tambien es recomendable para ir a la salida del trabajo a tomar unas copas."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Ideal para ir con amigos y hacer degustación de vinos con copas grandes, la picada muy buena y abundante. Recomendable."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "medanost", 
      "text": "El lugar es muy cálido y bonito.\r\nÍntimo y cómodo."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablovlar", 
      "text": "Un restaurante excelente con una carta de vinos muy exclusiva y variada. La atención es buena, sirvieron bastante rápido lo que pedimos, la música que pasaban era excelente (sonata kreutzer de beethoven por ej), un lugar para recomendar."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente comida con una buena carta de vinos. La atención y el ambiente son tranquilos, aunque le falta un poco más de onda."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pituxinha", 
      "text": "La comida estaba muy rica, el mozo debería especializarse un poco más en los vinos que tienen, imperdible el volcán de chocolate. El lugar no es muy acogedor."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bestvalue", 
      "text": "El lugar es muy lindo, tiene una excelente relacion de precios en los vinos, se come muy bien, la ambientacion y musica del lugar son ideales, excelente opcion en Belgrano, es muy recomendable."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vasco2006", 
      "text": "Agradable ambiente y muy buena atención. La comida muy buen elaborada aunque un poco insípida para mi gusto.\r\nLos vinos caros"
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RICAPI", 
      "text": "Todo muy bueno, el ambiente muy tranquilo y la comida muy sana. Ideal para conversar y pasar una linda velada sin bullicio."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaia", 
      "text": "Un espacio como un gran barco en el que se pueden tirar por la borda las preocupaciones de un día difícil. \r\nEs el ambiente indicado para reconciliarse con la vida y reponer energías. \r\nNo puede ser de otra manera, en un lugar donde desde la ambientación hasta la carta, pasando por la excelente selección de vinos, habanos y la música, dejan entrever el buen gusto y la firme intención de que el invitado se sienta tan bien que antes de irse ya esté planeando la próxima visita."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "Ambiente muy ameno, excelente comida y gran variedad de vinos a precio de góndola más descorche. Recomendable."
    }
  ]
}