{
  "malos": [
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GiGi_", 
      "text": "El ambiente es un muy ruidoso y las mesas están muy juntas."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Arsenio Erico", 
      "text": "Pedimos una pizza Manolo-Francesca grande, tres porciones de fainá y una cerveza.  A favor,  que alcanzó para 5 y no me pareció caro. En contra: la masa de la pizza normalita, nada del otro mundo. El jamón crudo muy salado con lo cual tal vez no sea muy bueno (y si lo pusieron al horno junto con la pizza y se puso salado es un error del cocinero); la rúcula y el parmesano no abundaban precisamente;  tomates secos  hidratados  y arriba de la pizza sin ninguna condimentación. En suma,  ponerle cosas <"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mastroianni", 
      "text": "Esto s lo que genera el marketing verso. Una pizzeria berreta con precios de estrella y una historia inventada para atraer clientes y \"armar\" el negocio. La verdad de la gastronomía está en la calidad del producto, el servicio y la dedicación todo esto mantenido en el tiempo. Personalmente prefiero una pizzeria sin verso pero con excelente calidad, atención y trato personal. Los felicito igualmente porque no paran de abrir negocios, aunque el producto y el servicio sea malo."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mvins", 
      "text": "Terrible comi muy mal pizza fria se olvidaron la bebida queso desbordado de un lado de la pizza el otro lado nada salsa acida!!!! jamon uno arriba del otro ubicado en dos lugares feo feo y caro porque hay lugares en donde comes mas barato y los productos son mejores eso no es pizza señores mil disculpas pero antes lo hacian mejor."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vb1705", 
      "text": "Lamentable el delivery: llegan tarde (si es que llegan porque la vez anterior ni vinieron) y con la pizza HELADA. Muy caro para lo que es. Antes tenían buenos ingredientes y en cantidad, ahora patético. No vale la pena pagarlo."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rovis", 
      "text": "Conocí la sucursal de Belgrano en la calle Vidal y me pareció muy buena la comida , el lugar y la atención. Ahora en Salguero, no fue así. La pizza regular, hecha con total \"falta de cariño\", la atención aceptable y el lugar uno más entre tantos. No volveré, y probalemente tampoco al de Belgrano para no exponerme a una experiencia desagradable."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Trata de imitar la pizza de USA; pero es bastante mala (despues de 41 años en USA y aficionado a la pizza creo conocer un poco.) La masa es malisima, pesada y se debe mascar como  chickle. Los ingredientes de la napolitana fueron escasos y la de hongos estuvieron avinagrados, en general la cantidad de ingredientes no es abundante, mas bien escasos, excepto la muzzarella. La lista de vinos es muy limitada y cara. El lugar es agradable y el servicio es bueno. No volvere."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolarg", 
      "text": "Fuimos con unas amigas: pedimos, nos traen la comida y se corta la luz, a lo cual nos alcanzan una vela, no nos molestó y seguimos conversando aunque nunca nadie pidió disculpas por el inconveniente ni ofrecieron resarcirlo de alguna forma.\r\nPor otro lado la atención, deja mucho que desear: primero luego de haber comido nos ofrecen envolvernos la comida restante, dps nos ofrecen un café, lo cual agradecemos pero desistimos. Por último nos traen la cuenta sin haberla pedido, que por supuesto estaba mal hecha, nos estaban cobrando la mitad de lo que habíamos gastado, le mencionamos el error, la corrigen y empiezan a preparar la mesa de nuevo con nosotras ahí. Literalmente, nos echaron! Y en el último intento lo lograron no teníamos más ganas de estar ahí. No volvería, la pizza es rica pero nada del otro mundo, y no justifica el precio, sobre todo por la atención recibida PÉSIMA!"
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "virtginia", 
      "text": "Para ir a comer una pizza, está muy rico.\r\nNo esperes una pizza de masa al molde y grasosa como en Guerrin y otros del estilo. Es una pizza moderna, pero igual es muy rica.\r\nNos atendieron realmente bien y, me sorprendió que te dan un \"llamador de mozo\" con dos botones, para pedir la carta o la cuenta. Muy bueno para agilizar tiempos en todo sentido."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeton", 
      "text": "Me parece muy raro que este lugar tenga pocos comentarios positivos. A mí me sorprendió gratamente, más que nada por la relación precio/calidad. Creo que hay pizzerías mejores pero debe haber pocas con el buen ambiente que hay en esta cadena. Las pizzas son de masa más fina y crocante (no de mi gusto particular) pero los ingredientes son frescos y si buscás grasa y aceite La Mezzetta o Las Cuartetas es tu lugar. La atención es buena y correcta. Las pizzas son de tamaño grande. Volveremos en cuanto podamos. El ambiente es algo ruidoso y es cierto que las mesas están muy juntas."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lau2190", 
      "text": "Es una buena opción para pizzas. Si bien existen mejores y con larga trayectoria, Almacén de pizzas ofrece nuevos gustos, variedad, originalidad y buen precio. Recomendable!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Una rica pizza al estilo italiano con ingredientes interesantes. El ambiente es un poco ruidoso."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "Una excelente pizza con sabor diferente  y muy  rico, pero el lugar es muy ruidoso y el servicio poco profesional."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alemorales", 
      "text": "llegamos 22:45hs 4 personas y nos sentamos en la vereda y esperabamos a 2 personas mas, se acerca la camarera y de muy mala manera y sin una sonrisa nos dice que si éramos 6 no nos podíamos sentar afuera porque éramos muchos! me acerco a consultarle a la encargada y me dice que NO muy mal también y sino nos gustaba ya sabíamos lo que teníamos que hacer! la verdad que malísima la atención de esas persona! ricas las pizzas pero el personal la verdad que pésimo, no lo recomiendo en lo absoluto y si quieren pidan mis datos a la administración de Oleo y yo se los explicaré en persona!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "narcisadany", 
      "text": "La verdad es que la comida estaba bien, no se puede negar, pero honestamente, para autodenominarse \"Almacén de pizzas: un nuevo concepto en pizzas\", les falta mucho...No sé, pme parece que el nombre les queda grande, les hace falta más variedad..."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "Habia muchisima gente, pero nos encontraron lugar ràpido, bastante ruidoso. Ricas empanadas y pizzas, normales."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Miguel1", 
      "text": "Además de la malísima actitud de las personas a la entrada que parece insinuar que les va tan bien que no les interesa atender de buena manera a la gente. Tuvimos la mala suerte de no poder celebrar un cumpleñaos en el lugar porque no pueden atender a más de 8 personas, eramos 12. Quedé sin ganas de volver. Se perdieron una cuenta y a varios clientes. Lo triste es que parece que ni les importa maltratar al que de buena manera quiere disfrutar de un buen momento con los amigos. Un desastre. No lo recomiendo hay mejores lugares en la ciudad no pierda el tiempo en este."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Veníamos de un happy Hour en Benihana. En Almacén de pizza hay variedad (espárragos, panceta, brie, rúcula, vegetales asados) que hacen un diferencial a la hora de comer. No es la mejor pizza del mundo, tampoco lo buscábamos en ese entonces. Nuestra misión fue comer algo rico, con buenos productos. Allí estaba. Muy buena atención del mozo. Los precios de medianos para arriba (chopp = $11 de Stella Artois). Ambiente familiar pero de familias de calle Salguero = mucho niño caprichoso revoloteando por ahí), pero tolerable. Peor sería La Imprenta."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mada79", 
      "text": "Sábado al mediodía me encantó el lugar, el ambiente, la tranquilidad. La pizza bien finita y con ingredientes en abundancia, pero mucha: muchas aceitunas, mucho jamón, mucho huevo duro, etc. Se puede pedir mitad y mitad aunque sea pizza chica. Me encantó que la trajeran una pizzera especial que mantiene el calor. La bebida la trajeron bien fría y antes del plato principal una pequeña panera con una salsa y pan de pizza también muy bueno. Muy bueno el sistema para llamar a la moza o pedir la cuenta, funcionó perfecto!! Nunca antes lo había visto en otro lado. Poca variedad de postres."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yiyote", 
      "text": "Lugar del cual habia escuchado hablar, decidi conocerlo... fui con dos personas mas un domingo a la noche... llegamos no nos recepciono nadie, entonces nos sentamos donde quisimos. ordenamos una pizza mitad provolone mitad capresse, muy buena la pizza y la sirven rapido.. no demoro para nada. por otro lado tenemos la bebida, pedimos obviamente con pizza, una cerveza, la camarera nos la trae, la sirve, caliente. horrible, pedi el cambio y trajeron una mas fresca. muy rica lacomida, mala bebida,regular atencion, lugar ni. pd:tienen unos aparatos para \"mejorar el servicio\".malo,degrada servicio."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patagoniaarg", 
      "text": "Cuando me traen la cuenta, pregunté al mozo, que es el servicio de mesa? facturado oportunamente, me contesta que son los cubiertos, a lo que le respondo si se tiene que comer con la mano...No, bueno es que con las bebidas traemos....(Cosa que no me trajeron nada)  En definitiva cobran el servicio de mesa por algo que deberían traer mientras esperas la comida, pero como fuimos tarde no tenían mas y me lo quisieron cobrar igual. Me parace un abuso... Finalmente me devolvieron el importe del \"servicio de mesa\" si uno no reclama... Clink caja..."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Se destaca la frescura y abundancia de los ingredientes en las pizzas, sin embargo me resultó algo desproporcionada la cantidad de ingredientes con relación a lo fina que es la masa, el lugar es algo ruidoso adentro por lo que recomiendo las mesas de la vereda. Un detalle, la pizza grande es grande de verdad."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Lo mas destacable de \\\"almacen\\\" a mi criterio son los originales ingredientes y combinaciones que llevan las distintas pizzas. La masa tambien es un pro del producto. Los sandwiches dejan bastanque que desear y las empanadas son del montón, dos cosas para mejorar y que las pueden convertir en una opción más amplia. Ah, bien por las pizzas enormes (aunque enorme también es el precio)"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vladii", 
      "text": "Buena opción de pizzería, con nuevo concepto, como ellos se anuncian, modernas, en decoración y con gustos nuevos, no es la típica pizzeria de barrio. Hay muchas en zona norte de bs as, algunas mejores que otras, algunas son muy chicas, no hay espacio, solo útiles para delivery. Esta de Salguero es en una esquina, muy amplio lugar. Buena la decoración - italianizante- la atención, y la comida. Se trata de una pizza de masa muy fina, con gustos tradicionales - modernizados - y gustos nuevos. Buena relación calidad-precio. Recomendable para familia y amigos."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bundy", 
      "text": "Empezo muy bien pero ahora no me esta gustando. La pizza vino fria y escatiman con el queso. A pesar de que pedi la faina antes de la pizza, me trajeron todo junto. Las empanadas no me gustan. El ambiente es muy ruidoso y hay mucha demora. Estan desbordados y la pizza ya no sale bien. Una pena porque habia empezado muy bien."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "35 minutos  de espera para una piza que llego fria es demasiado tiempo. ademas el lugar es sumamente ruidoso. Todo esto es una real lastima ya que el lugar esta muy bien decorado y todo lo anterior es solucionable, ya que estamos hablando de comida simple."
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Buena pizza,rica faina y deliciosas empanadas de verdura. Lindo ambiente, cómodo y tranquilo. Bien el servicio. Muy recomendable."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "pedimos delivery al local de segui y salguero. buena pizza, con variedades clasicas y originales en presentacion pro. masa finita y crocante, ingredientes de calidad. grande la grande (10 porciones), precios algo por encima de la media, aunque razonables en relacion con la zona y el producto. suma el detalle de las aceitunas ya picadas. eso si: se les fue la mano con la sal y, pese a que no se puede exigir inmediatez un domingo a la noche, la demora resulto excesiva (mas de una hora)."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Excelentes pizzas muy finitas y crocantes con excelentes ingredientes. El lugar un poco ruidoso."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable muy bien ubicado y cuenta con mesitas en la calle, la atencion es buena, la carta muy variada no solo en pizzas que son superlivianas dando la posibilidad de combinarlas con distintos ingredientes , los rotolinos que son muy ricos,novedosas fainas, empanadas y buenos aderezos, tambien tiene ensaladas, interesantes promociones y delivery"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lolila", 
      "text": "Fuimos los primeros días, asi que se notaba que estaban un poco superados. La pizza excelente la atención lenta.. Es muy ruidoso, no volvería al lugar, pero como está en la esquina de casa pedimos Delivery.Hay mucha variedad de pizzas y otras opciones con masa. Las empanadas son malas, la pizza insisto, excelente, sin igual."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabriel.", 
      "text": "La mejor pizza de BA pero para comerla en tu casa. Regular atención y compartís la charla con todas las mesas de al lado"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blackhole", 
      "text": "Increíble lugar!! Magicas pizzas. Excelente servicio de los mozos, especialmente Ricardo. \n\nPor eso esta siempre lleno!!!\n\nVamos siempre. Seguiremos."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "La comida: Muy buena la pizza, una opción diferente, sobre todo las especiales con boconccinos o queso brie.\r\nEl ambiente: pésimo. A pesar del mobiliario agradable, es hiper ruidoso. Me sorprendió la cantidad de gente cuando entré y se reflejó en el nivel sonoro. Parece que a la gente no le importa, porque llena el lugar, pero yo no podía ni hablar ni escucharme y me apuré a terminar de comer y me fui afuera para la sobremesa porque era insoportable.\r\nLa atención: buena normal.\r\nLo recomiendo para llevar y comer en casa. No para ir al lugar."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferni2", 
      "text": "Fuí c/ reserva previa. La pizza excelente, gustosa y con ingredientes naturales similar a la que uno puede comer en Italia. Cambiaría a la encargada, me pareció muy maleducada, me hizo sentir muy incomóda el día del festejo de mi cumpleaños. La reserva la mantienen hasta las 20:30 (llegamos a las 20:05, 6 de los 8 comensales y empezamos a consumir desde q llegamos. Por la distancia se demoraron 2 amigos los cuales llegaron a las 9:10 c/ poca simpatia antes de su llegada se acercó ella para decirme q sacaría 2 sillas si no llegaban, noté también que es muy ruidoso el lugar. Una lástima porque podría ser perfecto.-"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elkaiser", 
      "text": "Las pizzas son de excelente calidad, variedad justa, la atencion deberia mejorar y el lugar cuenta con lo justo y necesario."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "buni1010", 
      "text": "Excelente opcion a la hora de una pizza. Es distinta a las tradicionales pizzas que conocemos ya que le dan un tono mas \"gourmet\". La pizza de salchichitas alemanas es espectacular.Si bien la atencion es mala, igualmente vale la pena conocer Una pizza grande alcanza para tres!"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luchin", 
      "text": "Tanto la atención como la comida son excelentes, me encanta la idea de ir a comer pizza de una manera distina, conjunción de sabores y colores muy buenos. Creo que eso lo diferencia del resto ampliamente. Lo utilizo mucho para almuerzos de trabajo, se puede conversar tranquilo en un ambiente súper agradable.\r\nFELICITACIONES"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pommery", 
      "text": "LA verdad es que me parece que Quimos no tiene idea de loq ue dice, si vivio en estados Unidos no puede saber de pizza. POr el contrario de su opinion, la pizza es excelente, muy parecida a la que se come en Italia y con ingredientes que parecen de mucha calidad."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "armando78", 
      "text": "Las pizzas excelentes pero la atencion muy lenta y no habia mucha gente. Tardaron mucho para tomar el pedido, para traer la pizza y para traer la cuenta. Le daria otra oportunidad"
    }
  ]
}