{
  "malos": [
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "florcita16", 
      "text": "Pedimos una pizza chica de panceta y huevo.. el huevo no era duro sino como huevo frito, en ningún lado lo aclaraba. La pizza resultó ser una bomba de lo pesada que era, panceta había no más de 2 fetas. Tardaron casi una hora en traernos el pedido. Es demasiado caro y hay miles de lugares para comer muchisimo mejor.. Una desilusión."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aperedo1", 
      "text": "Vivo en Colegiales (sin dudas) y he pedido varias veces pizzas al local que en el mensaje telefónico dice: \"Colegiales\". Desde hace un par de meses cuando he intentado hacerlo me han dicho que estoy fuera del área de pedido de Colegiales (!) y que \"intente\" en otra sucursal. Las pizzas son decentes cuando no las traen frías o se olvidan la bebida, pero más allá de eso la atención al cliente es pésima, dicen tener un servicio que no tienen (delivery) o no explican que ese servicio no lo tienen los fines de semana o cuando no tienen ganas. Si quieren un buen delivery de pizzas, no es este el caso."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "masacote", 
      "text": "Todavia estoy buscando el \"nuevo concepto en pizzas\".. el pack muy bueno , la pizza no tanto..flojo."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "homero76", 
      "text": "Jamas me atendieron tan mal.\r\nFui el domingo con mi novia. Pedi una pizza con muzzarela y albahaca. Tardo una hora.Se olvidaron de pedirla. entonces a las 40 minutos la pidieron y salio en 20 minutos quemada literalmente hablando. toda negra y fria el queso.y no fue la pizza que pedimos.\r\nSi la atencion es la misma que recibimos nosotros, no lo recomiendo.\r\nPero hay que tener en cuenta. que me regaralon una pepsi por esperar uno hora una pizza chica de masa fina....."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ivanc94", 
      "text": "Fui con unos amigos del colegio y nos pedimos el menu college, el cual traia una pizza grande para 4 personas y bebida. La pizza no estuvo tan mal, el lugar es bastante limpio y el servicio normal."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "La verdad que le di una chance más, y sinceramente creo es la última. La pizza es buena y nada más, un poco mejor que un delivery de barrio, con precios un poco más elevados. La calabresa, tenías 1 rodajita por porción, y cuesta como si tuviese llena de embutido, la fugazzeta con provoleta un buena, pero digna de un delivery a 40% menos.\r\nHay mucho lugares mejores, pero esta tiene buenas ubicaciones, el servicio regular( un poco abarrotado). y el lugar bien."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Es una buena pizza, con ingredientes nobles, ni muy recargada ni tampoco vacía. El tamaño grande es extralarge (como para 3 que comen bien) y la chica da para dos personas de buen comer. Buena atención. Lástima el lugar, que no es feo pero es extremadamente ruidoso. Mejor pedirla por delivery."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MBDCE", 
      "text": "La pizza bien, los ingredientes escasos para el precio de la pizza. La pizza bien finita. La atención bien , correcta . Ocho pesos el servicio de mesa excesivo."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Ni más ni menos que una buena opción en pizzas a la piedra muy finitas con buena calidad y cantidad de ingredientes."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "He estado en esta sucursal y en otras de la misma franquicia. Todas comparten la virtud de un negocio bien armado en los papeles, con buena variedad de pizzas, tradicionales y originales, y con buena calidad de ingredientes, además de no escatimar con las cantidades. En esta sucursal de Elcano, recomiendo ir fuera de horarios pico si uno pretende ser atendido correctamente, no esperar una hora por la pizza y que la misma llegue caliente y bien presentada a la mesa. Estas tres condiciones se cumplieron en mi última visita."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jesica_87", 
      "text": "Tardaron mucho en atender y me trajeron otra bebida. Cuesta que te atienda un mozo porque estan como locos. La pizza vino fria, y le faltaba coccion. El queso brie (que de solo estar a temperatura ambiente ya se pone hiper blando) estaba sin derretir y el huevo estaba crudo (lo cual es bastante malo bromatologicamente hablando)... tenia toda la clara chorreada y cruda. Las pizzas son muy originales y ricas pero es evidente que no dan a basto y que el cocinero apura las pizzas y las saca antes de tiempo, crudas."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Las pizzas son de masa finita y crocante y están hechas con ingredientes de excelente calidad como detalle distintivo del lugar, pero lamentablemente llegó fría a la mesa a pesar de estar hecha en el momemnto y mientras algunos boconcinos estaban enteros otros estaban derretidos, lo cual le baja notoriamente la calificación. El lugar parece estar siempre lleno por lo que se vuelve ruidiso y en esas condiciones las mozas no dan abasto con los pedidos y demoran siglos para satisfacer el pedido más sencillo. Es una lástima que todos estos \\\"detalles\\\" arruinen un intento de ofrecer algo distinto."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Fuimos a desayunar, nos sirvieron el cafe frio, pedimos que lo cambiaran y lo hicieron rapidamente, el lugar es muy lindo esteticamente, y el olorcito q sale a la masa de pizza tmb, pero la cocina tendria q ser un poco mas cerrada porq al pasar por el baño se puede ver como revuelven la masa en baldes de lavar ropa y no queda muy bien.\r\nMuy lindo para sentarse a tomar algo en la entrada con el dia lluvioso como hoy porq podes admirar y no mojarte, para darle otra oportunidad."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "La verdad que me gusto mucho, la atención es muy esmerada, y los mozos son muy atentos, es una buena opción para ir con amigos. Eso si hay que ir con paciencia, por la espera."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Buen lugar de pizza gourmet. El local siempre se encuentra lleno, por lo que conviene y ir a cenar tarde. La atencion es buena, teniendo en cuenta la cantidad de gente que hay. Las pizzas son muy ricas y la grande, es grande de verdad. Linda ambientacion. Es un lugar para volver."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Ofrecen una pizza de masa fina y crocante con ingredientes de buena calidad y sabrosos. No se pierdan el fainá de queso brie. La ambientación es agradable y amena. El local suele estar colmado de gente, por lo que conviene ir a cenar tarde, sin perder de vista que la cocina cierra a la 01.30. La atención es esmerada y cordial. Definitivamente, es un lugar recomendable para aquellos que gustamos de disfrutar una buena pizza. Volveremos a ir."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polo78", 
      "text": "Las pizza son normales, ricas no tanto como las de romario, pedimos una de muzzarella y una con queso de cabra la cual estaba muy sabroza. Buena masa fina y crocante. La atención es justa no se matan por atenderte. El precio es justo."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Conocia el de Barrancas de hace años y no me habia convencido, pero este se veía muy lindo el local, y la pizza tenia attactiva a la vida. Comparado con antes, mejor, pero la pizza a la piedra, que luce muy pero muy bien, y se ve que tiene calidad en sus ingredientes, digamos que el sabor no condice con es aspecto. La pizza es buena, pero no muy sabrosa( la fuga con provolone, no tenia nada de gusto a provolone y poco sabor la cebolla. la otra variada, los ingredientes muy frios. En fin 1 pizza rica, pero teniendo la mezzeta cerca y algunos buenos delivery...solo por el lugar q es lindo.SAfa"
    }, 
    {
      "date": "21 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dibu2", 
      "text": "Es la segunda vez que voy. Hoy tardaron 50 minutos y la vez pasado un poco menos. Dicen que tienen muchos envíos, pero eso no es excusa. Es Extremadamente ruidoso. Por lo demas, todo muy rico y buena atención,"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Fuimos de pasada por este nuevo local y la verdad que es para volver. Muy buena variedad en pizzas. Se destaca la calidad de los ingredientes. El lugar es muy lindo aunque algo pequeño lo que hace que el ambiente sea bastante ruidoso. El servicio fue cordial aunque parecen ser pocos mozos para las mesas que hay. El precio es mas que respetable en la relacion precio-calidad. Vuelvo seguro."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "Los ingredientes son frescos. La pizza muy rica, aunque llegó fria. La atención y el lugar, muy agradables. Recomendable."
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "excelente decoracion sumado a una gran carta, la atencion de muy buena , lleva solo 7 dias de apertura pero tiene muy buen futuro."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Deliciosa, bien finita, la de tomates confitados, rucula y jamón crudo, la mejor!, exquisita!"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mitxirrika", 
      "text": "Conocía el local de Vidal y ahora abrieron este que me queda más cerca.\r\nLa masa de la pizza es deliciosa, con abundante muzarella y aceitunas.\r\nVoy a volver a pedir."
    }
  ]
}