{
  "malos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Smeknamn", 
      "text": "Hoy en día podría decirse que conseguir lugar en este local es más dificil que comprar dólares con el nuevo sistema de la AFIP. Es MUY chico y las mesas muy pegadas. \r\nLa pizza arrancó siendo muy buena, pero con el tiempo fue decayendo. Hoy en día es cara y mediocre, no la recomiendo ni siquiera para delivery. Ni hablar de que la pizza siempre viene tibia o fría."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rst", 
      "text": "Fui con mi Sra. pedimos 2 empanadas, vinieron frias, luego la pizza mediana de la casa, los ingredientes de buena calidad, pero la pizza tibia, menos mal que la cerveza estaba bien fria, carisimo($150) un desastre, no voy mas."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rocca", 
      "text": "Fuimos a probar x lo tanto que se hablaba de esta pizzeria,despues de esperar mesa 1/2hora sin que nos den una lejana esperanza de sentarnos,decidimos pedir para llevar,la verdad la caja de la pizza  muy linda,la pizza mediocre,el precio carisimo,la atencion mala,osea nunca mas ,x suerte a tres cuadras de casa tengo la mejor pizza de la zona y es mas economica"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pato_iantorno", 
      "text": "Jamas voy a volver a esta ¿pizzeria?. Para empezar la pizza lleva salsa de tomates y moozarela eso es basico. Y la cerveza debe estar bien fria!!! No lo entienden en este lugar, la atencion deja mucho que desear, es esperable para este tipo de cadenas. Hace falta aclarar que jamas voy a regresar. Solo sugerir que no vayan"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yaco1000", 
      "text": "fui con mi señora a comer, pedimos una promocion de una pizza napolitana con 4 empanadas, las empanadas una mas del monton, la pizza es buena , pero seria mejor si en mi pizza no hubieran pedazos de , no se que, le dije a la moza, que ni bola me dio y menos el encargado que tuve que llamarlo para que se acerque luego de que lo notificamos de lo sucedido, mala atencion y sin interesarles nuestro reclamo pagamos y nos fuimos... nunca mas"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DACstyle", 
      "text": "Atención ASQUEROSA, ambiente DESAGRADABLEMENTE CHICO. Fuí un Sabado a las 14:40 un día de mucho frio y lluvia. Las mesas de afuera estaban vacías y adentro habia una mesa doble de las culales solo se podia usar una porque la otra estaba casi clausurada por una mesa de 10 personas que habia al lado y no se podía utilizar. Además había otras dos mesas para dos personas PEGADAS a otras dos mesas que estaban ocupadas. Me sente con mi esposa en la doble. Vino una moza con terrible cara y me dijo que tenia que irme a una de las mesas simples, o sea, sentarme con gente que no conocia. ME FUI"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vane87", 
      "text": "Pedimos una pizza pequeña de muzzarella, (no es mediana) y empanadas, el lugar una caja de zapatos, las mesas pegadas, mal servicio, la pizza un desastre!!!! La masa blanda, poca muzzarella, para el olvido, no vuelvo ni aunque me paguen para sentarme...."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diebota", 
      "text": "La verdad que mucha pinta, pero no cumplia con las espectativas cualquier pizzeria de barrio es mucho mejor. la masa sin gusto y gomosa, no existe."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Caro,anodino e injustificable en precios.Pizza gomosa y masa cruda.Cualquier pizzeria de barrio la supera.Para no repetir."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedí junto a mi señora una grande de muzzarella (bien clásico) y la pizza nos pareció rica. El tema es que el lugar es chico y la atención como mucho es discreta."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mz1968", 
      "text": "Solo para quien tiene ganas de sentirse Fashion y con poco apetito pues la pizza es rica punto....pero no para pagar tanto $$ x una de muzzarella, a no ser las \"gourmet\" pero no creo que se justifique.Si van 3 la \"mediana\" es un chiste.Si uno va el finde, llevar paciencia el local es chico da más para delívery que para comer allí. La atención correcta sin esmeros."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mgd2010", 
      "text": "fui a comer esta noche con tres amigas, nos anotamos para una mesa de 4 porque no habia lugar, despues de mas de media hora nos llaman y como la 4ta persona no habia llegado todavia pretendian que siguiesemos esperando hasta estar todas presentes. me parece el colmo del ridiculo ademas de la mala onda de la moza que seguia insistiendo en que no podiamos sentarnos si no estabamos las 4. obviamente terminamos comiendo en otro lado."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mechula", 
      "text": "La Pizza esta Rica, sobre todo si a uno le gusta salir un poco de la muzzarela tradicional. Tienen ingredientes que hacen distinta y sabroza a la pizza.Los precios aceptables.\r\nEl ambiente es un poco chico para tantas mesas, y cuando llegamos nos atendio una moza un poco descortes para mi gusto, pero despues nos atendio otra moza que estuvo muy bien."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "... linda zona, lindo local, lindo lcd, lindos uniformes... en resumen: mucha inversión en estética. Ojalá se hubiesen esmerado más en las pizzas. No son malas, pero están del montón para abajo. El servicio es correcto hasta ahí. Trabajan con linea pepsi. Los precios están acorde con la inversión hecha en el local. Por la zona hay pizzerías mucho mejores en lo que respecta a la pizza en sí misma, pero reconozco que para salidita pituca, les gana por afano. Ah, y todavía no entiendo la campaña de Francesca y el  nonno no sé cuánto... se agradecería la explicación a mi débil mente... Gracias."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ReyBaco", 
      "text": "No entiendo porque ponen un cartel de horarios en la puerta de entrada si no lo cumplen. Llegamos a las 23:30 hs y nos dijeron que la cocina estaba cerrada (realmente estaba cerrada y limpia desde hacía media hora), pero en el cartel de la puerta dice que la atención en días domingos es hasta la 01:30 hs. qué pésimo servicio! quizás los dueños no estén enterados de cómo el encargado le \"espanta\" los clientes!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "papilo", 
      "text": "bueno leyendo un poco de los comentarios antereriores estoy en total desacuerdo al ser un cliente de \"almacen de la pizza\" porque yo e ido infinidades de veses y la atencion a sido muy buena en tanto la comida a sido buena nada para destacar pero sin quejas, quisiera saber los comentarios anteriores a que se refieren al decir \"mala atencion\" porque ami manera de pensar me an tratado bien por eso da gusto volver. sin nada mas que decir me despido"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juandarien", 
      "text": "Pedi un mix de hongos que supuestamente traía 4 hongos diferentes, no sabia que era tan literal, la pizza tenia solo 4 hongos. \r\nEl lugar es muy chico y se llena por lo que se vuelve demasiado ruidoso.\r\nLa atención no se muy buena, ya que me cobraron el servicio de mesa, podrían  haberme ofrecido una bandejita con pan o algo así."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solomillo", 
      "text": "La pizza no es mala, pero tampoco es una cosa como para volverse loco. La combinación de muzzarela con ingredientes exóticos y/o no fáciles de encontrar en pizzerías de barrio, puede hacer a las pizzas muy tentadoras, pero en mi opinión personal, están muy sobrevaluadas en todo sentido. A quienes les guste la pizza del espesor de un papel, este es su lugar. La atención es decididamente mala, pero no les importa preservarnos como clientes. Detrás nuestro, siempre estará medio Caballito tratando de engullir estas pizzas. Me quedó una mala sensación cuando me retiré del lugar. No volveremos"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bbgloton", 
      "text": "Muy buena la pizza: masa impecable, con productos de calidad, como la muzzarela, los tomates y las hierbas, todo bien fresco. Pedimos un tipo de cerveza que, a pesar de figurar en la carta, no tenían. Nos tuvimos que conformar conla única clase de cerveza que tenían. El lugar es demasiado chico, ruidoso y las mesas están muy pegadas, no hay la más mínima intimidad. Me parece ideal para \\\"delivery\\\" solamente, no para pasar una buena cena tranquila."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lolo2", 
      "text": "Hay que ir con paciencia para esperar mesa, el lugar es muy pequeño y las mesas estan demasiado juntas. Las pizzas son muy buenas para comer en las sucursales, no asi cuando se las pide por delivery ya que se vuelven un poco chiclosas."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andm", 
      "text": "Se come muy bien, lo unico malo es que hay que esperar para conseguir mesa."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Increible los sandwiches y la pizza de rucula y brie! Tienen buena seleccion de pizzas. El lugar es muy pequeño pero vale la pena esperar un rato para disfrutar la comida."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vanenchu", 
      "text": "Tenes que ir sabiendo que vas a tener demora, xq el lugar es bastante chiquito..pero vale la pena, me encanto las pizzas con salchichas alemanas..un manjar"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sol80", 
      "text": "La pizza es muuuy buena. Hay que ir sabiendo que la atención es mala, las mozas estan a full y les cuesta manejar la situación."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Pedí delivery. Tardaron mas de dos horas en traerla INCREIBLE! cuando habian dicho 80 minutos. Ahi volvi a llamar dijeron que entre 5 y 7 minutos la trajeron. Tardaron mas de media hora. La pizza llegó tibia casi fría, y los ingredientes todos corridos parece q la traian verticalmente. La masa no estaba crocante. La calidad de los ingredientes es premium,lástima q llego fria y pero el servicio es de décima."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "silurbana", 
      "text": "La atención un desastre, horas para atender cuando el lugar es minúsculo. La camarera con una cara de ..... Se equivocó en la bebida. La pizza lo único bueno. AHHH y esperar la cuenta...uf!!! nos tuvimos que levantar y hacer que nos ibamos"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "La combinación de  ingredientes premium, y no tradicionales, sobre una fina maza crocante típicamente a la piedra es acertada.  La de queso brie, con hojas de rúcula, sobe base de mozzarella es una exquisitez. La cremosidad de este queso levemente derretido en contraposición con las frescas y crocantes hojas de rúcula producen una sensación única el paladar. El queso de la de cabra no era de tan buena calidad, pero con los morrones asados y tomates desecados sobre  la mozzarella funcionó muy bien. Para otra vez quedará la de tomates cherry, parmesano y albahaca, o la de Jamón Estacionado."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirko", 
      "text": "lugar chiquito pero lindo, la pizza me gusto mucho"
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cla14", 
      "text": "La espera fue corta, la pizza rica, la atención PESIMA!! estabamos sentados en una mesa de la vereda y levantaron las mesas a nuestro alrededor muy bruscamente!! la moza nos tiró pizza encima, ni se disculpó,y fue bastante desatenta. Levantaron los cerramientos laterales y el frio nos hizo huir! Aclaro que no era tan tarde como para justificar que nos echen de ese modo!! la próxima vez que decida comer pizza alli, la voy a pasar a buscar y me la llevo, en el lugar nunca mas!!"
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "La pizza para el que gusta de la variedad finita y crocante es muy buena. La materia prima con la cual trabajan es muy buena, y muy fresca. Probé la especial de la casa, Manolo y Francesca, con jamón crudo, rúcula y tomates secos y la verdad estaba bárbara. Lo único remarcadamente malo del lugar es el servicio que es poco atento respecto de la espera, y una vez que uno comió tratan de despacharla, sumado a la media hora de espera para conseguir una mesa dentro, debido a que es diminuto el lugar y escasean las mesas. Por tanto la ambientación y su lay out también son malos."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gabo_86", 
      "text": "Almacen de Pizzas es un buen lugar para ir a comer una pizza. Sin muchas pretenciones en cuanto al ambiente, esta bien ambientado, pero las mesas estan pegadas. En cuanto a la comida ya habia frecuentado y siempre me parece una buena pizza con ingredientes frescos.\r\nCabe destacar la atencion de la moza, muy amable y atenta, ademas de servir rapido.\r\nPara ir a conocer y a probar la Pizza caprese con mucha albahaca!!!"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marianis", 
      "text": "La pizza de ahi en general es rica, pero ese día salió todo mal. La pizza de brie lleva rúcula y sin avisarnos nos cambiaron ese ingrediente por albahaca, que nada que ver. Y la mitad de salchica se olvidaron de ponerle otro ingrediente (huevo fresco). En cuanto a la atención, nunca me atendieron tan mal, la moza servía con desdén y siempre mala cara. Es un lugar para ir con paciencia..."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cuervopasion", 
      "text": "La pizza es buena y se nota la calidad de los productos con los que está hecha. Las empanadas tenían la masa cruda y estaban frías. El lugar es muy chico y bulliciosa. La atención es regular."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Si uno es amante de la pizza a la piedra (No es mi caso) este es un lugar para recomendar. \r\nLa pizza es de maza muy finita y crocante, y tiene excelentes ingredientes, los sabores son innovadores y la pizza en general está muy bien.\r\nLo que sí las 10 porciones son tan finas que es lo mismo (o incluso menos) que 8 en una pizzeria de barrio.\r\nHablemos de Cerveza: no hay cerveza tirada, ni variedad y no estaba del todo fría ni servida correctamente.\r\nTema aparte es la atención: la moza fue directamente un desastre y hay pocas mozas dada la cantidad de mesas.\r\nEl lugar es muy, pero MUY chico."
    }, 
    {
      "date": "26 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabito07", 
      "text": "Muy buena atención, lo único que el helado no staba bueno, pero el resto 10 puntos......"
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Conociendo la pizza italiana, creo que el Almacén es una de las opciones más acertadas a la hora de imitar el sabor mediterráneo.\r\nSin dudas, la materia prima que utilizan es de primera. La mozzarella di bufala... de lo mejor!\r\nLa atención es buena y el ambiente un poco ruidoso, por lo menos en esta sucursal."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PELAREMO", 
      "text": "Es increible lo que hace el marketing.  se puede comer mejor en la pizzeria de barrio que se cae a pedazos y sin tanta vuelta. los sabores son buenos porque usan productos de buena calidad. fuera de eso nada. demasiado rimbombante. el servicio fue pesimo, desganado y desatento."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "el_Klo", 
      "text": "Fui al que esta en Pedro Goyena, de las mejores pizzas de rucula que comi en mi vida, lastima que las mesas estan muy juntos y la atencion mala, sin dudas volvere a comer una pizza de rucula"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marita1987", 
      "text": "El lugar en sí es chiquito, pero la atención es muy buena. Y las pizzas muy muy ricas!!"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eush", 
      "text": "Muy rica pizza. Casera. Excelente atención.\r\nEl lugar es chiquito y muy ruidoso"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dzacharczuk", 
      "text": "La pizza es muy muy buena. Ya pedimos delivery 2 veces y estamos muy conformes. El tamaño es realmente grande, digna de comer con una excelente cerveza y compañía de amigos. Los locales son normales (no son la gran cosa), pero es una pizzería... no buscamos lujo, ya vamos concientizados que es lo que queremos. Muy recomendable."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "locura2584", 
      "text": "Excelente la calidad de las pizzas, no se puede decir lo mismo de la atención, la mozza con muy mala cara y pocas ganas de atender.\r\nDe todas formas creo que vale la pena ir a probarlo."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maigii", 
      "text": "Excelente, a un rubro super trabajado ellos le encontraron variantes muy apropiadas, muy buena calidad en los productos y se nota, el servicio es muy atento, el unico problema es que el local es muy chico, con vereda y todo, queda chico igual. super recomendable todas las variantes de pizzzas, empanadas y el resto de la carta."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "puse para ir con pareja x q si llegas a ir mas d dos personas jamas vas a tener lugar ....muy chico pero a sus pizzas no hay con q darle, probamos la d 4 fiambres y sobro...increible jajajja"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "EnzoelBulldog", 
      "text": "Las Pizzas son de lo mejor que probe ( es para el que le gusta la pizza finita ) los ingredientes son fabulosos,, fui varias veces y como tengo que destacar la excelencia de los platos , tengo que destacar lo pesimo de la atencion, fui en varias oportunidades ( vivo a la vuelta ) y me toque la camarera que me toque siempre recibi mala atencion , desganada , mala onda, mas de una vez se han equivocado en el pedido...un desastre.\r\nSigo concurriendo por que me encanta la pizza."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dientecillo", 
      "text": "Muy buenas las Pizzas con alta calidad de ingredientes y buenas combinaciones en una carta bien surtida. La atención es malisima, lenta, poco amable y sin el mas mínimo cuidado del cliente. Inexplicable que no acepten tarjetas como medio de pago."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "La verdad que las pizzas son muy buenas y tienen gran variedad con ingredientes no tan comunes.\r\nEl lugar en si es muy chico, pero es una linda opcion para comer en las mesitas que tienen en la vereda. \r\nAtencion correcta. La verdad que para los que estamos en el barrio es una opcion para ir seguido."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_Zumba", 
      "text": "La pizza es excelente, una de las mejores de Bs As. La variedad es enorme (hay mas de 30 gustos).\r\nLos precios  de las pizzas son baratos, oscilan entre 28 (muzza por ej.) y 40, dependiendo del gusto. \r\nEs importante aclarar que las pizzas son gigantes, de 10 porciones, y realmente llenan mucho. Con decir que siendo 6 hombres y pidiendo 3 pizzas grandes, sobró comida.\r\nLa atención no es mala, pero podría ser mejor.\r\nEl lugar es lindo, lo negativo es que queda muy chico para la cantidad de gente que va.\r\nSí o si hay que esperar media hora aprox para poder sentarse a comer, pero la pizza lo vale"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "buenisima la pizza, una de las mejores de bs as. Volvere a degustar otros sabores. Recomendable"
    }
  ]
}