{
  "buenos": [
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Fuimos con amigos a festejar mi cumpleaños, y si bien las fotos de la pagina engañan la verdad fue una muy buena eleccion. Es un establo con mesas, piso de madera y nada mas pero que compensa cualquier falta de lujo con una atencion familiar como en pocos lados hemos recibido. Las empanadas excelentes y el asado inmejorable, la carne en el punto justo y de gran calidad. De postre elegimos queso y dulce y además nos prepararon una tarta de coco como nunca probé en mi vida. Para los chicos hay corrales con animales que pueden visitar e incluso tocar. Vale la pena el viaje!!!"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sara2008", 
      "text": "Un lugar que realmente está \"en el medio del campo\". La cantidad de comida (entradas, empanadas, asado y postre) no dejan lugar a dudas de que es un lugar para recomendar. La atención fue muy buena en todo momento. El único comentario para hacer es que no se respetó el valor del cubierto (según el anuncio publicado en el diario Clarín)."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OLIVER41952", 
      "text": "Lindo lugar, tranqui, lejos del ruido de la ciudad, excelente atencion , muy buena comida, ademas de abundante y bien presentada. la famili y sobre todo los chicos, encantados. fuimos por comentarios de amigos y no nos arrepentimos. no es lujoso pero muy calido.la atencion de los responzables nos hizo sentir muy bien, como si fueramos de la familia. un lugar para recomendar.fuimos a comer y al final nos quedamos todo el dia.para visitar en familiamarcos"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "barbystud", 
      "text": "un ambiente muy calido y familiar. sencillo y fuera de lo comun, se destaca la amabilidad de sus dueños q nos reciben muy cordialmente. es para ir y recomendarlo."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jonifab", 
      "text": "Es un lugar donde se puede comer muy bien y con un excelente servicio, la ubicacion es apropiada para olvidar los ruidos ciudadanos, un excelente lugar donde se puede disfrutar de un tipico asado criollo"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patho", 
      "text": "Si quieren pasar una linda tarde, con mucha calma y disfrutar del campo y su escencia, no pueden dejar de visitar este lugar.La gente se nota bien de pueblo y muy atenta. la comida muy buena, con embutidos de la zona que hacen valer lo que se paga.en capital no lo encontras!y encima podes quedarte todo el tiempo que quieras disfrutando el campo y tomando unos ricos mates bajo los arboles!! para salir de la selva de cemento y disfrutar a pleno!"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sant_iago", 
      "text": "creo que debe haber sido un error del diario, tambien decia km 82 y era el km 81. A mi me explicaron todo cuando hice la reserva y me cobraron lo que me dijeron. al margen de eso, el lugar esta buenisimo, la comida es exlente, lo mismo que la atencion,tanto Leo como los demas que atienden son gente muy atenta y muy simpatica se nota que son buena gente, con mi familia nos fuimos muy conformes y contentos, vamos a volver desde luego, felicitacion y exitos, ojala en todos lados te atendiaran asi de bien, Santiago"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gaci", 
      "text": "Un lugar increible, literalmente \"en medio del campo\" y lejos del concepto clásico de un restaurante. Cero lujo, casi como el PUESTO de una estancia donde los clientes son invitados de los puesteros, que ofrecen a sus amigos, con esa simpleza de la gente de campo lo mejor que tienen : Picada, empanadas, embutidos y carnes excelentes. Mucha luz, aire, verde y descanso. Perfecto para ir con chicos chiquitos, hay mucho espacio para que jueguen ademas de vacas, cerdos, gallinas, etc. que hacen sus delicias. Altamente recomendable!!!"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mendoza", 
      "text": "buenisimo el lugar loco, toque un ternero jajaja!!! la comida muy buena, el lugar todo la verdad que todo muy bueno, sin criticas, unas empanadas al horno de barro mas que buenas, me comi tres  jejeje, 10 puntos, ya voy a volver, exelente"
    }
  ]
}