{
  "malos": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nol1966", 
      "text": "Mis amigos pidieron brusquetas de entrada y principal pizza, trajeron primero la pizza y luego las brusquetas, yo pedí sorrentinos y nunca me los trajeron a pesar de pedidos reiterados, también pedimos dos tragos de la carta que tampoco los trajeron, soy vecino y no pienso volver. El mozo cuando le dije por ultima vez de los sorrentinos le dije que suspendiera la orden me contesta MEJOR ASI, cero tacto. realmente un desastre"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pumitagastro", 
      "text": "Para ser sincero entre exclusivamente en busca de sol en una terraza y muchas ganas de comer empanadas de carne. Me salio mal...se nublo y cuando pedi mis empanadas la camarera me dice no hay mas de carne!!.Ok.\r\nTermine esperando 1 hora una empanada de pollo y una pizza individual de margarita (realmente mala). Creo que es mas espuma que pizza!!"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emi80", 
      "text": "Lo unico positivo de la noche fue que tuvieron una tolerancia de 20 min con nuestra reserva, por lo demás no volvería. Pedi una empanada de jamon y queso y pizza caruso, que en la carta decia con champignones frescos pero en la pizza eran de lata. La calidad de la misma era de regular para abajo y la empanada que era de jamon y queso, me la trajeron de cebolla y queso, no pude pedir el cambio porque la mosa nos abandono, sin siquiera abrir las botellas de gaseosas. Luego el ticket estuvo mal realizado, por lo que la moza hizo a una de las personas de la mesa hacer la cuenta propiamente."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_bruja", 
      "text": "Pedi la pizza de verduras grilladas y resulto solo tener berenjenas. Mi novio pidio que a la suya le agregaran ciboulete y le agregaron cebolla de verdeo. Tuvimos que esperar mas de 50 minutos la pizza, y mas de 20 minutos la cuenta, despues de pedirla 3 veces."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rubenfashion", 
      "text": "Sinceramente horrible"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "excu_nocheto", 
      "text": "no me considero poseedora de un paladar gourmet,pero creo que pretender comer un plato de pastas al dente y no crudo no es mucho pedir.por otra parte,pese al esfuerzo y simpatia de la moza,25 minutos es demasiado tiempo!!!!!!"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emaspero", 
      "text": "Fuimos al poco tiempo de haber inaugurado esta esquina. El lugar esat bien puesto. Es chico abajo, y como era verano fuimos a la terraza. La pizza no es nada del otro mundo, hay mucho mejores x todos lados. Esperamos 30 minutos para la pizza. Nos trajeron todo junto, pizza y empanadas. La atencion fue un desastre. Mal atendidos, mucha espera, comida solamente pasable.\r\nNi pedi postre y lo unico que queria hacer era irme.\r\nNo vuelvo mas¡¡¡¡."
    }
  ], 
  "buenos": [
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nachomas", 
      "text": "Si hubiese un adjetivo peor que \"malo\" para calificar la atención de este lugar, sin duda sería usado por mucha gente. Pocas veces vi tanto desinterés por atender al cliente. Incluso el encargado demostró ser poco profesional. Evitar a toda costa si se tiene que llevar gente a comer o a tomar algo."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Helena_x", 
      "text": "hola   ayer fui a la mañana y la verdad excelente atención muy bueno todo"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "takeacherry", 
      "text": "muy linda terraza, la pizza muy buena, los mozos muy amables, volvere para cenar."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROLITA", 
      "text": "Fuimos el sabado por la noche y pedimos unas empanadas de entrada que me resultaron deliciosas! Las pizzas tambien eran muy ricas. La atencion muy esmerada y en particular, deduzco que era la encargada del local, se mostro muy hospitalaria y cordial! Sin lugar a dudas, volveremos!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gerrusso", 
      "text": "Fuimos despues de La Rural con toda la flia.. la pasamos super bien, la terraza con sol es muyyy recomendable!! las camareras divinas.... y la comida esta mas que bien, sin duda para volver"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arlt", 
      "text": "La atención es pésima. Los mozos están mal predispuestos. La terraza es divina y la comida muy buena."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elflaco1", 
      "text": "Realmente el servicio es muy malo. Esperamos por una pizza unos 40 minutos. Cuando me harte y pedi la cuenta, ya que no la habian traido, apareció una pizza que no era la que habiamos pedido. Ademas, la pizza, no decia nada"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La pizza esta bien. Ideal la noche de verano en la terraza"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cortestomas", 
      "text": "El lugar esta bueno, no es lo maximo a cuanto pizzas se refiere, pero a mi me hace gusta la pizza napolitana en este lugar. La atencion no es la mejor tampoco pero no es mala. EL lugar adentro si tiene mucho eco y no muchas veces le ponen musica, es recomendable estar en la terraza."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pollete", 
      "text": "Soy una Vecina del barrio, he ido a esta bella terraza en dos opotunidades, una fue hace aproximadamente 2 meses, donde todo me parecio bueno, y otra el sabado. Esta vez, desde la bienvenida, la atencion del personal y la comida superaron la visita anterior! No se que ocurrio en el lugar pero hay cambio en la energia, por supuesto para mejor!!! Me veran mas seguido, disfrutando de sus excelentes pizzas... Los felicioto y los recomendare!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deliveryboy", 
      "text": "Llegue al lugar con la clara vocación de comer la buena pizza que hacen y que ya he tenido el placer de probar en oportunidades anteriores, pero las recomendaciones del camarero lograron persuadirme de probar los ñoquis especiales del 29 y la verdad es que resultó un acierto total. Muy bien la noche de verano en la terraza de Pizza y Espuma y muy cuidado el servicio. Me seguirán teniendo de fiel habitué. BRAVO!"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nieve", 
      "text": "La pizza es buenísima, eso es lo que esperábamos ya que es la especialidad del lugar, lo que nos sorprendió es la atención esmerada del personal por recibirnos, servirnos y hacernos sentir cómodos. La terraza es divina, todo salió 10 puntos y vamos a volver."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastronomicaeficaz", 
      "text": "La verdad es que reune todos los requisitos para pasar una velada fantastica! estuve comiendo alli, lleve a unos amigos extranjeros y quedaron felices! Conozco la sucursal de Juncal y tambien se come fantasticamente bien. El servicio es de primera, la pizza deliciosa. Volvere!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar es muy lindo, tiene una terraza increible, la pizza que comimos era riquisima y nos prepararon una tragos increibles, volveremos"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La terraza para comer a la noche es increible. La comida muy bien y la barra de tragos muy bien atendida por el barman."
    }
  ]
}