{
  "malos": [
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "germangoar", 
      "text": "Una parrilla regular. La verdad que es un asado que voy a olvidar muy facilmente. Mollejas, Chorizo y Provoleta todas regulares, ninguno sobresalia. El ojo de bife no era para nada tierno y el costillar ancho aceptable.\r\nDe postre una mousse de chocolate que estaba bien, aunque demasiado azucarada.\r\nLa atencion parece de pizzeria centrica. \r\nLa verdad que es una parrilla de regular para abajo. Por ese precio, hay muchisimos lugares donde se come un asado 10 veces mejor. No volverìa."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sino", 
      "text": "El lugar lindo y la atencion (salvo las esperas) razonable.\r\nLo peor es la comida. El bife y las achuras muy mediocres\r\nEl cordero duro, grasoso y mal asado: incomible\r\nClaramente esta Caballeriza está muy por debajo de la original de Dardo Rocha, que tambien visité recientemente\r\nEsta es para turistas nada expertos. Como mis huespedes foraneos si lo eran pasé un verdadero papelon."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amosopa", 
      "text": "Una gran decepción. Pedimos lomo y fue muy seco. Pedimos un cambio y el reemplaza fue...seco! otra vez! Quería echar el lomo con sabor de cartón al cocinero, pero logré detenerme.  Menos mal que la ensalada fue rica, quizás porque no tuvieron que cocinarla."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JFSSWPC", 
      "text": "Totalmente malo. Anteriormente habia visitado el sitio con buenos resultados. Lo visité un domingo y quizá eso motivó la pésima calidad del producto. El asado estaba mal preparado y FRIO... las achuras mal hechas... realmente no considero que vuelva."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "muy caro para lo que es. parrilla muy mala. servicio ausente (muy pocos mozos para atender)"
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gene", 
      "text": "Ambiente ideal para un mediodía de verano en Buenos Aires. Eras unos cuantos y a todos les pareció rica la comida pero yo volví a cometer el error de pedir bife de chorizo. ¿Cómo es posible que no tenga la calidad q debería? El resto de las carnez, zafan pero el bife, no. Y me parece que los postres también son bastante desabridos. Las frutillas deberían haber sido presentadas con un poco de jugo, maceradas de alguna manera. No creo que vuelva."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tanosnc", 
      "text": "No me gusto ni un poco. Fuimos con la empresa como cena de fin de año, el servicio fue pesimo, un solo \"mozo\" para una mesa de 20 personas. Horas para traer las bebidas, y ni hablar de la comida. Lo unico rescatable fue la empanada del principio, despues chorizo feo, vacio pasado, asado crudo y eso fue todo, en una cena de mas de 2500 pesos....Para no volver nunca mas."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bcn1972", 
      "text": "Parrilita en Madero, servicio pésimo.....la camarera me pregunto si me cobraba la propina en la tarjeta! Comida regular, ambiente correcto nomas."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "a_romero", 
      "text": "Realmente una decepción, pedí una asado de costilla que devolví dos veces por recocido, muy malo. Finalmente compartí el churrasco de lomo que pidió mi novia. \r\nNo lo recomiendo, es muy malo."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GonzaG", 
      "text": "Si quiere comer mal y pensar que todavía está para ser atendido en el \"far, far west\" este es el lugar indicado. \r\nCOMIDA: Carne regular a mala (depende la partida de la semana) y recocida. Papas fritas: incomibles nadan en aceite. Batatas fritas: quemadas. Ensalada: Buena, los vegetales son frescos. Si es vegetariano le recominedo los vegetales a la parrilla. SERVICIO: En general la gente del mediodia tiene buena disposición, la de la noche no. Error grave: algunos tutean y tienen más mesas asignadas de las que pueden atender. Consecuencia: El pediodo llega tarde, corren todo el tiempo y transpiran lo cual les brinda un aspecto deplorable, trabajarían mejor en un Mc Donalds. Salvo la atención de Alejandra, la encargada de local, que es amable, personalizada y simpática el resto es deplorable y esta mujer no puede hacer mucho. La vajilla ya tiene años de usada merecería ser cambiada. Los manteles de papel están out, invitar a alguien a comer por más \"rustico\" que sea el \"touch papel\" es un horror salvo para una pizzería. Lo mismo digo de los platos de servir. Los baños son flojos, no hay suficiente personal para mantenerlos aseados. Consejo: Si puede absténgase salvo que su invitado o usted esté en plan de \"comida aventura\" y cara."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Nos anotaron y esperamos la mesa, pero despues la recepcionista me \"reto\" porque le pedi mesa para cuatro y eramos dos, por supuesto que habia pedido para dos.\r\nPedimos la carta dos o tres veces y tuvimos que esperar unos veinte minutos para que nos trajeran el menu. \r\nLa comida tardo unos cuarenta y cinco minutos y mi cordero patagonico era mejor dicho grasa patagonica con un poquito de carne dura.\r\nEl Matanbrito tiernizado no lo era tanto y la ensalada que llego cuarenta minutos antes que las carnes aceptable\r\nLos postres regulares\r\nCaro, pesima atencion y mala comida."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ailegnave", 
      "text": "Inicialmente nos llamó la atención el ambiente que se ve desde afuera. A diferencia de los otros lugares de Puerto Madero, se ve muy animado e informal. \r\nLos precios no se ven muy caros en primera instancia, pero casi nada viene con acompañamiento, así que si quieres comer una comida completa, terminas pagando 9 pesos por cada acompañamiento y bebida.\r\nLos mozos son jóvenes e inexpertos, algo lerdos. No saben recomendarte nada, sus respuestas a cualquier pregunta sobre el menú son monosilábicas.\r\nSon muy demorados a la hora de traer la cuenta y cobran cosas de más.\r\nCreen que como la mayoría de sus clientes son turistas, no volverán y creo que ahí radica su poco esmero en la atención.\r\nUna gran estafa, no se lo recomiendo a nadie."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Charls", 
      "text": "Lo encontré pésimo. Pedimos asado de tira y cuando llegó, era pura grasa. Pedimos cambiarlo y llegó uno peor aún. Pedimos entraña y la carne estaba pasada, la tuvimos que dejar de lado. Lo unico bueno fueron las papas rellenas, pero de la carne, ni hablar. El servicio lentísimo e ineficiente, se demoraron como media hora en haceros el pedido, para traer hielo otra media hora mas.. para que decir cuanto se demoraron en traer los postres y la cuenta. No lo recomiendo."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ern", 
      "text": "Primer dia en Argentina en las vacaciones de un argentino en Europa.  Experiencia inolvidable (por lo mala).  Jamas comi un chorizo tan malo como este.  Jamas comi una carne tan seca, pasada, dura y sin gusto como esta.  En algun momento llegue a mirar para todos lados a ver si descubria la camara oculta de Tinelli porque no podia ser. Luego de 20 dias en Argentina comiendo de bien para arriba, considero a La Caballeriza el peor lugar que existe para comer. Me importa un bledo el precio, no es el caso, pero no puedo encontrar las palabras para explicar tanto horror.  Puaj !"
    }, 
    {
      "date": "22 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "redbull", 
      "text": "comimos muy mal, la carne era malísima, cruda y fría. El vacio seguramente lo deben hervir anter de ponerlo a parrilla, horrible. La atención deja mucho que desear. Todo el personal es joven, que no tienen idea de como se debe atender a un cliente. No tienen libro de quejas. No se lo recomiendo a nadie."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FErdinand", 
      "text": "El cordero patagonico estaba crudo. Luego de recalentarlo se percibía que fue hervido previamente. La brochete de lomo no tenía la temperatura correcta. El servicio demoró más de lo adecuado."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GSM", 
      "text": "La comida es pésima, se pidió un bife de chorizo a punto y vino tres veces crudo. \r\nLa atención es pésima, tardaron más de media hora en atendernos y el mismo tiempo entre cada uno de los retornos del bife de chorizo (que siempre volvió crudo)."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Loubizarro", 
      "text": "La verdad que hace mucho que no iba a la Caballeriza y tenía otra imagen, una imagen mejor. \r\nLa calidad de las carnes y achuras era mala y las porciones \"grotescas\", a un nivel desagradable. \r\nLo único bueno fue el dulce de leche del flan. $180 para tres personas sin vino. \r\nNo vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "darro1970", 
      "text": "La comida muy buena , el unico problema las grandes porciones que son para compartir y no te permiten disfrutar mas de la variedad que tienen."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "El lugar es muy agradable, la atención buena. Fuimos con unos amigos que nos visitaban del exterior, e a ellos les gustó mucho la carne. Yo pedí salmón y estaba riquisimo, me pareció una excelente alternativa para quien no come carne."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu6dts", 
      "text": "Comimos bien.\r\nLa atenci+on buena. Ninguna recepci+on ni copa de cortesía.\r\nQuien comió asado parece hacerla pasado mejor ue yo. El bifecito de cordero era pequeño, seco y caro para lo que pretendía ser.\r\nLa vista al amarradero y el ambiente resulta muy agradable."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La verdad no me conformo. Me habian recomendado mucho LC, pero me encontre con que termine almorzando un plato de grasa, en vez del cordero patagonico que pedi. Cuando pedi que me le quitaran un poco de grasa, quedaron solo huesos. Carne muy gorda, al igual que el asado. Lo poco de carne que comi, me parecio simplemente bueno. La ambientacion y etceteras muy bien al igual que cualquier otro lugar de Puerto Madero. El servicio muy atento, pero la calidad de la carne no es mejor que varias parrillas con vocacion. Lugar para turistas poco criticos, no para argentos. Precio razonable 75 por pera."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mburucuya", 
      "text": "Ya conocia a LC de Puerto Madero;la carne en su justo punto como siempre; la entraña que pedí para 1 persona comen DOS,(no nos fue advertido por la moza!); las ensaladas muy ricas y abundantes; idem los postres.El restaurante, ambientado para el turismo, muy bien, la vista en Puerto Madero siempre ayuda.Los precios, calculados para los turistas con dolares ó euros."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guemes", 
      "text": "Mal servicio, lugar muy agradable y de la cocina diré que cualquier parrilla de Buenos Aires tiene mejor calidad."
    }, 
    {
      "date": "1 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tholomeo", 
      "text": "Un lugar para turistas, obvio.\r\nAmbientación de primera, muy buena la presentación de la comida.\r\nPero lo mas importante (la comida) no concuerda con el ambiente y mucho menos con el precio."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Habiamos estado en la sucursal de palermo. la de puerto madero esta mejor ambientada , el entorno obviamente la favorece , la atencion fue correcta , igual que la comida.generosas algunas porciones , ejemplo la entraña ,con la que comen 2 personas ( preguntar antes de pedir );la relacion precio-calidad es un poco excesiva , es entendible que hablamos de puerto madero pero pagar 230$ por pareja con vino y postre nos parecio demasiado ( tener en cuenta que comimos \"asado\" ninguna comida gourmet y vino uxmal muy lejos de un terrazas,trumpeter,o similares).lugar bueno con $$$ para turistas."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "La comida y el servicio son buenos, pero sin destacar. El tamaño de las porciones es correcto, pero nada mas. Por el precio / ubicacion, uno espera un poco mas. El ambiente es bastante ruidoso. No se si es la mejor eleccion. Con el mismo presupuesto, prefiero ir a otro lado."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad es que la comida no estuvo mal, solo que un poco fria. El servicio estuvo un poco lento y/o ausente, pero nada que uno ya sepa de este lugar. Creo que hace falta mejor ambientacion y control de la temperatura, ya que hacia bastante calor adentro. Creo que se le puede dar otra oportunidad"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VALERITA29", 
      "text": "La ambientaciòn me gustò pero me molestò mucho que nos dijeran un tiempo de espera que despuès no cumplieron..La comida es muy buena, pero como hay tanta gente de repente tenès que dedicarte a que el camarero/a te vea. Y en referencia a este comentario, es un restaurante super ruidoso. Lo digo porque prefiero los lugares donde puedas hablar y escuchar. Lo recomiendo pero teniendo en cuenta algunos detalles..."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hellios", 
      "text": "Empeoró antes la carne era excelente, ahora el asado es más duro y tiene grasa. La tablita de achuras sigue siendo rica pero bajó la calidad, la molleja era exquisita hoy dejo la mitad con grasa. Las guarniciones aparte siguen encareciendo los platos. Los mozos son bastante inexpertos, son chicos muy chicos y se lo pasan charlando entre ellos con el salón lleno, he tenido que pararme para pedir las cosas. No es lo que fue."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Isina", 
      "text": "Es un lugar ameno, se llena demasiado por lo cual la charla es complicada a menos que te toque un box. Los mozos son atentos y el servicio es rápido. Para el nivel de puerto madero está OK."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Buena calidad en la comida, aunque sin destacar en exceso, lo que hace que la relación calidad/precio sea bastante pobre. Bastante deficiente el servicio. Hay opciones de parrillas mejores y más baratas."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alex84", 
      "text": "La moza fue un poco frío, la carne muy bien, la empanada fritada nada especial, el ambiente bonito con el puerto y el barco al embarcadero."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nucci", 
      "text": "demasiado pretenciosa.los platos son correctos y el lugar es muy agradable,pero la atencion es muy mala."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Magoorcs", 
      "text": "El servicio es pésimo. Atienden realmente mal, y eso se debe a que los chicos que atienden (no son mozos ni camareros)no tienen ni idea... Los precios son execivos, la mercadería no vale lo que la cobran... es una exageración, se abusan del nombre y de estar en un lugar turístico. No malgaste su dinero."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La Caballeriza cumple lo que promete en cuanto a comida y ambiente: buena parrilla en un lugar más que agradable, especialmente en este local de Puerto Madero, pero se queda a mitad de camino con la atención y se excede en los precios; por lo que cobran, deberían mejorar el servicio."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "El lugar es muy confortable y puerto Madero es especial porque es hermoso. La comida es buena. Pero hay un par de cosas que son fundamentales...EL SERVICIO es lo primero...de nada sirven jovencitos con peinados extrambóticos que no saben servir. Hay que volver al oficio de Mozo, no a un chico canchero que no sabe siquiera retirar un plato. El otro factor es el precio. Me parecio muy caro para lo que entrega."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mumis", 
      "text": "El lugar es muy lindo, está bien ambientado. La atención es fria, no cálida. La comida estuvo bien, a tiempo y la gente que me acompañaba y comió carne estuvo muy conforme. Recomiendo el lugar para quienes quieren darse un gusto de vez en cuando, para los argentinos es demasiado caro para mi gusto, he comido carne de la misma calidad por un menor precio. Para darse un gusto nomás."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy agradable, y la comida es buena. sin embargo el servicio deja mucho que desear por inexperiencia y falta de coordinacion. hace falta organizacion y subir un poco el nivel para no desentonar con los restaurantes vecinos de puerto madero."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Friedrich", 
      "text": "La comida no es gran cosa, pedí la carne jugosa y vino seca, la atención normal. Por lo que cobran el servicio de mesa poner un individual de papel es casi un insulto. Para nada recomendable."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "IVIPIN", 
      "text": "la comida es atractiva , el servicio es una pena ."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pattrip", 
      "text": "Ya había estado, el lugar, su ambientación, el servicio y la comida me habían parecido aceptables y quise que mi hija y mi sobrina disfrutaran del lugar fue por eso que decidí volver, un medio día de otoño. \r\nHubiera sido un lindo almuerzo si las achuras pedidas como entrada hubieran llegado en forma simultanea y no unas primero y luego otras,  esto originó que mientras uno comía  el otro la  miraba y viceversa , el matambre tiernizado fue aceptable, las guarniciones pedidas, batatas fritas y ensalada de lechuga llegaron a destiempo y como yo le había dicho al mozo que la ensalada la aderezaba la puso sobre la mesa y se fue, tuve que llamarlo nuevamente, eso fue otra odisea, conseguir que alguien se dignara a mirarme ya que parecía el penado 14  para que me trajera el aceite y la pimienta. \r\nA esta altura lo único que quería era terminar e irme pero mi hija pidió postre y yo la acompañe compartiéndolo con mi sobrina. \r\nFinalizamos  y pedí la cuenta, al controlarla veo que me estaban cobrando tres cubiertos, quiero aclararles que mi sobrina no almorzó solo nos acompañó en la mesa, solo compartió mi postre y utilizó mi cuchara, cuando le hago la observación al mozo muy suelto de cuerpo y sin ningún reparo me dijo: “Señor esta sentado en Puerto Madero y ese privilegio se paga” y mi respuesta no se hizo esperar, \"Definitivamente su respuesta acaba de espantar un cliente\"\r\nEso si los chicos del valet parking muy amables y atentos."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Esta es la segunda oportunidad que califico este restaurante, y francamente es lamantable el servicio que brinda últimamente. Los mozos siguen siendo chicos poco entrenados, pedí bife de chorizo de 500 gramos y lo que trajeron a la mesa no superaba los 250 siendo generoso, ante la queja ofrecieron cambiarlo, cosa que deseché porque ya habìan traido el plato principal de los demás comensales pero dejé en claro que no pagaría el precio de la carta. Tuvimos que reclamar en dos oportunidades las papas fritas y las trajeron al final de la comida, obviamente las rechazamos. Observé problemas similares en diferentes mesas. Para concluir, uno de los postres estaba equivocado. Definitivamente no recomendable."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laclaudia", 
      "text": "MUY BUENA CARNE . EL SERVICIO ES MALEDUCADO E INEFICIENTE. MUCHOS TURISTAS. A PESAR DE LA ATENCIÓN PROBARÍA OTRA VEZ ."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Feduchi77", 
      "text": "Me desilucionó. Pensé que iba a comer mejor. Fui al de Recoleta y si bien no había mucha gente, tardaron en traerme la comida y luego, 15 minutos más, para traerme la cuenta. Conclusión: llegué tarde al cine. No lo recomiendo. Las comida no es nada del otro mundo y es caro."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "La pasé muy bien. El ambiente es agradable, no es nada de otro mundo pero si están por ahí y quieren probar, sirve."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clifford", 
      "text": "ES aceptable la atencion: rápida y eficiente. La comida es buena, aunque la carne (bife de chorizo) no es óptima, pero éste es un problema bastante común ahora en Buenos Aires. Se está haciendo difícil encontrar lugares con \"buenos bifes\"."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ulises", 
      "text": "Coincido con eso de que \"es muy caro para lo que es\". \r\nEl bife de chorizo es muy bueno (sin ser el mejor) pero es demasiado caro, por dos bifes de chorizo acá te vas a una buena parrilla libre y te comés ocho. \r\nLas papas fritas son malas, no me las terminé.\r\nFui excelentemente atendido y la carta de vinos es muy completa y variada. Aún así, no volvería, no me gusta pagar algo que no lo vale."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bonvivant_sur", 
      "text": "No vale lo que cuesta.  Fuimos a cenar con amigos y compartimos chorizos y morcillas (normal), una provoleta de $15, que por cierto vino quemada. Las papas fritas aceitosas y parecen recalentadas.\r\nEl vacío y el costillar me pareció excelente, el resto normal. \r\nCon la atención tuvimos un sólo inconveniente que fue que te traen la carne toda junta.  Si tienen la idea de compartir aclaren que no le traigan todo junto, porque se enfría y pierde el sabor.\r\nLe daría otra oportunidad, aunque hay mil parrillas con excelentes que no te cobran precio para turistas!"
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dario110K", 
      "text": "La comida no es para nada abundante. Si bien la carne era de buena calidad, no me pareció tan impresionante, que no encuentre con un poco de suerte en un buen bodegón. Te cobran el agua mineral cinco pesos, como si fuese distinta a la de otro lugar. El lugar es muy bonito, pero te cobran el ambiente y no la comida."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "La ecuación final no es buena. El mal servicio, producto de lo inexpertas (pecando hasta de falta de picardía) de las mozas pesa mucho. En sí la calidad de la parrilla no es mala, con porciones generosas, y una lograda carta de vinos, ordenada por bodegas.  Es algo para turistas (que yo no lo soy). Una desilusión, no vale la pena, y resulta caro."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandro", 
      "text": "Un lindo lugar, con comida regular y mal atendido. Son jóvenes sin entrenar que te apuran para que te vayas."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Volví luego de mucho tiempo, el buen nivel de las carnes y la abundancia de las porciones no ha cambiado. \r\nEl servicio deja algo que desear, muchos chicos con poca experiencia atendiendo las mesas. \r\nNos trajeron los platos principales cuando aún no habíamos concluído las entradas."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mgf", 
      "text": "Bajó la calidad, el sevicio es regular para no decir pésimo, hay que esperar horas para ser atendido. El precio es alto para ser tan mediocre."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Noesis", 
      "text": "El lugar está muy logrado. La moza (Ana Laura) es muy eléctrica, de hecho dejó tan rápido las parrillitas que nos quemó. \r\nMuy a las apuradas, no sé pero siento que le dan más bola a los turistas (que abundan). La carne y las achuras de todos modos siguen siendo muy buenas.\r\nLa carne (empezando por el corte ancho de la costillas) es diferente, más compacta, de animal grande con más pasto. \r\nNo ese asado chirle de vaca a feedlock. \r\nLos panqueques bien, pero nada espectacular. \r\nLugar recomendable, menos por la ansiedad y el apuro de las mozas."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zalcman", 
      "text": "Más que un buen restaurante, es un punto de turismo obligatorio a todos los que visitan Buenos Aires. El vino de la casa es muy bueno y después de comer mucho hay que pedir el postre Taza Tarzana (mouse de chocolate, dulce de leche, helado, nueces, chantily y salsa de chocolate). \r\nImperdible."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Buenas porciones que, a veces, suelen dejar que desear en Puerto Madero.\r\nBuenos cortes de carne. \r\nDe todos modos es una parrilla más sin nada que la destaque. Se puede ir."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy buena no asi la atención por mozos jovenes e inexpertos."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jlcrespo", 
      "text": "Creo que bajó la calidad de la carne. Antes era una delicia."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solcis_b", 
      "text": "Me encantó la comida y muy buena la atención."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caroarau", 
      "text": "Lindo el ambiente, desprolija la atención."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "masterlock", 
      "text": "Muy mala atención."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Una parrila justa. Precio sobre calidad y de primera. Osea, es muy buena opción para comer buena carne."
    }, 
    {
      "date": "30 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "susannes", 
      "text": "Un sitio muy agradable con buenas vistas al puerto y buen servicio!!\r\n\r\nMuy rica la comida!!"
    }, 
    {
      "date": "12 Mar 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marluna", 
      "text": "La parrilla es buena, pero la atención es muy deficiente. \r\nEl personal es muy joven y sin experiencia en trato con el cliente. \r\nEl ambiente es muy ruidoso."
    }, 
    {
      "date": "18 Nov 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Raham", 
      "text": "Para lo que comimos nos pareció muy caro. \r\nMientras estábamos comiendo la entrada nos trajeron el resto de la comida, que debimos tapar con un plato para que no se enfríe."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canchera", 
      "text": "Comimos bárbaro, la atención super amables, la carne riquísima(vacío), en el punto que le pedimos, las ensaladas ricas y originales; las papas fritas a la provenzal ... sequitas y con provenzal fresco, recién picado.\r\nEl postre \"almendrado casero\" para compartir delicioso.....y como era el cumple de mi marido nos dieron una porción enorme de torta de chocolate con una velita super rica...re amables !!!! que nos hicieron un paquete para llevar a casa; porque ya habiamos comido postre.\r\nSiempre hagan reserva....hasta las 23.00 habia gente esperando...."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta5551", 
      "text": "Estaba lleno,como de costumbre, y aun asi la atencion es impecable. Los quesos, en especial la muzarella, y las verduras son  fresquisimas, sabrosas y de gran calidad, perfectas para acompañar con carne de cordero que estaba al punto exacto. Todo esta en justo equilibrio. Este resto es una expresion tipica de lo que es la carne argentina for export, y ademas cuenta con una carta de vinos muy completa para acompañar... Muy Argento y a la vez muy fino."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Naomi", 
      "text": "Pasamos una noche espectacular en la terraza. Nos atendieron excelentemente, con mucha amabilidad y calidez por parte de los jóvenes mozos. La comida fue buenísima (me ocupé de mirar lo que comían en las mesas cercanas y todo parecía riquísimo) y el lugar es muy lindo.\r\nLa verdad es que no comparto para nada los cometarios negativos que se expresan aquí. El precio que se paga es el mismo que en todos los restaurantes de Puerto Madero, se paga también por el lugar. Es así en Argentina y en todo el mundo. Me parece perfecto, no es lo mismo comer en Puerto Madero que en una cantina de Flores."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marpasur", 
      "text": "La comida es abundante y de excelente calidad. \r\nLa carne la sirven en el punto de cocción indicado y tienen una amplia carta de vinos, pero el lugar aunque es lindo a veces se torna un poco ruidoso por lo concurrido, lo que ademas genera cierto caos en la atención. \r\nEs un poco costoso en relación a lo turístico de la zona."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbabeau", 
      "text": "Siempre que hemos ido, comimos muy bien, es por eso que volvemos. \r\nSi bien generalmente pido asado de tira, que lo hacen muy bien y en la cocción pedida, el matambre y el vacío son también muy buenos. \r\nLa papa al plomo es muy rica, pero no hay que ir muy tarde porque si no, ya no tienen. \r\nEl tiramisú es excelente. La carta de vinos ofrece mucha variedad. Coincido con otros usuarios que los mozos son jóvenes sin demasiada experiencia y que sería necesario que contrataran más gente para ofrecer una mejor atención. \r\nPor la calidad de la carne y comparando con otras parrillas de Puerto Madero, el precio es accesible y las porciones abundantes. Tendrían que poner más esmero en atender a los clientes locales como atienden a los turistas."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El5Loco", 
      "text": "Un lugar muy lindo, en dias pico es medio lio, pero se come de maravilla.\r\nEl patio de afuera está excelente para la noche.\r\nEl servicio, a veces, se complica si uno no va temprano porque hay demasiadas mesas y pocos empleados."
    }, 
    {
      "date": "31 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roberto78", 
      "text": "Me pareció excelente la atención, las carnes son excelentes y la vista al puerto es ideal. Es aconsejable."
    }, 
    {
      "date": "27 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Muy linda ambientación acorde al nombre del lugar. Porciones suculentas. Para volver."
    }
  ]
}