{
  "malos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarinaVS", 
      "text": "Pésima relación precio - cantidad. Éramos 5 personas. Cada uno pidió un plato. Sin vino, sin entrada y sin postre gastamos $110 cada uno y todos nos quedamos con hambre. El lugar es lindo, la atención fue buena, pero, además de cara, la comida no era gran cosa. No volveríamos."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bichi87", 
      "text": "La comida tardó mucho en llegar. La costillita de cerdo a la cerveza negra era demasiado dulce, debía ser agridulce. Muy caro y las porciones chicas."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anoguera", 
      "text": "Compramos unos Pierogi y dentro de uno de ellos mi esposa encuentra un trozo de vidrio, que le rompe parte de la base del diente y lo quiebra. Aun no sabemos si trago una parte o no y estamos muy preocupados.\r\nLa verdad es increíble que pase una cosa así."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "littouy", 
      "text": "Un verdadero desastre. La carne que dicen que es lomo, era peor que garron. Puro nervios y grasa. Cuando le hicimos notar a la moza, dijo. \r\nInmediatamente se lo transmito al cocinero 24 horas despues estoy esperando la respuesta y ya no creo que venga.\r\nNo ire nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germanm", 
      "text": "No debemos olvidar, que los clásicos, para mantenerse como tales, deben ser muy cuidadosos \"siempre\" y mantener la calidad y excelencia en la cocina.  Cuidar al cliente \"fidelizado\" es lo principal. La cena del sábado, no estuvo a la altura de lo que esperaba. Un servicio al borde de ser negligente, un descuido del chef con la sal en mi gulash y unas manchas en la fundas que cubren las sillas muy poco  elegantes.  No obstante, pronto volveré."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Mi primera experiencia con los \"pierogi\" fue positiva. Muy agradable ambiente y amplia carta. Observación: los precios son elevados y no se entiende porque cobran  \"servicio de mesa\" 13 pesos por una simple panera."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gustok", 
      "text": "Lo primero que hay que decir es que es desparejo. Excelente el arenque en todas sus versiones, normal el chucrut y, finalmente, sin alma las salchichas. No parecen ser caseras y no salen de lo normal, lo cual es flojo para un restaurante de esta nacionalidad y para una comida con tanta presencia en la carta.\r\nMuy bueno y original el panqueque con crema pastelera. Caro pero para compartir. En fin, 2 de 4.\r\nEl servicio es relajado y el aspecto edilicio es excepcional."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verola2000", 
      "text": "Buenísimo todo. Amplia variedad en la carta, todo lo que probamos estaba perfecto y la atención es excelente. Volvimos a ir la semana siguiente y fue igual, seguiremos yendo."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Diegowsr", 
      "text": "Había ido hace tiempo y en esta nueva visita puede comprobar nuevamente que lo mejor son los postres: el pastel de naranja al chocolate impresionante. Los pierogis tampoco defraudan. Otros platos más comunes (por ejemplo milanesa de cerdo) no se destacan pero son abundantes. La atención excelente. El ambiente demasiado serio para mi gusto. Me habían comentado que había un pianista (lo que hubiera mejorado ese aspecto) pero el sábado no hay. Y es caro cuando se suma el servicio de mesa y alguna entrada. si hay descuento ayuda."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "En pleno Palermo La Casa Polaca se esconde en el interior de un antiguo edificio creando un clima muy tranquilo para disfrutar de una cena cómoda. El servicio es bueno, están atentos a cualquier pedido. Las entradas son todas buenas, mejor que los platos que en algunos casos son porciones muy pequeñas y simples. Los postres son recomendables. Ir en familia o pareja y si es posible con el descuento del diario del 20%."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Lindo lugar y buenísima atención (a la hora de los postres se olvidan un poco de uno). te reciben los dueños y siempre tienen un lugarcito para acomodarte. Carta extensa y variada. Un lugar para ir en pareja o con amigos. Interesantes descuentos con LN."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pulitzer", 
      "text": "Me resultó bastante insulsa la comida en general salvo el arenque con caviar (entrada) y la tarta de queso con salsa de frambuesas (postre). Los buñuelos de papa eran papas rayadas  fritas sin nada mas que eso (5 buñuelos $40). Los pierogi de carne y trufas con salsa de hongos tenía todo lo que dice el plato menos sabor, la salsa era demasiada crema y hongos solamente, en resumen todo tenia gusto a crema. Lo mismo nos pasó con el Bigos (chucrut con variedad de carnes guisadas), fuerte como debería ser, pero con poco sabor. En resumen la comida no estuvo mal pero me siempre falto algo. Me fui con la idea de que se podría mejorar."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fallida  primer experiencia con la comida polca. Pedimos unos pierogi (pasta rellena de papa y queso) con salsa de hongos, cerdo con cerveza negra, sopa de remolacha y pastas. Ninguno de los platos estuvo muy bueno ni acorde a lo que esperabamos. Lamentablemente no tenian spaetzels, uno de los platos mas tipicos de esta cocina. Ambiente cuidado pero orientado a gente mayor. Gran pianista y buena atencion. No volveria"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Un lugar sobrio, una atención absolutamente informal que no todos aceptarán de buen modo y otros la destacarán y una comida que se justifica (mas en invierno). Comimos una tabla de fiambres, unas croquetas de papa, chucrut guisado, salmon caramelizado, sopa fría de remolacha y un pastel de queso con naranjas. Todo realmente bueno, para recomendar. $ 110 por persona (entrada, plato, postre), con 1 vino entre 4 y descuento de La Nacion. Para recomendar y volver a ir."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Comida buenisima, el borsh es fantastico y los platos de cerdo tambien. El lugar es muy agradable, y la atención muy buena. Buena carta de vinos a buenos precios. Lugar para volver. Descuento con la nacion"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aussen", 
      "text": "La comida está bien, aunque no es nada excepcional; las porciones son ínfimas. Sería mejor que, por así decirlo, la atención sea menos informal."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JeYJe", 
      "text": "Fuimos con mi Novio, y realmente la pasamos muy bien. Es un lugar super agradable. Se puede comer muy rico, abudante, y con un pianista de fondo. La atenciòn fuè excelente!"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "El lugar es agradable. La comida esta bien/normal (cuando fuimos no tenian algunos platos de la carta) . Lo mejor el arenque. No hay mucho que destacar."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alelanglois", 
      "text": "En general fue muy bueno."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Karol", 
      "text": "No había ido desde hacía mucho tiempo y no sabía de la remodelación. Es una lástima como arruinaron el espíritu del lugar y palermizaron los precios. Se volvió un restaurante caro y sin encanto. La comida está bien como siempre pero el sercvicio es lento."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "K_gm", 
      "text": "Buena opcion para probar platos tradicionales (o casi). Seria bueno que tengan mas variedad de platos fuera de los clasicos Pierogi... Los platos fritos demasiado grasosos. La atencion fue buena por parte de una de las mozas, la otra moza (una señora de mediana edad) un poco mala onda y mala manera de contestar. En fin, es un lindo lugar para ir de vez en cuando a hacer algo distinto, y con el descuento de Club La Nacion vale la pena. El ambiente es muy lindo"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Es indudablemente un restaurante para degustar platos tìpicos.\r\nCon una cocina que, seguramente ,responde a los orìgenes polacos. La carta es interesante. Las porciones correctas. El lugar agradable, pero muy ruidoso. Bueno el  servicio, con gente  de oficio."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "countryboyseba", 
      "text": "Muy buena la carta, con bastante variedad de platos. Todo lo que pedimos estaba muy rico, en especial las salchichas con mostaza artesanal de entrada y el filet de salmón con salsa de caramelo. Los postres estaban bien, sin ser grandiosos. Para probar otros sabores es super recomendable. El lugar es bastante amplio, pero las mesas son demasiado chicas. Lamentablemente el servicio fué muy lento en nuestro caso (éramos 7)."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Estepario", 
      "text": "En realidad, es recomendable hasta ahi...dista mucho de lo que parece ofrecer...los precios no son económicos y el ambiente es muy bullicioso. La comida rica, la atención muy buena, y el licorcito del final imperdible!!"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marijoarg", 
      "text": "Fuimos hace dos meses con un amigo. \r\nQueda en el Club Polaco. Al entrar pasás por un patio muy bonito y ahí nomás está el restaurant. A mi personalmente me encantó: simple, cálido y bonito.\r\nEl servicio a mi me pareció excelente realmente. El dueño (Antos)es un español descendiente de polacos muy simpático, se acerca a las mesas a preguntar cómo va todo.  Quien te atiende es una señora muy copada.\r\nVayamos a la comida: De entrada pedimos una tabla de fiambres polacos, la cual traía Cracovia, pepinos, Leberwurst.\r\nLuego pedimos una milanesa de cerdo polonesa...realmente deliciosa, y las papas que acompañaban también lo eran. Pedimos \"pierogi a la Reina\" con panceta a la crema. Exquisito aunque un poco pesado claro está.\r\nDe postre pedimos una tarta de manzanas con crema y un pastel de queso con pasas de uvas. Todo DELICIOSO!\r\nDe tomar sólo agua sin gas.\r\nComo dije anteriormente la atención muy buena, la carta es muy extensa y con comida polaca  auténtica.\r\nLo que hay que tener en cuenta es que a las 12:30 de la noche cierran...así que hay que ir temprano.\r\nLa cuenta fue de 240 pesos y realmente voy a volver a probar el resto de la carta."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pmp", 
      "text": "Buen lugar, bien atendido (al menos en nuestro caso) la comida interesante, no muy abundante pero suficiente, los postres una delicia; la carta de vinos apropiada y equilibrada.\r\nVolveremos"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ligure", 
      "text": "La mudanza al nuevo local de estilo \"moderno-palermitano\" le hizo perder gran parte del encanto a la experiencia de comer en La Casa Polaca. El viejo salòn tenìa un ambiente centroeuropeo que le daba caràcter, el nuevo local no tiene onda, podrìa ser de comida neo-peruana perfectamente. La comida fue nada mas que correcta, mucha desproporciòn entre la pobre porciòn de pierogi y la muy abundante de los niños envueltos (ambos al mismo precio). El salòn casi vacìo pero a pesar de eso el servicio fue bastante lento e ineficiente.Me quitò las ganas de volver."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "collisu", 
      "text": "Muy lindo el ambiente. La atención muy esmerada y la comida buena. Precios acordes a la calidad de los platos. Muy bueno"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Cocina despareja; provoca sensaciones encontradas, según la elección. Buena ensalada de arenques y chucrut guisado; buñuelos de papa correctos; pierogi insulsos; postres agradables. Como la factura de los platos, las porciones oscilan entre opíparas y paupérrimas. La atención, pésima: morosa, desdeñosa, nula en sugerencias o comentarios. También cuestión de suerte, ya que algunos camareros parecían, al menos, atentos. El servicio de mesa opacado por aquellos defectos. Salón prolijo, aunque bullicioso en demasía y escaso en espacio. Los precios ameritan mayor esmero. No recomendable."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ebar", 
      "text": "Desilusionante. Se supone deverían ser modelo en lo que comida polaca se refiere; mas no sobresale en lo absoluto. Unos correctos buñuelos de papa y un frugal(muy frugal) plato de pierogi no colman espectativa alguna. A mi mesa tocó un inexperto, desinteresado y malhumorado camarero; otros comensales corrieron con mejor suerte, debo reconocer. Ambiente bulliocioso. Definitivamente no volveré."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "excelente lugar, la comidad a tiempo y exquisita, la atención de antos, excelente, imperdible los buñuelos de papas y la tarta de queso con pasas y charlotte de frambuesa"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Muy buen lugar. Hermoso salon, vidriado y ameno, se puede conversar a pesar de un acomàñamiento de piano de ves en cuando. El servicio es correcto y la comida nos encanto, casi todo lo que pedimos estaba en su justa coccion y muy , muy sabroso. Un muy buen lugar para cenar y pasar una noche distinta."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Leobas27", 
      "text": "Lugar con características afables, buen ambiente. Porciones acotadas."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Fui con muchas expectativas respecto de la comida, y no tantas sobre el lugar, y mi impresión fue exactamente a la inversa. El lugar me gustó mucho, un salón vidriado en un edificio precioso, la atención me pareció muy buena y la comida, si bien estaba bien preparada, no me encantó. Los buñuelos de papa me parecieron algo aceitosos y los pierogui de papa y queso tenían demasiado gusto a queso (casi tapando la papa). No estuvo mal, pero me confirma que este tipo de comida es mejor comerla caserita de manos de alguna abuela europea."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kaos", 
      "text": "Ricos los pierogi, pero estaría bueno que en vez de 4 sean por lo menos 6 (son pocos, tenganlo en cuenta). Ese día estaba tranquilo, comimos y nos fuimos. Todo bien"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luisman75", 
      "text": "La primera vez que fui, entramos por casualidad y un poco animados por el vigilante, quien nos detallo el menu, descuentos, platos recomendados, etc...desde ese momento, voy al menos 1 o 2 veces al mes. Excelente ambiente para una buena cena con platos tradicionales polacos, no es ruidoso"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Disfrutamos de varios soberbios platos de la cocina polaca. Todo estuvo riquísimo y los tiempos de espera fueron más que razonables. Mención especial merece el mozo que nos atendió. Parecía recién salido de una película de Almodovar. Un divino absoluto, divertidísimo, gracioso, un bromista nato que nos hizo reir muchísimo. El lugar es muy lindo. Justo el día que fuimos había un grupo de mujeres muy ruidosas. Hay que decirlo: nosotros también hicimos bastante ruido con nuestras risotadas. Los precios están correctos acorde a la calidad y cantidad de las porciones. Volveremos y recomendamos!."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ninacalo", 
      "text": "Bien ambientado y agradable, para nada ruidoso.Si es para probar algo distinto, comida distinta, proba. No me pareció espectacular. La comida tardo una barbaridad (tal vez porque éramos 10 en total) Como plato principal solicite croquetas de cerdo las cuales estaban bastante crudas en el centro. La atención buena, nada destacable."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Un lindo lugar, aunque a medida que se fue llenando de gente se tornó un poco ruidoso, igual se podia conversar. La atención es buena pero no mas que eso, lo justo y necesario. La comida es buena, y dependiendo de lo que eligas y como comas podes quedarte con hambre (como fue mi caso)  En promedio, entrada 30 , plato principal 38 , Postre 20, Servicio de Mesa : 5 -El servicio de mesa estuvo muy bien.Recomendable, por la calidad / precio y zona"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marambio", 
      "text": "EXCELENTE la atención del genial Anosh, uno de los mozos, quien se quedó horas charlando con nosotros acerca de Polonia y sus tradiciones. La comida muy rica y el ambiente estaba muy bien. Los precios no estaban fuera de lo razonable para un lugar así en esa zona. Para recomendar y volver."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "REalemente tenía otras espectativas del lugar por los comentarios de la Guía, la cómida es buena pero sólo buena, las mesas están bastante juntas, aunque el lugar no es ruidoso, la atención es buena pero no sobresaliente. Recomendable para probar algo distinto."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Nos sorprendio muy gratamente el lugar, es un salon decorado muy moderno, con una estetica muy colorida. El ambiente es un poco ruidoso. La atencion es excelente, eficiente, logran q uno se sienta muy comodo. Los platos son muy ricos, pero...es una làstima que las porciones no sean mas abundantes, lo que hace que no se puedan compartir.....Igualmente volveremos!!!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "No conozco mucho la comida tradicional polaca asi que no puedo decir cuán fiel es. Al menos puedo decir que ante mi bien argentino paladar, la comida es buena. El ambiente es muy relajado, tranquilo, antiguo, refinado, pianista interpretando boleros, raro. La atención es de primera, el mismo dueño del lugar atendiendo, un verdadero personaje con demasiada buena onda."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guillelobo", 
      "text": "LA casa polaca es sin duda uno de los lugares que se diferencian en buenos aires. Luego de la mudanza, a un salon mas moderno en su decoracion. El ambiente es levemente ruidoso, pero se compensa con la excelente atencion y colorida estetica del lugar. LA atencion es excelente, descontracturada y eficiente, logrando q uno se sienta muy comodo. El goulash es soberbio! asi como las preparaciones con costillas de cerdo. IMPERDIBLES los postres, que tienen propuestas muy originales, como el pastel de queso y naranjas.Sin duda uno de mis preferidos en BA."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepelepu", 
      "text": "la verdad que por los comentarios que hay me sorprende mi experiencia, pedimos una milanesa de cerdo con una salsa y no era nada del otro mundo y cero presentacion, no nos gusto, el pierogi rico, las 2 porciones muy chicas.\r\nLo mas rico de todo fue el postre, el panqueque con crema pastelera es un sueño, uno de los mejores postres q probamos\r\nNos Parecio Caro para lo que fue, pagamos mas de $160 y no tomamos vino."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "agradable lugar,tipico despues del golfito y clase magistral,no bochi?.\r\ntiene varios platos polacos sin sobresalir ninguno ni maravillar demasiado.agradable lugar,muy buena recepcion a la entrada y colorida ambientacion.goluash normal,piegori equilibrado.buena opcion tambien para festejos familiares de 15 personas maximo.si bien la atencion fue esmerada y el personal era nuevo,se destaca la intencion y voluntad para el mismo.la entrada de picadas tipicas no vale la pena,normal carta de vinos con 4 opciones de vino por copa.recomiendo ir de a grupo.de jueves a sabado es ruidoso,lo demas zafa."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy lindo lugar, en un lugar de Palermo más tranquilo que lo habitual. Muy bien atendido por amigos de los dueños con muy buena disposición para explicar y muy buena onda. Nos encantó la comida, todo delicioso, asi como también la panera, con un pan negro con nueces verdaderamente tentador. Precios módicos de acuerdo al mercado y a lo servido. Seremos habitués!"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Comida muy buena y ambiente acogedor para pasar una linda velada.La atención hace sentir al comensal como si formara parte de una gran familia.Los postres espectaculares.Muy buena experiencia."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bony", 
      "text": "La comida es mas que correcta y la atención (incluído el simpático dueño)excelente."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wings", 
      "text": "Fuimos con reserva y tardaron 40 minutos en ubicarnos, 30 minutos en levantar el pedido y 30 mas en traer las bebidas.. encima el maitre es muy confianzudo y boca sucia. El goulash en vez de venir con \"ñoquicitos\" viene con una papa hervida! Caro, para lo que es."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leg68", 
      "text": "Muy buena la comida, lugar recomendable seguro vuelvo"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "EXCELENTE! Uno de los mejores lugares en los que hemos comido. Fuimos por los comentarios de la Guìa y cumpliò todas las expectativas. La atenciòn es muy correcta, las mozas super amables y atentas...el lugar estaba lleno y nunca descuidaron la mesa. Los platos exquisitos, y el ambiente muy agradable. Nos hicieron descuento por pago en efectivo. Volvemos seguro."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "El primer buen síntoma es que no hay menores de 30. Nadie va a levantar a nadie ni a hacer show off. El lugar es super tranquilo. Habia un pianista que le daba un toque mágico. La atención es super cordial y esmerada, aunque podría haber un mozo más.\r\nLa comida es rica, aunque las porciones son chicas. Dicho de otra manera...se puede comer entrada plato y postre."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Lugar precioso: tranquilo, agradable. La comida realmente muy, muy buena; la atención muy cálida y pintoresca. Excelentes las costillitas de cerdo a la cerveza negra. De postre, la torta de queso a la naranja, deliciosa.Me dejé tentar por las opiniones de la Guía Oleo y realmente funciono muy positivamente. Lugar super recomendable."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Javisan", 
      "text": "Los platos son muy ricos ... làstima que las porciones sean tan chicas. El ambiente es excelente igual que la càlida atenciòn."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Me gusto. barato no es...caro tampoco...mi plata de piegori a la reina era medio chico aunque por lo pesado me lleno. el bigo tenia mas chucrut q cerdo. pienso volver en algun momento a probar el goulash."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Eramos dos y fuimos por primera vez, nos gusto mucho todo. Las croquetas de papas son muy buenas para acompañar las salchichas con chucrut. Los Pierogi salteados con manteca muy recomendables, aunque pueden resultar algo pesados para algunos. El goulash esta bien, solo le hubiera agragado un poco mas de papa. De postre probamos tarta de manzana con helado pero no era gran cosa. En resumen, buen lugar y muy buena comida y atencion, seguramente vuelva porque me quedaron cosas por probar."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Por la recomendación de óleo , fuimos y no nos defraudó. El pierogi con gulasch estuvo excelente y las manzanas con azúcar negra y crema espectaculares. El servicio es bueno , el ambiente muy bueno , un tanto ruidoso.Para recomendar y volver a probar otros platos , la carta es por demas variada , la carta de vinos es buena sin ser espectacular , con precios dentro de la media.Recomendable.Para volver."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "egar", 
      "text": "Muy lindo el lugar, el único reproche es la distancia entre las mesas. La comida y el servicio muy buenos."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ciceron", 
      "text": "Un lugar lindo y agradable para conocer. La atención de Antos es magnífica; muy buena onda. La entrada de la vereda es muy fea, contrasta con lo bien que está ambientado adentro."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "El nuevo lugar es precioso, cálido y tranquilo. La comida sigue siendo deliciosa y la atención amabilísima. Para pasar un buen momento en pareja y con amigos. Los precios subieron un poco pero vale la pena."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnyFran", 
      "text": "Lo que más nos gustó fue la calidez en la atención. Pocas veces nos sentimos tan a gusto. La comida muy buena."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "El “Pierogi”de carne (pasta rellena) con  hongos estaba realmente muy bueno, sino excelente. Tanto el punto de la pasta, como el potente relleno en contraste con la suavidad de la crema. Lo mismo la sopa de remolacha: deliciosa. Ahora bien, el arenque me resultó más acido que otros, y tanto las croquetas de papa, como el pollo a la paprika, no estaban al mismo nivel. Naturalmente con una carta de más de 50 platos, todos no pueden ser igual de buenos. Pero si nos limitamos a los aciertos (el Pierogi y la sopa), la experiencia es más que satisfactoria. Y los postres también son muy, muy buenos."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suzzan", 
      "text": "La casa polaca no te decepciona, la comida es rica y de buena calidad. Seguiremos yendo."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Fui con pocas ganas realmente sólo para darle el gusto a mis amigos, y me lleve una grata sorpresa. La verdad que la comida muy sabrosa, desde la entrada agridulce, al pirogi, y una muy rica milanesa de cerdo con salsa. Particularmente no pedi postre, pero quede muy conforme, el servicio es bueno (podría ser mejor), el lugar es muy bonito. Para ir."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Malenko", 
      "text": "el ambiente es muy bueno, la decoracion a medio camino entre lo austero y lo recargado en cuanto a adornos y gama de colores. La atencion es buena, tal vez un poco efusiva si se quiere, pero no me molesto considerando la frialdad en la atencion que hay en otros lugares. La comida es muy buena, pero bastante cara para la poca cantidad que sirven (ej. Pierogi)\r\nNo es lo mismo sin musica en vivo, esto creaba un lindo ambiente de distension, tipico de restaurantes europeos. Desde que no hay pianista el lugar ha decaido bastante, esto me desalienta a volver"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ajenjo", 
      "text": "Una sorpresa!!! hacía ya tiempo que no comíamos en La Casa Polaca. El salón es nuevo, en la parte posterior de la construcción original. Por un lado sentí la sensación de \"perdida\" pues sin ser especialmente bello, el otro salón era muy pintoresco. Este que estrenaron está puesto a punto con respecto a requerimientos más específicos, no hay tanto ruido y es muy romántico. Muy bonito."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yoyi2005", 
      "text": "Fuimos al otro dia de inaugurado el nuevo salón,descontrol total en la atención; llegamos a las 22:15hs y nos prometieron para las 23hs, pero recién nos dieron mesa a las 23:50hs, pensando que el sacrificio de espera lo valía. La atención fue excelente (tal vez exagerada por el \"cargo de culpa\" de habernos hecho esperar tanto tiempo).Pedimos pierogi con cebollas y para sorpresa de todos, solo venian en cada plato 4 pequeñas unidades a razón de u$s 2 (si! 2 dolares)cada pigori!!Nos quedamos con hambre pero pedimos la cuenta y nos fuimos. Antoch es un excelente anfitrión, pero con eso no basta."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebbu", 
      "text": "YA SE MUDARON. Me quedé con ganas de conocer el salón anterior. Este sitio nuevo es ediliciamente correcto y bien ambientado. Fui el día que inauguró allí. Tal vez por eso fue ruidoso en exceso (había piano en vivo, que nadie escuchaba, y obligaba a subir el tono). La atención, si bien amable, MUY descuidada con los tiempos (trabajo descoordinado: mientras algunos mozos corrían desconcertados y sin un plan de atención de mesas, otros fumaban afuera). La comida fue muy buena, llegó caliente y bien presentada. Debería volver a ir para ver cómo viene la mano cuando no están de (re)inauguración."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "spike", 
      "text": "La atencion mas que cordial, casi familiar; y el ambiente calido y simple (con detalles etnicos), son lo que realmente resaltan una comida buena, pero sin demasiadas luces. Las porciones son abundantes pero no economicas. Uno de los platos lo sirvieron frio. Las salchichas son muy buenas y a los postres les falta algo de esmero."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catalexico", 
      "text": "El ambiente es muy especial, un sotano medio ruidoso, con el piano sonando. La presentación de la mesa da la idea de ser un lugar caro, sin embargo es economico. Los meseros 10 puntos. Lástima que uno de los platos vino directamente frío..... pero puede pasar. Prueben el queso frito, coman con un tradicional vasito de Vodka acompañando."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Entrar en Palermo Viejo a un restaurante y que no sea cartón pintado ya es un alivio. Si además es un sotano aireado y acojedor y con un tinte tradicional, mejor aún. Los platos son abundantes y gustosos, pero la reina de la noche fue la sopa de remolachas (viene con un pote de crema de leche para agregar a gusto). Excelente para las noches frías. El precio es razonable. Dan ganas de volver a por otros platos del menú. Lástima que parece que se mudan. Sería una pena."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stiej", 
      "text": "La ambientaciones es sencilla pero amena. La comida tradicional es muy buena, y tambien hay otras opciones convencionales. Las recomendaciones del mozo fueron bienvenidas. La relacion precio/servicio"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucrecio", 
      "text": "Muy lindo lugar. Mucha clientela que parece concurrir seguido (se saludan con los mozos como amigos) tiene más de 50 años. La moza nos ayudo con la carta, nos recomendó no pedir entrada y dejar lugar al postre (acertado!). La comida fue abundante, ambos platos largos y llenos. (recomiendo las costillas a la frambuesa). El postre rico pero algo aburrido (la crema de frutos rojos). Recomendado, aunque no para ir seguido. Excelente pianista, le pone fondo a la cena."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Muy buen lugar para comer este tipo de comida, sobre todo en invierno. El restaurante está en el subsuelo de la Casa Polaca y es atendido por su dueño, que conversa con los clientes y de vez en cuando se toma una copa de vino con ellos. Siempre cordial y atento. Recomendables los fiambres polacos y los pierogi con goulash. Si uno quiere comer en el día, es necesario reservar bien temprano. Generalmente hay un buen pianista compartiendo su música."
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Como ferviente defensor que soy de los restaurantes de auténtica comida étnica en Baires, incluyo a la Casa Polaca en el listado de sitios recomendables. El ambiente es típico de salón de club de colectividad y resulta agradable. La atención es cálida y la cocina polaca(que a mi juicio no es de las mejores del mundo) está bien representada, con platos  bien elaborados como el chucrut con distintos cortes de cerdo."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ucraniana", 
      "text": "Desde Kiev, lejos lo mas parecido a la cocina Ucraniana de mi abuela... Además está totalmente ambientada con cosas típicas... es casi hçcomo hacerse una nueva escapadita.\r\nMuy a tono la musica que pasan y la atencion excelente.\r\nVolveria, desde ys!"
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "grachu63", 
      "text": "La atenciòn de los mozos es muy buena y servicial, la comida excelente: buenas porciones y mucha variedad. Hay comida polaca y, para los que no se atreven, tambien hay argentina. El ambiente es muy bueno, un pianista que toca de fondo y, aunque un poco ruidoso, se disfruta igual. Lo unico que se podria criticar es la carta de vinos: solo hay variedad de los vinos de arriba de $ 40, no hay mas que 1 o 2 opciones de los vinos mas economicos y no tienen vino de la casa. Excelente el licor que ofrecen al final de la comida. Si uno va el viernes o sabado por la noche, hay que hacer reserva."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Muy Buen lugar para disfrutar en invierno debido a las caracteristicas de las comidas. Para ir en flia o con amigos. Reserva indispensable."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pblrz", 
      "text": "Muy buena comida. El lugar es muy agradable.\r\nComo aspecto negativo el ruido.\r\nMenu variado. Porciones generosas.\r\nEs para repetir."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "any", 
      "text": "Buena comida tipo casera, ojo con los platos muy edulcorados, preguntar al mozo antes, si llevan azucar negra porque son un poco extremo. Los baños: malos"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mission", 
      "text": "Voy desde hace 15 años, siempre excelente. Antosh y Jorge, sigan asi!"
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Siempre bien. Simpático y contundente.\r\nExquisitas las costillas de cerdo a la frmbuesa, muy bueno el arenque..todo rico y auténtico, como Antosh, su dueño, un verdadero personaje que hace todo más divertido aún.\r\nSiempre recomendable."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federoses", 
      "text": "Un lindo lugar para descubrir. Buen precio y ambiente. Con suerte te toca el viejo polaco que te atiende barbaro, y folkloriza al lugar. (con mala suerte te toca el joven que en realidad quiere ser actor)Totalmente recomendable."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vaaron", 
      "text": "Excelente. Un lugar muy pintorezco. Desde la entrada imponente con su porton de hierro y los pasillos con mármol hasta el sótano donde se encuentra el restaurant y la música del pianista que acompaña la cena tocando a muy bajo volúmen. La atencion es muy buena, y si te toca \"Antosh\" de mozo, te vas a morir de risa... p-e-r-s-o-n-j-e, en el mejor de los sentidos. El menu esta en polaco y los platos son los tradicionales polacos. Una excelente opcion que no los va a defraudar y que sale de lo habitual. Por momentos era un viaje a los '50."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CuentoChino", 
      "text": "Lugar tranquilo para compratir con amigos, pareja, etc, la comida es muy rica pero no sale de lo normal, poca carta de comida Polaca. Igualmente es un lugar que se debe conocer."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pin", 
      "text": "La carta es muy extensa, aunque es algo complicado conseguir platos livianitos. Pero la comida es interesante y muy rica. El ambiente está bien (como una casa antigua), pero es un tanto ruidoso, porque se llena. No es el lugar ideal para una cena romántica, pero vale la pena pasar por ahí. Fui unas 4 veces. Los mozos muy bien, buena onda, esmero y no molestan. Hay música en vivo a cargo del pianista."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Palolila", 
      "text": "La atención es para destacar. Uno se siente bienvenido desde que ingresa. Obtiene las recomendaciones de los platos con entusiasmo y buen humor que hacen que uno pase una noche inolvidable. El piano acompaña muy bien sin molestar. Los platos deliciosos pero los postres se llevan los premios."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "Eramos una mesa muy grande ya que fuimos para la colacion de grados de una amiga, por lo que aprovechamos para degustar un poco de cada cosa. Iniciamos con unas tablas de fiambre y otras vegetarianas. la verdad que las berenjenas y la ensalada de zanahorias estaban muy buenas. \r\nDe principales pedimos pirogi y salteado de hongos con verduras. El wok en su punto justo, las verduras estaban, ademas de muy sabrosas, sumamente crocantes.\r\nLo mejor: el postre! \r\nUna tarta de manzanas tibia con crema que es imperdible. La combinacion justa entre canela y manzanas. Sumamnete recomendable."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy buena comida y atencion."
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gsardi", 
      "text": "La comida excelente. Bien tipica. Abundante.\r\nLa atencion de lo mejor. Los mozos te explican toda la carta. Vuelvo.\r\nVayan."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Me encantó la comida, super casera, muy buena relación precio calidad. Es algo ruidoso, vale la pena conocerlo es para volver."
    }, 
    {
      "date": "4 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "provinciana", 
      "text": "Me gusta La Casa Polaca! La atencion es excelente: asesoramiento, calidez, rapidez... Es la segunda vez que vamos y lo apreciacion sigue siendo la misma. Precio acorde. No es para ir con chicos. El pianista ayuda a que uno se familiarice con el clima cuasi festivo, pero creo que miró a mi chico... ojo mujeres! En fin, muy muy bueno."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "candy2003", 
      "text": "Fuì a este lugar por los comentarios de la guìa. El ambiente es muy familiar y el Sr. Antosh anima la velada. La comida estuvo agradable (nada del otro mundo) y los precios los habràn retocados, pues gastamos $135, mas propinas, entre 3 personas,sin vino. Quizàs vuelva"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "No fue malo pero no salí con la sensación de haya comido algo distinto. Ambiente muy tranquilo. La mayoría de la gente tenían mas de 50 años."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Pedimos al mozo que nos trajera 3 platos de los mas tipicos de Polonia. Fuimos buscando sabores raros y fuera de lo comun y no los encontramos. \r\nLa comida era rica, pero no era nada del otro mundo...."
    }, 
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La entrada de hongos rellenos con vegetales fue muy buena, luego optamos por los varenikes, estaban pasados y sosos.\r\nEl lugar estaba atestado de gente (el mozo cada vez que pasaba me pateaba la silla), había otro mozo con tonada española que se acercó de la nada a nuestra mesa y que se quiso hacer el gracioso quedando como un mal educado.\r\nMuy ruidoso, la atención es muy dejada."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matias1962", 
      "text": "La comida es muy variada y rica, el servicio bueno, agradable pero medio lento. Mi mujer se sintió como una reina y yo quedé como un Duque."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alstival969", 
      "text": "El lugar es bueno, la ambientación es europea central. Se podría mejorar el ambiente. La comida es bastante buena, recomendable los arenques de entrada.\r\nEl punto fuerte es el dueño/encargado/maitre, llámelo como quiera. Antoj (Anton), originario de polonia con experiencias españolas. Sólo el conocerlo vale la visita y la vuelta."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Calido lugar, bien ambientado y atendido por su dueño. Excelente comida tipica."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROLITA", 
      "text": "Me pareció un menú muy convencional, creí que me iba a encontrar con comida más exótica. La moza no supo guiarnos en nada, parecía no conocer el menú. A pesar de las elecciones tradicionales que hicimos, los sabores fueron muy bien logrados, pero prentendia más \"comida polaca\". El maitre, ¡un ídolo! No hubo música en toda la noche. Para mi gusto, le falto bastante."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "liber", 
      "text": "Muy rico todo.  El lugar está muy bueno, el pianista toca muy bien. Mucha gente y quizas demasiado barullo, pero lo vale."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "numinous", 
      "text": "Excelente relación precio/calidad. \r\nLa comida es deliciosa y las porciones, generosas. \r\nLa decoración es simple. Conviene reservar."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Para una comida diferente, al que le gusta comer de invierno. Nos atendieron genial."
    }, 
    {
      "date": "22 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ucraniana", 
      "text": "Un lugar bastante cercano a la cultura que buscaba, con todos los sabores típicos de la cocina eslava."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "astor", 
      "text": "Muy buen restaurant, la relación precio-comida es excelente. Ruidoso."
    }, 
    {
      "date": "2 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar apacible, muy bien atendido y con platos clásicos \"aggiornados\". Los postres son imperdibles."
    }, 
    {
      "date": "7 Nov 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Excelentes postres y muy buen servicio. La gente que frecuenta el lugar es muy agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebi123", 
      "text": "Fuimos con amigos un día de semana , el servicio fue bueno, la comida excelente, pedimos Pierogi,pescado y de postre , todo exquisito, es algo costoso (pagamos 160$ por persona)."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicorhugo2", 
      "text": "La verdad es que hacen milagros con una cocina que por origen no tiene nada de remarcable. Ambiente muy informal que cae barbaro en un barrio superpoblado de snobs. Para volver regularmente"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wolkmariano", 
      "text": "Muy recomendable. Comida sabrosa y muy buena atencion."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nightwalker7219", 
      "text": "Fuimos en pareja. La atencion fue muy buena, el mozo nos resulto de lo mas simpatico. La comida nos gusto mucho. Probamos el arenque marinado a la crema y luego pierogi de papa y queso con goulash. De postre, kisiel (Crema de frutos rojos con crema). Los platos estan bien en cantidad, no son super abundantes, pero tampoco se quedan cortos. Los tiempos entre platos estan bien. Tengamos en cuenta que la filosofia del lugar es la slow food. El lugar es muy calido y los precios están acorde a la comida y el servicio. Lo recomendamos y nos gustaria volver."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeta1", 
      "text": "Excente calidad culinaria, a pesar de ser bastante caro ($10 el cubierto, $12 el agua). Recomiendo salmón y pierogi."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablodybel", 
      "text": "Altamente recomendable!!!. Una excelente atención acompañados de los platos mas ricos. Un personaje re contra agradable uno de los dueños del lugar, super cordial y entretenido."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cauchito", 
      "text": "El lugar nunca defrauda, al igual que la atención tan solícita de sus \r\nempleados. Para quienes quieran descubrir lo maravilloso de la cocina polaca este es el restaurante al que deben concurrir. No dejen de probar los arenques con crema y los pierogi de papa. La carta de postres es acotada, pero todas son muy buenas opciones. Por ejemplo el kysel, similar a una  mousse de frutos rojos."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dgn7922", 
      "text": "Excelente. El  ambiente es muy tranquilo y agradable, muy buena la comida y la atención. Altamente recomendable para los que gusten de comidas exóticas y la cocina internacional."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carolyvarela", 
      "text": "El lugar es muy cálido y su atención es simple, pero agradable. Los platos son muy típicos los niños envueltos excelentes, como el que\r\nHacia mi abuela, me encanto y voy a volver las veces que pueda. \r\nGracias por hacernos recordar....sabores de la infancia."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GabyTh", 
      "text": "Son lo más!!! Lo pasamos muy lindo, nos trataron muy muy bien...La comida nos encantó, inclusive los postres...La carta de vinos es buena y uno se siente a gusto...Sin dudas, un lugar para volver"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbiez", 
      "text": "Excelente lugar, la ambientación es adecuada, hay un pianista en vivo toda la noche, la comida es muy rica y bien servida. Muy recomendable!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "suzzan", 
      "text": "Muy bueno, no te decepciona la comida, muy buena atención. Lento para traer los platos, algo ruidoso, pero no importa al momento de probar los sabores y la calidad. Seguiremos repitiendo. La edad de la gente, en general, mayores de 35."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cauchito", 
      "text": "La Casa polaca es un restaurant al que queríamos ir desde hace tiempo. Teníamos grandes expectativas en relación a sus propuestas gastronómicas. Y la verdad es que fueron ampliamente satisfechas. El lugar después de las refacciones que se le hicieron quedó muy hermoso. \r\nLa cordialidad con la que fuimos recibidos por Antos y Ana son muy poco frecuentes. \r\nLa comida que pedimos (pierogi y kotlety) era muy buena.  Los postres (sernik y kisiel de frutos rojos) fueron excelentes. El cierre de la comida fue con un rico café y dos copas de un gran champagne. \r\nTenemos la idea de volver con una pareja amiga."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Llegamos tarde y sin reserva, no sentaron rápidamente. Desgraciadamente cerca de 15 gringos gritones que hicieron muy ruidosa la primera parte de la cena. A la media hora se fuerton y todo cambió. El ambiente es muy lidno, un poco ruidoso quizas. La comida muy sabrosa, y no tarda mucho. Los platos medio justos, la gente de buen comer es recomendable que pida entrada. Los postres muy buenos. La atención regular, quizas por la hora. Pero me molesto la actitud de la moza: pedi coca light, me trajo zero, le dije que se equivocó y me dijo que no habia mas, al rato le llevo light a otra mesa."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raimundo", 
      "text": "Fue un viaje a Polonia, España y sobre todo al pais de la buena onda. Muy amigable"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "erno14", 
      "text": "Excelente como siempre, voy a la casa polaca desde desde 1995, la incorporación del pátio con el naranjo le da un nuevo encanto muy especial a la antigua casona del barrio de palermo."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechyserra", 
      "text": "Excelente. La comida tardó bastante pero el lugar estaba lleno. Execelentes sabores muy buenas combinaciones volvería a ir sin duda. El ambiente muy lindo, la vista al patio sobre todo que con los ventanales se ve desde todos lados. Un poco defectuosa la acústica pero lo unico que tengo para criticar además de que tardo un poco en llegar el plato principal. Ninguna de estas 2 criticas evitarian que regrese."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danirri", 
      "text": "Hacia años  que no iba y sigue siendo un excelente lugar para cenar. La comida es e altisima calidad, sabores unicos. La atencion excelente y casi familiar y los precios muy adecuados. MUY RECOMENDABLE"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Cumplió con mis expectativas la Casa Polaca. Desde la atención, cordial simpática y eficiente, hasta lo más importante: la comida. Muy rica entrada los buñuelos de papa, un plato simple pero que tiene algún secreto. Las costillas de cerdo a la cerveza, si bien no soy amante de lo agridulce, estaban para recomendar al que gusta de esas combinaciones. Y el postre, una mousse de queso al chocolate blanco, sencillamente exquisito: textura suave y untuosa, para nada empalagoso. El ambiente podría ser más íntimo y silencioso, como el de otros reductos de colectividades que hay en Bs. As."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Hermoso restaurante para una cena tranquila con música suave. Platos exquisitos de la típica comida polaca. Atención impecable. Para volver."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veronice", 
      "text": "ya he ido en otras ocasiones , pero a la enterior sede, siguen igual, muy rica comida y la atencion muy amena, el lugar mas lindo que el anterior, me encanta.."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drfritz", 
      "text": "La comida de este lugar me parece buenísima, me gusta mucho el lugar en sí aunque es algo ruidoso. El Servicio no estuvo mal, la comida tarda bastante en llegar pero vale la pena. El mozo tenía una onda muy rara, bastante alejada de ser buena, me incomodó bastante y me dieron ganas de irme, eso no me gustó. Voy a volver tantas veces como pueda, siempre que pueda evitar que me atienda ese mozo. Lejos de querer dejar a alguien sin trabajo, sería bueno que le pidan que lo haga con ganas y cambie un poquito la actitud porque destila mala onda."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buruti", 
      "text": "Eramos 5 y compartimos todos los platos, la comida excelente, distinta a lo que estamos acostumbrados, toido riquisimo, el lugar es precioso, la decoraciòn buenisima, el lugar en que està situado (un petit hotel) muy pero muy lindo, volverè para probar todo loi que falto. buenas las porciones"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Memmi", 
      "text": "El lugar es hermoso. La atención de lo que ya es dificil encontar en Bs As. Nos recibieron con un Vodka bien frio y con mucha buena onda! \r\nLa comida es impresionante, me encantó!\r\nvolveré..."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Muy buen lugar: la comida buenisima, el servico atento y cordial y el ambiente es agradable y comodo tanto adentro como en su pintoreco patio."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BetoLarra", 
      "text": "Muy bueno, fuimos para probar y la verdad una sorpresa, muy buena carta, muy tipico y ocn los sabores bien marcados. Para recomendar y volver!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "narcisadany", 
      "text": "El lugar es precioso, super tranquilo; la atención es increíblemente cordial, y los platos son un manjar. Me quedé con ganas de probar muchas cosas más, definitivamente para ir más de una vez!"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbeito", 
      "text": "Excelente eleccion gracias Guia Oleo, no conocia la comida Polaca pero fue una sorpresa, invito a que la conozcan sin prejuicios, hay para todos los gustos!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bluepoppy", 
      "text": "Una agradable sorpresa, los platos verdaderamente polacos me llevaron a la infancia en la casa de mi abuela, a pesar del cambio de local (dentro del mismo predio) mantiene con la excelente atención de sus camareras y la ambientación más moderna. La cocina: sin palabras, excelente. Vinos variados y en precio. Antes de partir, te convidan un licor polaco casero, una costumbre perdida en otros lugares que aquí termina de redondear con la cocina y la atención una comida para recordar por mucho tiempo. Volvería hoy mismo a probar los demás platos!!!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale_star", 
      "text": "exelente servicio, exelente la comida, la ambientacion es muy buena, la carta es muy interesante con platos tipicos hecho por gente de polonia,la atencion, desde el portero hasta Atos una maravilla, digno de reincidir, el gift fue de 55 por persona plapto ppal, bebida y postre compartido, nuy recomendable."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrex", 
      "text": "Siempre vuelvo a este lugar, especialmente si quiero comer mucho, y sobre todo si hace frío. La carta es muy amplia y original. Me gustaba más cuando estaba en el subsuelo porque tenía más personalidad -por suerte conservó el piano y algunos objetos polacos antiguos- pero igual es uno de mi lugares favoritos, con el valor agregado de no estar tanto dentro del circuito de turistas."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Agradable sorpresa al entrar, lugar bien ambientado con buena organización, correcta, amable y simpática atención, comida típica muy sabrosa, cuya relación calidad-precio-cantidad es ampliamente recomendable, volveremos pronto!"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitoto", 
      "text": "Me asombra que después de muchos años de elegirlo cuando no se donde ir a cenar, nunca lo haya calificado, la comida es soberbia, la atención de primera, Antonio hace las veces de anfitrión y con su humor hace la velada muy divertida, los mozos que te atienden lo hacen con la mayor colaboración orientándote siempre, hemos descubierto nuevos sabores gracias a ellos. No hay que quejarse además cuando no se lee la información, porque el Goulash solo lo sirven con ñoquis los días 29 ESTA ESCRITO EN LA CARTA, la comida en gral es exquisita y la atención es mejor, imagínenselo, Un abrazo amigos."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pokerdejotas", 
      "text": "Excelente, fui por los comentarios de la Guia y no me defraudo. La atencion fue muy amable y las recomendaciones muy buenas. La comida fue toda muy buena. De entrada pedimos fiambres para picar muy buenos, luego comparti unas costillas de cerdo a la cerveza negra que nos recomendaron y estaba muy bien hecha, las costillitas muy tiernas y de postre compartimos un crepe de crema pastelera que es para compartir!!! Al principio el ambiente era tranquilo, pero cuando se lleno fue un poco ruidoso ya que las mesas estan muy pegadas, igual esto no quito que la cena fuera perfecta. Reservar primero!!!"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EstefiPrieto", 
      "text": "Excente todo! la comida es muy buena y muy cuidados los platos. La atención es inceíbe, y todas las veces que fui (mas de 10!) Antosh viene mesa por mesa escuchando opiniones. Uno de mis restaurantes favoritos."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "Me encanto!!! la comida es deliciosa, y la atención es super cálida y familiar, sin dejar de ser profesional. Volveré!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Recuerdo el slogan de unicenter diciendo “Lo importante no es que vengas, sino que vuelvas”; ver al mozo abrazarse en plena paranoia por la gripe h1n1 nos expresa algo: todos los que fueron a comer, volvieron.\r\n\r\nLa Carta invita a volver y tiene la variedad necesaria para satisfacer paladares de varios gustos cosa que, por ejemplo, varios lugares orientales no pueden cumplir.\r\n\r\nEl Bigos realmente es lo mejor que comí en comida centro/este europea.\r\n\r\nSí o sí hay que hacer reserva antes. Se llena.\r\n\r\nLa atención fue la mejor que recibí en años de salir a comer. El mozo (Antos) es inigualable."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cold", 
      "text": "Excelente comida con sabores nuevos y a su vez tradicionales de la cocina polaca. Antos un anfitrion implacable que te atiende mientras te cuenta alguna historia.Platos no muy abundantes pero justos para poder consumir una entrada, un principal y un postre compartido. Recomendado el postre de queso mascarpone y citricos. Fui hace un tiempo y volvere pronto."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasquete", 
      "text": "Excelente atención, muy buena onda, ambiente un poco ruidoso pero muy agradable. Piano en vivo. Excelente la comida; goulash y chucrut imperdibles. Las porciones de pasta (pierogi/crepes) un poco escasas. Aceptable carta de vinos, mal la poca variedad en cervezas. Muy recomendable."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titiito", 
      "text": "Pocos restaurantes tipicos pueden adecuarse a lo moderno, y mantener la esencia de su convocatoria, es decir la comida tipica, extraordinario, he concurrido varios veces, invitando a amigos extranjeros de origen polaco, y se han quedado maravillados"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santisenador79", 
      "text": "El lugar nuevo es increible, muy bien ambientado. LA atención muy buena, cordial y amigable. Antosh es un genio. Los platos increibles, las costillas de cerdoa  la frambuesa son de ensueño!!! y el postre buenisimo... lo mismo q el apn negro!!!"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maurin", 
      "text": "Si bien el servicio es esmeradisimo , y mas aun luego de habernos hecho esperar por espacio de dos horas , hubo una buena , y exagerada intencion de enmendar ese erros con una atencion diferencial , pero no obstante creo que para un plato de pierogi de 4 piezas , ( es papa y harina ) es un precio demasiado alto. Ojo , el sabor , espectacular , pero mi bobe  con esa plata me hace 5 kilos ."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Evall", 
      "text": "El lugar es ruidoso, pero no molesta, muy bien ambientado. La carta es variadisima, muchas opciones y muy tentadoras: elegi las costillitas a las pasas y almendras y fue exquisito!!! Vamos a volver porque queremos probar mas de la comida polaca. Encantador! y la cocina, excelente. Muy recomendable."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebork", 
      "text": "No puedo ser objetivo, adoro este restaurante. La comida es típicamente polaca y muy bien lograda. De abundantes porciones, destaco los arenques con salsa de rábano picante, son exquisitos y recomiendo hacerse lugar para los postres, muy bien logrados. Una carta que requiere de varias visitas para ser recorrida. La decoración austera le queda bárbaro a la onda del lugar. El ambiente es distendido e inmerso en una atmósfera familiar, aunque un poco ruidoso. Buen detalle el del pianista y un capítulo aparte sobre la atención de Antosh, dosis justas de cordialidad y simpatía. Excelente anfitrión."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hacha", 
      "text": "Excelente cocina. Tuvimos mala suerte con la atención, el mozo que nos tocó no fue bueno pero sí el dueño que dió su atención. Se demoró mucho la atención entre plato y plato, pero la calidad y excelencia de la comida lo superó todo!"
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Una joya en Buenos Aires, tipico restaurante de comida etnica, en ese ambiente de sótano, que tiene como único defecto que es un poco ruidoso. Las recomendaciones del mozo (un verdadero personaje) son siempre bien valoradas. Fuimos hace unos meses y era muy bueno y un poquito caro. Ahora el precio es medio y la calidad la misma de siempre, esta por demas de recomendable. Lastima que dejan el sótano en poco tiempo más y se van para los fondos. Ojala no pierdan el encanto."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Ya lo dice la experiencia: cuando un restorán está siempre lleno, se debe comer bien. La Casa Polaca no es la excepción. Algo ruidoso, con un pianista que viene, toca algo y se vuelve a ir, es un lugar en donde los platos son exquisitos, las porciones son justas (ni muy muy, ni tan tan) y la atención, esmerada. Reservar antes de ir y no perderse en chucrut con cortes de cerdo , las exquisitas salchichas ahumadas, los pierogis y el bendito goulash. Para el final, un licorcito frutado (¡mil veces más rico que el lemocelo!)y a dormir. Todo rico."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Muy lindo lugar, excelente comida, muy buen servicio. Un poco bullicioso, pero supongo dependera de el público asistente. El pianista maravilloso, mejor aún que el de Les Anciens Combattants. Mucha variedad de platos, podría mejorar un poco la carta de vinos. Muy recomendable."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "susillescas", 
      "text": "fuimos cuatro personas, nos atendieron de maravilla y la comida estuvo toda excelente. quiza sea un poco ruidoso el lugar pero vale la pena y volvere sin duda alguna.-"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "astor", 
      "text": "Si cierran los ojos, pueden imaginarse un restaurante de Polonia de preguerra, con sus ruidos, con el pianista(un verdadero músico) con los mozos y mozas corriendo para atender a la gente, risas, la comida: soy desendientes de polacos, cada bocado me hacía acordar la comida de mi abuela, ES polaco. A ir y pasarla bien,ya fuí varias veces, todavía me quedan cosas para probar"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Desde hace tiempo tenía ganas de visitar Casa Polaca, pero quería hacerlo en un día frío de modo de poder experimentar lo sustancioso y \"calórico\" de la cocina polaca. Apenas entramos nos sentimos cuidados no por uno, sino por los cuatro mozos que allí atendían pues, además de las recomendaciones de platos, estaban atentos a cualquier requerimiento nuestro.\r\nSe destaca Antosh con su muy buena atención y sentido del humor.\r\nTanto los platos que ordenamos como los que vimos pasar para otra mesas eran abundantes y bien preparados.\r\nMuy buena ambientación da el pianista durante la velada."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jtolloczko", 
      "text": "Eramos 6 personas, muy buena comida tipica polaca. El personal es muy cordial."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "A1975", 
      "text": "Excelente relación precio calidad. Ingredientes frescos y elaboración casera. Muy recomendable para comer en familia o con amigos en ambiente tranquilo."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MsVampire", 
      "text": "Qué buen lugar!!!\r\nEl encargado de la cocina realmente es un chef polaco; la atención es más que excelente, los platos riquísimos y el ambiente es genial!\r\nRecomiendo este logar al 100% no sólo por la calidad de los productos ofrecidos, sino también porque nos fuimos de ahí sabiendo muchas cosas de la cultura pocala, contada por el propio chef!\r\nAH, casi me olvido! Hay un excelente pianista tocando toda la noche... Es un placer!!"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TIBERIO", 
      "text": "Es muy difícil encontrar lugares como este, ambientación, comida, atención.  Todo de lo mejor y \"buena onda\".  Desde el camarero, pasando por Antonio y la persona que está en la caja (Jorge?), todos atentos a los menores requerimientos.  Exquisito el licor que te obsequian al terminar de comer.  Para probar todo el menú tendré que concurrir en muchas oportunidades.  Felicitaciones"
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Es un restaurante de club muy bien puesto, los mozos son muy atentos, la comida es muy sabrosa, los fines de semana tocan el piano y crean un ambiente muy cálido"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DonViti", 
      "text": "Fui sin conocer porque se me antojo y fue una muy buena opcion. Tuvimos suerte de esperar poquito a pesar de haber ido sin reserva. Como dijeron otros, ya desde el inicio te atienden de buen humor y bien. El lugar es muy lindo, y la unica contra es el ruido. El piano es agradable, pero nos toco al lado y al rato se hizo medio molesto.\r\nEl goulash estaba espectacular, me hizo acordar al que hacia mi abuela. Las costillas de cerdo a la frambuesa estaban muy ricas. Un poco duro el cerdo, pero la salsa era buenisima. No pudimos probar mucho mas porque fuimos tarde y sino no llegabamos al cine. Volveremos para probar mas cosas del extenso menu. \r\nA la salida nos avisaron que en invierno sobre todo se llena mucho, asi que conviene reservar."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimemc", 
      "text": "Excelente! Se come muy bien, aunque las pastas de papa y cebolla estaban un poco frías. Buenísimo el chucrut y los postres. Un lugar diferente. \r\nVolvería hoy mismo!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ella_es_la_Flor", 
      "text": "La comida es excelente, me encantó todo lo que probe. Sin dudas volveria. La atencion es buena. Tuvimos la suerte de estar sentados cerca del piano y pudimos disfrutar la musica mientras comiamos, el ambiente en general es ruidoso pero muy agradable. Para recomendar."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Ya es la tercera vez que vamos y nos sentimos orgullosos de que este lugar exista en Buenos Aires!!! Es un lugar con comida muy bien servida y con infinidad de platos tipicos! \r\nNadie debe dejar de conocer este restaurante."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo más destacado de este lugar es la buena atención encabezada por el chef que viene mesa por mesa a tomar el pedido y preguntar qué nos parecieron sus acertadas sugerencias y la muy rica comida que hace gala de lo mejor de las especialidades centroeuropeas (las croquetas de papa, el goulash y los platos con cerdo son imperdibles) Para ir más de una vez y probar diferentes opciones"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Ni bien entré empecé a tener la sensación de estar de viaje. Eso ya me permitió poder disfrutar relajada, como si estuviera en Europa. Era mi primera vez, así que pedí asesoramiento al chef y realmente su consejo fue de lo más acertado. \r\nLes recomiendo las croquetas de papa y los pieroggi con goulash. Estaba realmente muy bueno!!!!\r\nEl lugar es pintoresco, sin grandes pretensiones, pero se torna muy ruidoso. Buena idea lo de tener un pianista, pero sábado a la noche, con el lugar muy lleno, era muy dificil apreciar su música.\r\nRecomiendo el lugar y volveré porque la carta es realmente amplia y uno tiene ganas de probar de todo."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Muy lindo lugar para conocer en Buenos Aires, el lugar es mágico, bien calido y con personajes parecidos de alguna pelicula Europea. La comida muy sabrosa y muy buena la recomendación del mozo. Vamos a volver a recorrer esa colorída carta. Una grata sorpresa y que valida las buenas calificaciones obtenidos en esta guia."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "Es un lugar imperdible. Al bajar la escalera uno ya tiene la sensación de estar en otro lugar.\r\nAntosh es maravilloso y el mejor para hacerle cualquier tipo de consultas sobre la comida y eso llevará a una charla más extensa y enriquecedora.\r\n\r\nNo perderse la sopa de remolachas, las costillas de cerdo a la cerveza negra y las variedades de vodka polska como broche de oro.\r\n\r\nUn placer."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nldt", 
      "text": "La comida es excelente, la atención en general es muy buena y brilla con la presencia de Antosh. Suele haber un pianista, que se puede apreciar mejor los días de semana cuando no hay tanto bullicio. Para un viernes o sábado hay que reservar con anticipación."
    }, 
    {
      "date": "17 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Excelente en todos los aspectos, el servicio es de primera calidad, la comida espectacular, un restaurante para recomendar y volver..."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Hacía mucho amagábamos ir. \r\nQuienes ya lo conocen, lo único que cambió un poco fueron los precios, y algo el perfil del público (más jovatos, más plata, más caripelas conocidas...)Los que no, explicamos: la comida, deliciosa. La sopa de remolacha es como la que hacía la abuela (en invierno, un must). Los platos típicos, son eso. Y las adaptaciones del chef están realmente bien logradas (p. ej. La copa Hebe: a base queso con chocolate blanco). Los platos a base de lomo y/o cerdo son bárbaros, y siempre es recomendable dejarse guiar por los eufóricos consejos de Antos'', que no deja de dar vueltas por todas y cada una de las mesas del salón como un auténtico maestro de ceremonias. El salón es bien de edificio de colectividad, calido y con capacidad limitada - imprescindible reservar- por lo cual no hay que exigirle veleidades posmo que no se corresponden con el sitio. Más que recomendable, tanto para parejas como para grupos grandes (no kids)."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Una comida excelente, una atención personalizada y un ambiente muy cálido.\r\nEs un restaurante imperdible. Voy a volver varias veces para recorrer su amplio y atractivo menu."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natiwa", 
      "text": "Fue una velada muy agradable. Enseguida nos atendieron muy correctamente. \r\nLa comida estuvo a tiempo y a la temperatura perfecta. Deliciosa! El piano al lado un lujo. unicamente No me agrado que me retiaran mi plato vacio y el pan (que aun estaba comiendo)cuando en la mesa todavía habia una comensal comiendo. Sacando ese detalle que me parecio un descuido por apuro, todo fue excelente y sin duda vamos a volver para volver a probar sus platos deliciosos."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tafari", 
      "text": "La atención del híbrido español y polaco es excelente. \r\nMuy buena y ricas opciones de platos. Es como comer en lo de la abuela."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "La pasamos de maravilla. La comida es espectacular y la atención es impecable. El lugar es simple pero refinado. Los precios son solidarios. La música es muy linda. Volveremos!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sashaveblin", 
      "text": "Excelente comida de europa oriental. Como en casa. El ambiente, si bien agradable es ruidoso, las mesas muy encimadas y con poco espacio para moverse cómodamente.debería estudiarse mejor la aislación acústica. No obstante, vale la pena probar. Para mi gusto, faltaría una mayor oferta de vodka polaco, ya que en la carta sólo figura una sola opción, no demasiado clara.La comida y la atención: impecables."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vjemmo", 
      "text": "La atención es excelente, siempre atentos, dispuestos a responder todas tus preguntas y aofrecer consejos. Es ideal para estos días frios ya que sus platos, aparte de sabrosos, son muy calóricos (cualquiera vale la pena, pero recomiendo como entrada el arenque). El ambiente muy cuidado y si bien es ruidoso por momentos; la compañía de las melodías que ejecuta el pianista hacen aún más agradable el comer en este resto."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rober_tito", 
      "text": "Muy buena comida y atención de Antosh (cheff, maitre) que explica la preparación de cada plato. Totalmente recomendable y para volver seguido."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ripper", 
      "text": "Es como estar en la casa de tu abuela. Sobra calidez."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Qué decir del lugar que una elige para celebrar el almuerzo luego de su casamiento por civil. Ir a la Casa Polaca es, justamente, como ir a comer a la casa de alguien. Uno no siente que está en un restaurante. Hace años que voy y siempre fui atendida por la misma gente: El genial Antos a la cabeza acompañado de una \"familia\" atenta que no deja que falte nada. La comida es recomendable en su totalidad: Fiambres polacos, pierogi, milanesas de cerdo y por supuesto el goulash de los días veintinueve. \r\nDestacada la mousse de chocolate blanco. Maravillosa convivencia entre las mesas con gente de todo tipo: familias, parejas, grupos de amigos, todos son bienvenidos: Polacos y no polacos."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manali", 
      "text": "Es realmente una propuesta diferente, el ambiente te lleva a sentirte en Europa, los mozos muy atentos y simpaticos, la comida deliciosa, muy recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claudiov", 
      "text": "Muy buen lugar!! el ambiente muy agradable, la comida excelente y la atención de Antoj imperdible!!!"
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pupito", 
      "text": "Un lugar recomendable; el ambiente es muy agradable y las comídas típicas son ricas. El cerdo a la cerveza negra es muy rico; la cantidad de los platos es apropiada."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jurek", 
      "text": "Muy buena cocina típica polaca, ajustada al sabor local argentino."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isaraoz", 
      "text": "Antoj, el dueño, es lo mejor de todo el lugar. La comida es excelente, se destaca el pan casero. El ambiente es muy cálido. Cien por ciento recomendable."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matu", 
      "text": "Para mí es un clásico. Me encanta ir, a mi novia también. La comida es realmente rica y la atención es muy buena, más si te atiende el dueño. Cien por ciento recomendable."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Excelente atención y servicio. El dueño, UN FENOMENO. Yo voy a volver."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fertxu", 
      "text": "Excelente, me encantó. \r\nEl maitre (creo que es el dueño) tiene una onda increíble: un personaje."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "La atención es impecable, a pesar del bullicio de los comensales puede escucharse el piano que tocan a intervalos y con muy buen gusto y la comida, que es un manjar. Además la carta tiene una extensa variedad, que permite que uno elija platos muy diversos y sobre todo, cosa que sin duda voy a hacer, volver y poder variar el menú. Imperdible."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganik", 
      "text": "Muy bueno. \r\nFuimos con un grupo de amigos (ocho en total) y pedimos probar un poco de todo. La moza entendió la idea y realmente nos armó un surtido espectacular. \r\nEl nivel de la comida es excelente y el ambiente muy cálido. Muy recomendable."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallegopo", 
      "text": "Un lugar muy agradable, donde están muy cuidados los ingredientes de cada plato. Eso resulta en una comida de gran calidad.  Un lugar realmente recomendable."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elrafa", 
      "text": "Excelente servicio. Lugar ameno, buena distancia entre mesas, platos típicos. \r\nMuy recomendable. \r\nEso sí: recomiendo reservar temprano, nos costó mucho conseguir mesa."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polaco2003", 
      "text": "Excelente a todo nivel. Para recomendar ampliamente."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Muy buena cocina, lindo lugar para ir en familia."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bgpospf", 
      "text": "El mejor restaurante de comida étnica que he probado hasta ahora. La comida excelente y la atención mejor todavía. Los mozos son muy amables y cordiales. \r\nAmpliamente recomendable para quien quiera comer muy bien."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloDi", 
      "text": "El mejor lugar que visite este año. Superó mis expectativas."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dionisio", 
      "text": "Es cierto eso que dicen, sobre que uno llega a este lugar generalmente recomendado de \"boca en boca\". \r\nLa atención es buena, gente afable y con buenos modales. \r\nSe puede visitar con amigos o en pareja."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Este es uno de esos lugares escondidos a los que se llega por el boca en boca, en este caso, favorecido por la cocina muy sabrosa, el ambiente distendido y una atención excelente y alegre que en pocos lugares se encuentra. \r\nPara ir y pasarla bien."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polak", 
      "text": "Ideal para ir en pareja a disfrutar de un ambiente cálido y de la mejor comida. \r\nTip: no tener vergüenza de pedirle al pianista que interprete el tema que más te guste."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marat", 
      "text": "Excelente atención, todos muy amables y la comida es increible! dan ganas de volver!"
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gusre1", 
      "text": "La comida es de una calidad infrecuente, tanto la materia prima cuanto la elaboración. Los muchachos te atienden con  alegría, que no es poco. Un placer."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luciana.", 
      "text": "Me encantó el ambiente,cómo esta recreado el clima polaco y las comidas, que son 100% típicas. No hay fusión o influencia de comidas criollas."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gmonteza", 
      "text": "Uno de los mejores lugares de Buenos Aires, un clásico imperdible. El piano, la rueca, los escudos polacos, la mejor comida centroeuropea, y una calidez humana que lo hacen sentir a uno como en su propia casa. Absolutamente recomendable."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losdad", 
      "text": "Lugar para disfrutar los auténticos sabores de una cocina excelente."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info7", 
      "text": "Excelente opción para saborear platos polacos. Esmerada y agradable atención."
    }, 
    {
      "date": "7 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "srabuffe", 
      "text": "Esta atendido por los dueños, exelente la atención y el servicio hacia el cliente."
    }
  ]
}