{
  "malos": [
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laborde", 
      "text": "En primer medida no me trajeron la carta de vinos, con el resto de las cartas y tuve que pedirla. Te traen la panera y varios platitos: ninguno destacable. Pedimos una provoleta que no era nada excepcional. Luego una tabla de carnes para compartir que era asado, vacio y matambre en minusucula porcion y de una calidad regular($86 muy caro) Papas La Troupe como guarnicion: malas.\r\nCONCLUSION: MAL... NO VUELVO, $90 por persona sin vino ni postre, comida escasa y regular, y atencion que dejó mucho que desear."
    }
  ], 
  "buenos": [
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Desilusiòn. Fuimos con expectativas, salimos insatisfechos. Los principales mas que bien, comimos un gigot de cordero excelente, pero cuando un restaurante se toma como una hora para servir las entradas (chorizos y provoletas), algo no da. Luego, si las provoletas llegan frias, algo da menos aun. El salon fumadores parece una heladera, pero solamente habi lugar ahi. Està bien: no creo estaremos volviendo."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matagusosa", 
      "text": "Fui con mi pareja a cenar. Soy habitue del lugar. A mi personalmente me gusta mucho la manera en la cual esta \"puesto\" el restaurent. Ma perece pintoresco el hecho que tenga un arbol dentro del salon. \r\nLa comida es muy buena, nunca me descepciono. Ya sean pastas, parrilla o plato de la cocina, no defrauda. El precio es algo elevado y los baños dejan bastante que desear teniendo en cuanta que es un restaurant con un precio promedio de 80 pesos por comenzal.\r\nIgualmente, es para recomendar.\r\nSin dudas, volveremos."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tpzurdo", 
      "text": "Tarda muchísimo pero las porciones son enormes y disfrutables. El cerdo bien cocido perfecto."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Como cada vez que vamos, salimos muy satisfechos. La comida, muy rica (muy recomendable la piadina de queso brie, tomatitos cherrys y rúcula) y las carnes con muy buen punto y buenos dips de acompañamiento. La ambientación súper agradable y cómoda. Eso sí, la atención depende bastante del mozo que toque."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "muy buen comida, fui sin mucha espectativa y me sorprendio gratamente. hay un menu, del cual hice uso, que incluye entrada, plato principal, postre, 1 bebida sin alcohol, mas cafe y una botella de vino cada dos por $90. la verdad, la comida es excelente. lo unico que no me gusto nada fueron los baños...para una zona asi, un wc de ese estilo no hace justicia. un gran punto a favor es el servicio de mesa, traen pan y pan de pizza con una variedad de capsulitas para picar. para fumadores, hay salon cerrado fumador. grata sorpresa, para repetir"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lindo espacio, amplio y cálido donde se puede disfrutar de una buena comida charlando cómodamente. La atención es un tanto descuidada por momentos y los precios de la carta son altos. Conviene aprovechar la promoción que ofrecen. Volvería, sólo aprovechando la promoción."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebiplatica", 
      "text": "fuimos en familia, eramos 9 y pedimos chorizo de entrada con 2 porciones de fritas...estaba todo muy bien hasta ahi...luego pedimos 4 cortes de carne, lo cual pensabamos que estaba bien y hasta que era mucho...pero cuando llego la comida, que vale aclarar que demoro entre 1 hora y 1 hora y cuarto(en el medio nos trajeron empanadas para que nos entretengamos ya que la parrilla estaba demorada)...las porciones resultaron con gusto a poco para valer lo que valen...no puede ser que 4 cortes de carne no rindan para 8 adultos y una nena de 10 años,"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juann", 
      "text": "Atención adecuada pero medio lenta, respecto la comida las chuletas de cerdo estaban muy secas, el bife la troupe espectacular.\r\nNo llegamos al postre porque con la panera trajeron un montón de salsas y demás, 8 cazuelitas, que no nos dieron resto para seguir. El lugar es muy lindo, es distinto y tiene un buen sector fumadores, agradable. Recomendado para los que fuman."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tomito1", 
      "text": "demasiado caro para el lugar , no los vale , es en el medio de una galeria , donde uno parece comer en un galpon bien decorado... la comida regualar.. y los precios carisimos , no vuelvo!!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SMASH", 
      "text": "Es la primera vez que voy y me parecio muy recomendable , el servicio de mesa es excelente traen platitos para ir picando, buena panera y la comida estuvo muy buena pedimos solomillo  y costillas de cordero al horno de barro todo estuvo muy bueno.. vayan no se lo pierdan!!!"
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "piuchii", 
      "text": "Las porciones son chicas y vienen sin guarnicion. Demoran un poco en servirte los platos. En nuestro caso no hubo copita ni de champagne ni lemonchelo, ni nos invitaron el cafe. Lo que quiero recalcar es que no esta climatizado, hoy hacia muchisimo frio en el lugar, la gente hasta comió con bufanda, y eso no permite disfrutar la comida."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Concurro siempre por su ambiente,calidad de la comida y buena atención"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foton", 
      "text": "Lugar para comer carnes.Las mismas se acompañan con 8 platitos fríos y cuatro calientes (amén de la porción de pizza y la copa de espumante como entrada).Muy bueno el ojo de bife ,el asado especial, el vacío y el gigot de cordero.Excelente las papas rústicas y las ensaladas.La carne de cerdo a veces un poco grasosa.Los postres bien.El lugar no es cerrado pues está en una galería (ex caballerizas).Sin embargo a la noche todos los locales están cerrados,de manera que sólo queda habilitado el restaurant.Hay muchos mozos pero como cada vez concurre más gente a veces tardan un poco en atender."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Abutarda", 
      "text": "Todas las carnes se sirven con acompañamiento de ocho platitos fríos y cuatro calientes, de muy variados gustos y texturas. El vacío es particularmente bueno, como tambien lo es el ojo de bife. Las ensaladas son frescas, y las papas rústicas exquisitas. Los postres son estandar.Una buen gesto es la copa de champagne con la cual siempre invitan al cliente.El ambiente es agradable (está dentro de la galeria de La Imprenta). La relacion calidad precio es muy buena."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maguifernandez", 
      "text": "Lo que quiero destacar especialmente de este lugar, es que no cumplen con su palabra: el restaurante \"suspuestamente\" ofrece un descuento con visa oleo de standard bank, nos confirmaron esto por telefono a la hora de la reserva y luego en el lugar, finalmente a la hora de pagar, no lo hicieron. impressentable"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Titi", 
      "text": "Muy buena atención, platos para compartir hasta hí, los cortes son buenos, no excelentes, comimos tres asados de (vaca, cerdo, cordero). El acompañamiento con distintos platitos acortan la espera, pero son acertados. El ambiente algo ruidoso y con un promedio de edad alto, volvería !"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "La experiencia fue muy amena, sin llegar a ser sobresaliente. La panera de entrada es regular, aunque los platitos que sirven son ricos y acortan la demora de los platos. La provoleta de entrada estaba buena.  A mi me toco compartir la paleta de cordero (la carta decia PARA DOS) y la verdad que si no fuera por los platitos de entradas y la ricas papas rusticas nos hubieramos quedado con hambre. Estaba muy sabroso pero no exquisito. El corte La troupe estaba muy tierno. Como conclusion es un lugar de sabores sencillos con porciones bien servidas sin se abundantes. volveria sin dudarlo."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "beatrizn80", 
      "text": "muy bueno , lo recomiendo aunque el asado estaba bastante duro el vacio y el resto de las comidas fueron muy buenas , todos los platitos acompañantes estaban exquisitos , el ambiente es hermoso mucho espacio entre las mesas y la atencion de los mozos buenisima."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanky", 
      "text": "El ambiente agradable, estilo familiar, traen salsitas para acompañar la comida de parrilla que hacen mas corta la espera. La morcilla de entrada regular. El gigot de cordero para 3 muy rico. El brownie no es el mas rico que he probado, estaba mas cocido de lo que debe ser, pero buen sabor. Carta de vinos poco variada, deberian innovar en ella, es la que se encuentra en cualquier restaurante comun. Creo que caro para lo que comimos."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Lugar pintoresco, amplio, con buen espacio entre las mesas. El entrecot y el vacío estuvieron excelentes, no así la costilla, con mucha fibra. Muy buenas las colaciones \"a la Cabrera\" y las papas rústicas. La atención fue muy correcta, con algunas demoras tolerables. Recomendable."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "La comida muy buena,en el punto justo.-Muy buen servicio y ambiente.-"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agulume", 
      "text": "Fuimos anoche por primera vez con mi mujer y un matrimonio amigo que ya lo conocian. Realmente nos sorprendió muy gratamente. El lugar es lindo. Muy bien atendidos (mozos muy amables y eficientes),la comida excelente, los detalles de los platitos que acompanan el pan, el ofrecimiento de copa de champagne o lemoncelo, mas que no nos cobraron los café, a pesar de no ser clientes habituales, nos pareció un gesto muy inteligente. Antes de irme, solicitamos una tarjeta al mozo, ya que tenemos intenciones de regresar pronto. Realmente nos encantó."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ninacalo", 
      "text": "Excelente comida, principalmente las carnes. La atención es muy buena, todos son muy serviciales, con el detalle que al final de la jornada invitan con una copa de champagne o lemonchelo Ambiente agradable, y cuenta, para los que son fumadores, con un área especial para ello."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "Todo estuvo buenísimo, el ambiente es muy lindo y hay bastante espacio entre mesa y mesa."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Volvimos y lo seguiremos haciendo. Arrancamos con una provoleta excelente, continuamos con unos bifes \"El Chuleton\" (dos bifes con hueso, papas fritas pais y cebollas caramelizadas); todo regado con un tinto y un rosado. Vale la pena aclarar que cuando llegas te bombardean con platitos con ensaladas y picadas. Absolutamente recomendable."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moritax", 
      "text": "Escribo para felicitar a \"La Troupe\" porque la verdad, la pase muy bien, desde la atencion ni bien entramos hasta la hora de irnos.\r\nUn placer...y es para recomendar!\r\nLas diferentes carnes, las guarniciones...muy variado, y exquisito."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedmig", 
      "text": "Una vez más confirmamos la excelente comida y atención del restaurante. Vamos una vez por semana y siempre nos vamos muy conformes. Para recomendar."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Grapar", 
      "text": "Muy buena comida, lugar tranquilo sin mesas encimadas."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Excelente lugar. Fui con mi novia y compartimos una tremenda pata de cordero que fue servida con papas rusticas y cebollas caramelizadas. Luego, probamos un volcan de chocolate con helado. Bajamos todo con dos vinos blancos de primera y dos cervezas. Como si fuera poco, nos convidaron con un licor casero de maracuya. Increible todo, desde que entramos hasta que nos fuimos (un tanto mareados). Lo recomiendo y volvere!"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pato1978", 
      "text": "Es un muy lindo lugar para comer. La carta es muy buena. Se especializa en comida al horno de barro y el Gigot de Cordero, es altamente recomendable. Yo voy a comer seguido porque queda a un par de cuadras de mi casa y me parece un excelente resto, en precio calidad de la comida. Me encantan las tablas que traen para acompañar las carnes. El ambiente es muy lindo. El servicio no es rapido, pero los mozos en general son muy cordiales."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LolaKatic", 
      "text": "La comida excelente. Todos los platos son acompañados con cazuelitas de diferentes sabores: peras maceradas, puré de berenjenas, ajos en almíbar. Todo riquísimo! \r\nEl lugar es una antigua caballeriza. Ideal para ir en pareja o familia. \r\nRecomendado 100%"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soldeacuario", 
      "text": "El ambiente es muy lindo y original ya que dentro del mismo hay árboles y ésto lo que hace por demás pintoresco.El servicio de los mozos muy bueno, siempre atentos. La comida excelente!!!!NO SE PIERDAN EL GIGOT DE CORDERO CON PAPAS RUSTICAS, viene con un montón de platitos con diferentes ingredientes para degustar, entre ellos ajos glaseados, flan de choclo, etc, ets, es para 3 personas. VOLVEREMOS A IR SIN DUDAS."
    }
  ]
}