{
  "malos": [
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "filipina", 
      "text": "Salimos enojados, caro por lo que ofrecen, bajó la calidad y se notó. nos encanta la comida thai, por suete hay otros lugares. La ambientacion quedada  en el tiempo e incomoda. \r\ny la atencion leeeeeeenta, y eso que habia relmente poquisima gente. no lo recomendamos ninguno de los 6 que fuimos."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lagula", 
      "text": "Malo. Comimos mal, nada que ver con otro thai que conoci hace poco que me encanto , por eso quise volver a probar.\r\nLas mosas mal, no explicaron nada, tardo en venir la cuenta, nos queriamos ir.\r\nNi picante ni sabroso ni abundante, nada con que conpensar falencias , hay propuestas mucho mas interesantes por suerte. no lo recomendamos"
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "franh", 
      "text": "Muy malo. Había que rogarle a la moza para que nos atienda, con mucha mala cara contestaba alguna pregunta (ni hablar de ofrecerse para explicar). \r\nMe recomendó un curry de cordero, diciendo que era lo menos picante. Lo pedí y se me fue el hambre al intentar comerlo, poniéndome colorado de inmediato. Intragable. \r\nPara colmo, las mesas en el piso son lo más incómodo que hay, uno no termina de acomodarse nunca. \r\nNo terminamos la comida, pagué y me fui.  Realmente recomiendo no asistir a tan pobre lugar."
    }, 
    {
      "date": "19 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gueibor", 
      "text": "Esperamos cuarenta y cinco minutos el plato principal.  El curry de frutos de mar estaba intragable por lo picante, a pesar de estar acostumbrado y haberlo pedido \"light\". \r\nEl lomo con hongos estaba tibio: si se sirve así, nadie nos avisó. \r\nSalón venido a menos, atención fría, porciones diminutas, precios sobrevaluados.  No vuelvo."
    }, 
    {
      "date": "16 Mar 2003", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chulaman", 
      "text": "La verdad fuí hace bastante pero por lo que veo en los comentarios no cambió en nada. Los precios no justifican nada a lo que se come. Super caro, super lentos y ademas me quedé con hambre. \r\nPara colmo me trajeron algo que no habia pedido y para no esperar otra media hora preferí consumir el plato equivocado. Rescato el ambiente."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapien", 
      "text": "La comida es muy buena llena de sabores típicos de este estilo. El lugar está ambientado muy calidamente. Lo negativo el costo de los tragos ya que no ofrecen demasiado."
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tutis", 
      "text": "De los dos platos que probamos, uno era muy rico, mientras que el otro estuvo medio soso. \r\nTodo muy picante! pero te avisan muy amablemente. \r\nEl lugar es muy lindo!"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lux", 
      "text": "Nos gusto mucho la comida, pero son muy escasas las porciones, los langostinos vienen solo 3! la carta de vinos no es muy variada, no tienen la mitad de los vinos y ninguno baja de 45$\r\nLa atención fue mal, nos movían para que la gente pudiera ir a fumar a la terraza y nunca venían cuando los llamábamos, y para pedir la cuenta ni les cuento... y otra cosa lamentable fue que nos sentaron mirando a la pared, que parece que se va a caer por la humedad que tiene, un HORROR"
    }, 
    {
      "date": "30 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "solo para ir en pareja o grupo mixto (grupete de hombres solos abstenerse)un lugar diferente, comes en el piso (opcional mesa) Pedimos langostinos de entrada muy buenos, de plato de principal lomo con hongos y pollo con castañas (acompañados de arroz). Los dos platos estaban bien presentados y de muy buen sabor. Olvidense de carta de vino, lo poco y clasico. Tampoco tienen gran variedad de cervezas. Pero la carta de comidas es extensa y hay para todos los gustos. Ademas de tener bien diferenciado los platos vegetarianos, medio picante, y los picantes en serio (currys)solteros inviten chics!"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena opcion de comida tailandesa,tranquilo,por ser cañitas muy tranquilo y reservado,ideal parejas, sentados en el piso o mesas altas,lugar colorido,calido y agradable.servicio acorde y atento,suave y armonioso.platos bien tipicos,muy bien presentados,bastante fiel a su origen, buen curry y opciones de picantes.recomiendo los tragos con jengibre y el pollo curry."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebdo", 
      "text": "realmente siempre bien"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrianvm", 
      "text": "Un buen lugar para conocer, la comida es muy buena, los mozos muy amables, recomiendo los camarones con coco y salsa de tamarindo muy buenos como entrada y la cerveza artesanal que venden es muy buena."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anrelica", 
      "text": "Lindo. Promete más de lo que cumple, pero se come muy bien. Me gustó el salmón con leche de coco. Curry muy picante, pero con el arroz zafa. El local mejoró, más íntimo. Punto a favor la insonorización. Los chicos que atienden podrían mejorar, recomendaron cenar con té a la hora de los postres. Muy rico el panqueque de banana. Seguridad nula, entra y sale cualquiera... queda la puerta abierta y en invierno eso molesta bastante. Ir con reserva, poquitas mesas. Carito, sin exagerar."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lasuperama", 
      "text": "la comida muy rica el ambiente muy lindo pero la atencion un poco lenta."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "Me encanta este lugar pero necesita una renovacion en el ambiente,la comida esta muy parecida a la verdadera cocina thailandesa,lo recomiendo,por lo mas exoticos se puede comer en el piso,"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "8t88", 
      "text": "Comimos 2 entradas y dos principales ($ 115 con agua mineral). El servicio es razonable y las porciones también. La ambientación es otra cosa: parece un salón de jardín de infantes kitsch. Para volver a comer thai probaría en otro lugar."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "La comida es muy exotica para el paladar argentino, pero a mi me encanto. Tiene sabores muy originales (salsa de mani, los curry´s, las especias q usan, leche de coco, etc). Bien thai y comida muy muy rica y recomendable. Recomiendo los curry´s, el plato de hongos del pino con leche de coco y algun plato q venga con salsa de mani (receta secreta q no me quisieron decir) Los tragos tambien son muy ricos. Recomendable para llevar y sorprender a alguien que no le tenga miedo a la comida picante y distinta.\r\nVoy seguido por q no defrauda"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "El lugar nos costo encontrarlo, tiene poca publicidad para estar en un lugar lleno de restaurantes, lo que lo hace bastante intimo y tranquilo, aunque hayamos ido un sabado. El servicio es muy bueno, la comida tambien y el lugar es mas que agradable. Muy recomendable para estar tranquilo y cenar bien."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ghalegho", 
      "text": "Muy bueno. Una excelente opcion de comida del sudeste asiatico, en este caso de Tailandia. Recomedable la entrada de langostino con salsa de tamarindo. Posee la opcion de comer sobre almohadones."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Un sitio que despues de 14 años, sigue con su nivel intacto...EXCELENTE !\r\nLos currys muy buenos,los langostinos excelentes, el lugar es para comer meditando....\r\nQue sigan los éxitos !"
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "La comida es muy buena y la atención también. El lugar podría estar mejor ambientado pero cumple. Los precios son muy razonables."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "La comida es sin dudas muy buena, el picante en algunos platos es opcional y hay muchos platos sin  él, el menú está marcado para evitar sustos. Los tragos también son buenos. La atención fue mejor de lo que esperábamos después de leer los comentarios anteriores, nuestra moza fue eficiente, atenta y nos aconsejó sabiamente. La decoración previsible. \r\nEncontrarlo fue un tema, no se ve desde la calle, lleven dirección anotada. Lo que sobresale pero negativamente son los precios: gastamos trescientos pesos entre 4, sin vino, ni postres, solo 2 entradas y 4 platos, y 4 tragos, pero veinte pesos un martini con vodka nacional??? Y cobran cubierto... Que puedo agregar? Antes que me olvide, no entiendo como un restaurante de tantos cubiertos puede tener un sólo baño para damas. En resumen, vale la experiencia."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "antovis", 
      "text": "Restaurant muy recomendable, aunque hay que tener cuidado si no toleran la comida picante. El lugar esta muy bien ambientado, muy acogedor, super romantico tambien. La comida estuvo buena. Las porciones son justas, no te quedas con hambre pero tampoco te llena. Es recomendable pedir una entrada o un postre para complementar el plato. Los camareros muy simpaticos."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rumor", 
      "text": "en cuanto nos sentamos vino la camarera y nos dijo que iba a tratar de conseguirnos dos cartas. eramos cuatro. se olvido uno de los appetizer. \r\nEl ambiento no nos parecio còmodo, incomodas las sillas y las mesas. La comda buena. caro para lo que dan."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "fuimos al lotus neo thai un sabado a eso de las 10:30/11 pm... me sorprendio el hecho de que estaba casi vacio. suerte para nosotros porque tuvimos una cena intima y muy linda. las mesas estan muy cerca y el lugar es chico. calculo que si se llena debe ser un poco molesto. nos sentamos en una de las mesas bajitas y me encanto. de hecho me gusto mucho el lugar. muy ameno, tranquilo y calido, la iluminacion y sobre todo a la decoracion con los lotos como leit motiv realmente me agradaron. nos atendieron muy bien y comimos rico. las dos unicas criticas importantes son: no todo lo que estaba en la carta estaba en la cocina. pedi 4 platos distintos en un lapso de 15/20 minutos y las 4 veces nuestro mozo volvio de la cocina con cara de \"perdoname... me vas a matar pero...\" me extraño porque era temprano y no habia una demanda tremenda ya que habia muy poquita gente. creo que deberian haberme avisado desde un principio sin llegar a la situacion de tener que conformarme con la quinta opcion que ni tenia en mente. la otra critica es el tema \"precios\". la relacion precio-calidad, teniendo en cuenta que no son abundantes y no todos son igual de sabrosos, no me parecio acertada. \r\nme gustaria otra oportunidad para probar otros platos pero obvio, teniendo en cuenta esta experiencia."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sommeliersa_30", 
      "text": "Buena comida y muy sabrosa. Un poco acotada la carta de vinos (no hay un sólo torrontes y hay poco sauvignon blanc) y la carta de postres. Pedí un Gin Tonic que estaba en la carta y no había. Lo demás todo muy recomendable."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dariojavier", 
      "text": "El ambiente es bueno en cuanto a la originalidad. Si lo desea, uno se puede sentar en el piso en mesas bajas. Lo cual es, de alguna manera, divertido, pero a la larga, incómodo. El local está pintado de un modo horrible. Parece un jardín de infantes para autistas. Flores pintadas sobre un fondo azul, muy feo, una lástima porque el resto del lugar es muy lindo. \r\nLa comida es buena, pero nada como para perder la cabeza. El curry de cordero es el mejor plato pero, de cualquier manera, nada como para enloquecer. Aunque puede gustarle a muchos. El precio es totalmente injustificado para lo que es el lugar y la comida. Una entrada, dos principales y una botella de vino costó ciento cuarenta pesos.  En total, creo que no volvería a ir por la relación costo-comida."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Me parece un restaurante con altos y bajos. Existe hace años, tiene temporadas en que sirven excelente y otras en que es bastante desastroso. Le vendría bien actualizarse y mantener la calidad. Ojalá hubiera más opciones de comida thai que los pocos restaurantes existentes."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gunst", 
      "text": "la comida es picante, pero perfectamente soportable habiendo pedido un plato de los mas picantes. Precio cantidad no es de lo mejor dependiendo los platos."
    }, 
    {
      "date": "19 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chochosan", 
      "text": "La comida es muy buena, hay algo de Thai pero más que nada es fusión.\r\nLa atención es descuidada y parca, el ambiente venido a menos. Una làstima, por el precio que cobran debería ser impecable."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Me parece que de Thai no tiene demasiado, si bien la comida es rica.\r\nLa atención es de normal a regular, ya que nunca preguntaron si necesitábamos alguna aclaración del menú.\r\nLos platos perdieron mucho de lo étnico que uno va a buscar cuando acude a un restó de comida oriental."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rrofman", 
      "text": "Muy bueno. Se nota la presencia de la dueña detras de todo. Los platos son un poco chicos, pero sabrosisimos!!!"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buena propuesta de comida thai. El lugar se halla en el primer piso de un edificio sin identificacion clara como restaurante; por lo que es aconsejable concurrir con la direccion exacta. La comida es excelente: comimos paneng de pollo con leche de coco y palitos de cerdo con salsa picante. Muy recomendables. Lo mismo que los tragos que sirven (recomiendo uno con jengibre). Lo que me parece muy caro, en atencion a lo escaso los platos; uno se queda con ganas de seguir comiendo.La atencion no desentono y el ambiente resulta muy simpatico"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agus_C", 
      "text": "el lugar es excelente en todos sus aspectos, atencion, comida, ambeintacion. La comida es exquisita una combinacion de sabores espectacular, agridulce, picante...todoo muy bien.\r\nla verdad es muy recomendable."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "havi", 
      "text": "Excelente calidad de los platos, buen servicio (algo lento, aunque sin llegar a ser fastidioso) y un ambiente que ayuda a disfrutar de la conversación mientras te vas dejando sorprender por lo que va llegando a la mesa. Perfecta opción de comida exótica, deliciosa y a un precio más que razonable (sobre todo si se tiene en cuenta la zona y la calidad de lo degustado). Para recomendar sin miedo a quedar mal."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Muy original tanto la comida como la ambientación y la atención es excelente. Es para conocer y volver"
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COLANTONIOS", 
      "text": "como hace 10 anos que vamos....espectacular....tanto la comida, como el ambiente y la atencion!!!.si quieren sorprender a alguien es el lugar indicado."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Me encantó la comida, el lugar, la atención. Muy bueno!!! Super recomendable. Eso sí, con una amiga: nos pedimos una entrada para compartir, un plato para cada una (muy recomendable el salmón rosado con leche de coco y cilantro),y un postre para cada una y pagamos 85.- cada una. No es de lo más barato, pero vale la pena. Es tranquilo, lindo, riquísimo... Lo vale."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macoca", 
      "text": "Desde que entramos sentimos un clima de relax, ya que el ambiente es muy lindo, callado y ambientado a la perfección. Las entradas, el postre y el café thai (13 pesos cada café, una barbaridad) fueron excelentes, pero la comida principal nos pareció algo mediocre, considerando el precio. La atención fue muy buena, salvo que hicimos una reserva y nos sentamos 25 minutos después de lo pedido. Pero es totalmente recomendable (ojo, es caro!! pero para darse un gusto está muy bien)."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jotavergez", 
      "text": "Es un lugar muy ameno y agradable, con una carta dotada de picantes, aunque se aclara al lado de cada plato. Los tragos son muy buenos, aunque no muy variados.\r\nEn cuanto al lugar, hay que buscar sentarse en esquinas (si se elige estar en el piso) ya que la falta de respaldo puede ser de gran incomodidad.\r\nEn general es muy recomendable, especialmente para una salida exotica y hasta romantica."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor_es", 
      "text": "Hacía un par de años que no iba y la verdad que es tan agradable como te hace sentir comer ahi, te olvidas de que pasa afuera no ves la calle, te atienden muy bien, comes bien y si tenes compania que vale la pena se disfruta todo mucho mas. Sabores especiales, ideales para citas especiales."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "Que decir? Mi resto preferido de Baires! El ambiente se presta mucho tanto para una noche romantica (ideal) como para una salida de amigos. La comida es INCREIBLE (recomiendo un sate mixto de entrada y un pad thai de principal) y los tragos super originales (el trago Lotus es de lo mas rico que he tomado, con frutas de la pasion). La atencion es esmerada, las chicas se sientan y te explican TODA la carta a medida que lo necesites. Las mesitas en el piso, las lamparas en forma de flor, la musica, la decoracion, te hacen salir de la tipica opcion porteña y se agradece. Supera ampliamente las demas opciones de comida thai de la ciudad y me sorprendio saber que es el unico avalado y recomendado por la embajada de Thailandia!! Mas que recomendado!! Imposible dejar pasar un mes sin ir a Lotus!!!"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "degustando", 
      "text": "fui  a comer con mi pareja y la verdad que el lugar nos encanto, la comida es muy sabrosa con aromas especias, los buñuelos son riquisimos , la atencion es tranquila pero buena vino no tome pero los tragos me gustaron es para recomendar y volver a ir"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pat123", 
      "text": "La comida es excelente, muy sabrosa y respetando mucho los ingredientes de la comida tailandesa. No es un resto mediocre mas de cañitas como los que mueren en la facha. La atencion muy cordial y personalizada. \r\nEl precio es medio/alto pero de acuerdo con la calidad. Muy recomendable."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ropaubin", 
      "text": "Para los precios que se cobran, las porciones son muy ricas, pero bastante pequeñas. Atienden con buena onda, aunque cometieron varios errores (llamé para reservar y cuando llegamos allá intentaron darnos otra mesa diferente, con lo cual tuvimos que esperar). Además, no me avisaron por teléfono que las tarjetas de débito y crédito estaban suspendidas. Luego intentaron compensar los errores con una entrada sin cargo. El ambiente es muy cálido. Lo único criticable fue que el techo en el recibidor estaba roto y por ser día de lluvia caía agua."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caroo", 
      "text": "EL ambiente es muy agradable. La comida es exquisita. Faltaría un mejorar un poquito que los mozos estén más atentos con el cliente. Pero hay que rescatar que saben de los platos y los explican muy bien."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hugogourmet", 
      "text": "Muy buenos los curries y la ambientación. Para recomendar y seguir yendo."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlita2", 
      "text": "Me encantó el lugar, me lo recomendaron y me pareció genial, la atención es buenísima, el ambiente está genial, te podés sacar los zapatos y comer en el piso y la comida tambien muy muy buena , vayan si pueden!"
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Principita", 
      "text": "Me encantó todo! Fuí con un amigo que ya lo conocía y el mozo mas o menos nos fue explicando todo... divino el lugar y la comida una exquisitez! Los platos muy distintos a los que estamos acostumbrados a comer en Bs As, muy bueno para cambiar y animarse a la comida étnica! realmente lo recomiendo, es una lugar muy bien ambientado, divertido y agradable."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejostar", 
      "text": "Fui con mi pareja el dia de los enamorados y si bien me costó convencerla de ir a un restó thai, salió enamorada. La comida es súper sabrosa y con una combinación justa de sabores exóticos y no tanto. \r\nMi plato preferido es el padthai y, en comparacion con los que he probado en otros lugares del mundo, este no tiene nada que envidiarles. Un ambiente muy agradable, particularmente para fechas especiales. \r\nLas mesitas del piso estan bárbaras. Sobre todo la que tomamos, junto a las lamparas de pie con forma de flores. Para volver y recomendar con los ojos cerrados."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Memis", 
      "text": "Acabo de volver de Tailandia y me recomendaron este restaurante y la verdad es que la comida es excelente. \r\nNos atendió una camarera muy simpática y nos ayudó a elegir los platos."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caro07", 
      "text": "Realmente salí enloquecida de lo exquisito que comí. La atención y la onda del lugar, son impecables. \r\nVoy a volver con seguridad, creo que encontré el restó para mí, que me encanta probar cosas nuevas."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ToMatito2006", 
      "text": "La comida es excelente. Verdaderamente thai. Picante, pero se puede pedir que no sea tanto. Las mozas resultaron simpáticas pero un poco lerdas."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cofleen", 
      "text": "La comida es excelente, la mejor comida thai de toda sudamérica. La atención también, si bien podrían haber estado un pco más atentas en el orden de la mesa. Agrego además la grata sorpresa de tener café Lavazza."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebaF", 
      "text": "La comida es buenísima y muy rica. Verdaderamente Thai. La atención deja mucho que desear. El ambiente es agradable y muy tranquilo.\r\nVale la pena conocerlo."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La calidad de la comida es realmente buena, todos los platos que comimos eran muy bien presentados y de muy buena calidad. \r\nNos atendieron muy bien (aunque a veces un poco disperso). \r\nEl ambiente es agradable (falta un poco de aire acondicionado y ventilación para no salir con tanto olor a comida)."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sheflows", 
      "text": "Los buñuelos de banana con helado son increíbles."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatainti", 
      "text": "El mejor lugar en Buenos Aires cuando hablamos de comida étnica."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "El único lugar donde se come realmente comida Thai, con muy buena ambientación. Como negativo, la atención es un poco dispersa."
    }, 
    {
      "date": "16 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meiuzal", 
      "text": "Excelente ambientación, comida súper exótica pero a la que vale la pena animarse. Muy picante, pero con un picante totalmente diferente a la comida autóctona. Personalmente lo descubrí con mi novio inglés, harto de comer platos españoles e italianos, que rebuscó por todo Buenos Aires hasta encontrar donde degustar comida tailandesa. Una pena que los locales (me incluyo hasta ese momento) pasemos por la puerta sin verlo. La carta trae un indicador de picante muy útil para los novatos. Es un poco caro, pero vale la pena de vez en cuando, de lo que dan fe amigos argentinos a los que arrastré sin muchas ganas y les terminó encantando.  El servicio no fue muy bueno, quizás justo nos tocó una moza sin ganas."
    }, 
    {
      "date": "5 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vf700c", 
      "text": "Comida muy exótica pero preparada realmente con mucho profesionalismo. \r\nLa atención de camareros/as es regular a la hora de aconsejar. \r\nLa posibilidad de comer en el suelo es muy divertida y genera un ambiente único y propicio para divertirse y conocer otra cultura por su comida. \r\nEl precio algo privativo para los bolsillos argentinos."
    }
  ]
}