{
  "malos": [
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mcfly", 
      "text": "Tristisimo, el lugar en ruinas la comida deja mucho que desear. Pedimos entraña y estaba recalentada. \r\nEl mozo bien, nada mas.\r\nNo vuelvo."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gust75", 
      "text": "La comida de baja calidad. Precio razonable.\r\nEl lugar no es acorde a la zona. No recomendable."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vf700c", 
      "text": "El espacio es deplorable. Muy poco gusto en la decoración, es un ambiente bastante expulsivo. \r\nLa atención es buena y la comida si bien es abundante puede mejorarse y mucho. \r\nNo se recomienda para quedar bien con alguien."
    }
  ], 
  "buenos": [
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeriavaletti", 
      "text": "el lugar no existe más, o por lo menos en esa esquina ya no funciona; por favor aclaren eso"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriandevries", 
      "text": "Conocemos el lugar desde hace años. Sabemos que no es de categoria, pero la buena cocina compensa. Nos llevamos una sorpresa muy desagradable al ver el estado del salon. La PB regular menos y el 1º piso impresentable. El lugar esta en ruinas, charcos de agua en el baño y PB. Un aspecto deplorable y todo muy percudido y muy dejado. La calefaccion muy fuerte y servicio deficiente, excesiva demora para atender y servir a pesar de la buena voluntad del mozo. No volvere sin antes verificar que hayan arreglado los salones. Es lamentable ver su ocaso siendo \"Pionero\" en las Cañitas."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "El Portuguès, tuvo su època de esplendor antes del boom gastronómico en  la zona que hoy conocemos como Las Cañitas, primero fue un kioskito que hacian unos choripanes infernales, después un asado espectacular, transformandonse en un resto cada vez mas grande donde se comia muy bien, abundantemente y barato. Hoy, la calidad bajo mucho, pero mucho, y su cocina es buena más(por eso mis dos estrellas), sigue siendo abundante(menos que antes) y el precio razonable( pero no barato como antaño). el lugar es un clásico donde la gente va a comer carne, siempre esta lleno y por ende, no creo que recupere su esplendor de fines de los 80'', principio de los 90''. Para safar si estás apurado para elegir, sabiendo que la comida es buena, abundante y aun precio aceptable. Nada más."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dolape69", 
      "text": "El lugar deja bastante que desear, nada que ver con los demás que se encuentran en la zona.\r\nA pesar de ello y si no te importa que el mozo casi no te atienda, salvo que le insistas varias veces, la comida es buena y el precio accesible."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gwzty", 
      "text": "El matambrito estaba con mucha grasa, el mozo apurado no se por qué, los precios son de bodegón.\r\nEl servicio es fjojo y las comodidades son propias de un lugar de bajo nivel.\r\nNo lo recomiendo."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "La comida es realmente abundante y los platos son para compartir. \r\nEl lugar es aceptable, pero no es acorde a la zona en la que se encuentra. \r\nLa atención es buena."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eltatagourmet", 
      "text": "El matambrito era excelente, actualmente zafa."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cachorra", 
      "text": "El problema más grave es la suciedad que hay, la grasa pegada en las paredes y las mesas. Ni te cuento del baño porque es irreproducible la mugre y el asco que da."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JohnnyCocino", 
      "text": "El lugar deja mucho que desear. Por ejemplo pedi una cosa y me trajeron cualquier otra. Y cuando les comenté se dieron media vuelta y se fueron. Pero la comida es rica. La limpieza deja mucho que desear también."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpauer", 
      "text": "Es un típico bodegón para ir con amigos y compartir cualquier cosa a la parrilla (recomiendo el matambrito tiernizado, la provoleta y el vacío). La carta de vinos es más bien acotada. La atención es discreta pero no mala y el ambiente es bien de bodegón (mucha mezcla de aromas y ruídos). El precio es correcto para la oferta culinaria."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kokorengo78", 
      "text": "Lo único bueno que les queda son las porciones, que siguen siendo generosas, nada más. \r\nPedimos la carne jugosa y la trajeron como quisieron. \r\nLos mozos te atienden mal todo el tiempo, desde que te sentás hasta que pagás. \r\nEl lugar deja mucho que desear, esta bastante sucio. Eso si, en verano es lindo para comer afuera. \r\nYo no lo recomiendo. Antes era mucho más rico."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "Si desea comer parrilla y no tiene exigencias en cuanto a la estética del lugar, es una buena opción. Las carnes se asan a leña y las porciones son para compartir. El servicio es bueno, con mozos cordiales de los de antes. Había un televisor con Tinelli de fondo."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "La parrilla está bien, sobre todo por ser una opción económica y con porciones para compartir, aunque la carne fue un poco grasosa y nada del otro mundo. No está mal para ir en grupo y gastar poco"
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "Es buena la comida, el lugar no tanto. Algo caro para lo que ofrece."
    }, 
    {
      "date": "25 Abr 2000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Se come muy bien, los platos son abundantes, está fuera del circuito Cañitas aunque sigue siendo del estilo."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Giorgio", 
      "text": "El lugar es simple, nada de lujo, el que va allí es a comer buena carne. Es un lugar piola para el tercer tiempo."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fgastald", 
      "text": "Excelente lugar y muy cálida la atención. ¡Me encantó!"
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gallegopo", 
      "text": "En cuanto a la comida, es excelente. Las porciones son para compartir y la parrilla es de primera. El lugar es tosco por estar en las Cañitas, pero si un dia se quiere disfrutar de una buena carne con amigos o en familia, es altamente recomendable."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Piazzolla1983", 
      "text": "Excelente comida, no es tan fashion como el resto de las cañitas, pero no deja de estar cuidado."
    }
  ]
}