{
  "malos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clau1912", 
      "text": "Malo el servicio, la carne mala y fria, se disculparon, fuimos para el dia del padre y estuvimos incomodos."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos a conocerlo con un cupon de descuentos que mas que beneficiarnos nos sirvio para saber que no hay que volver nunca mas.Achuras grasosas,tuvimos que pedir que nos den una recalentada porque llega todo a la mesa tibio.Carta de vinos excesaivamente cara,LUIGI BOSCA $ 115?El postra incluia un flan al cual le agregue dulce de leche,recargo dulce de leche $ 8 pesos? Ensalada grande $ 38 pesos?se zarpan.En conclusion, es un resto mas que no le interesa la calidad sino hacer dinero creyendote que te dan un buen servicio."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gatocer", 
      "text": "Aun con un GRAN descuento 40 off es caro, y la calidad de la comida es mala! No lo recomiendo, no vuelvo..."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ezefe", 
      "text": "Asistir un día de festejo multitudinario (como por ejemplo el día de la mujer) a un lugar así con muchas, muchísimas mesas, puede ser una experiencia desencantadora. Y así fue. Carne pasada de cocción, más bien fresca y ensaladas que llegan luego de haber finalizado los platos.  El lugar está bien, pero las sillas dan para 45? de sentados. Más, se necesitaría un kinesiólogo. Pero, no todas son malas. Conscientes de la metida de pata nos descotaron un 40%! Y nos entregaron tarjetas con descuento para una próxima visita. Esto no es común en ningún restaurante. Creo que merece una nueva visita."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juliovicente", 
      "text": "fui con un amigo con un cupón de descuento de entrada+plato+copa de vino. la entrada no era tal sino el pan de la casa con pastita, la copa de vino por la mitad y el plato mediocre. los vinos mas baratos (que eran caros) no estaban y tuvimos que pedir uno más caro y al final no querían aceptar la tarjeta de un diario para pagar el consumo excedente con descuento. unos pícaros. jamas vuelvo. Julio"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NoeVek", 
      "text": "Tardaron 70 minutos en traer la comida. El vino estaba caliente. Las porciones muy chicas, la carne sale sin guarnicion. Los platos de cocina decepcionaron tambien, el salmon frio y el plato de cordero eran puras verduras y 3 pedacitos de cordero. Carisimo encima, sin el descuento de Clunb La Nacion ni lo consideraria. No regreo, ni lo recomiendo."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lopezsilva", 
      "text": "Parrilla pobre. El mozo bien, proactivo sin invadir. Pero no gracias"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchef", 
      "text": "Malisima la comida, el servicio no existe y para que te traigan la cuenta estuvimos mas de 10 min.Lamentable..."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jose_papaianni", 
      "text": "Realmente pésimo, pedimos \"La gran Carranzita\" que es colita de cuadril, la carne dejaba muchísimo que desear, no tenía gusto a nada, parecía recalentada en el horno (leña o carbón ni hablar). La atención patética 20 minutos para traer las bebidas, una hora para traer la cómida.\r\nNo es otro boliche más de palermo donde se nota la escasa experiencia gastronómica y el poco compromiso con el cliente. Para no pisar palermo nunca más, preferible ir a un bodegón de San Telmo, se como 10 veces mejor, más barato y atendido como se debe."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Ni la buena predisposición del mozo hizo aceptable el almuerzo. Barbecue ribs con \"salsa pomarola\" ácida que tuvimos que cambiar,papas y batatas fritas duras, hechas con aceite recalentado y pasado,carne gomosa. Carísimo aún con el descuento de la tarjeta."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dashla", 
      "text": "La parrillada que era para 2 consistía en 1 chorizo normal, 1 morcilla bombón, 2 pedazos de chinchulín, 2 rodajas de riñón, 2 tiras de asado de 15 cm  con 3 cm de ancho que era más grasa que carne, ojo de bife recalentado y duro como una suela de zapato y un pedacito de pechuga de 1 cm de ancho y de las medidas de 5 cm x 10 cm. \r\nLas papas fritas fueron ofrecidas en una cazuela de unos 10 cm de diámetro para 2!\r\nEl postre 2 flanes 1 con dulce y el otro con crema pero AGRIA!\r\nPara no recomendar un desastre lindo el lugar pero con eso no nos llenan!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fjaure16", 
      "text": "Un desastre completo, la comida horrible, la colita de cuadril la mandamos de vuelta porque era durisima, incomible. El matambrito era un papiro recalentado con gusto a grasa.\r\nEl mozo se hizo el desentendido porq sabia q la comida era un desastre.\r\nHablamos con la encargada pero no parecio interesada.\r\nNo volveremos JAMAS!!!\r\nLa experiencia gatronomica mas nefasta que hemos tenido"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mhalcones", 
      "text": "Carne marcada y recalentada en parrila de gas, seca, no es lo que figura en la carta, apenas asado de falda y matambrito de cerdo. \r\nEl mozo jugando en Facebook a la vista de los clientes, pesima atención- Carta de vinos con importantes faltantes. Ambiente poco calefaccionado."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vane87", 
      "text": "Fui con mi pareja por la noche con la intención de comer una buena parrillada; ya que es la especialidad de la casa y la fue una muy mala elección. La carne es malisíma! El asado es falda y toda la parrillada era pura grasa imposible de comer. No lo recomiendo en absoluto."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Marieagn", 
      "text": "Ambiente sin aire aondicionado, lo cual torna muy incómodo comer en dias calurosos en extremo como sucedió el 11/02, mesera que desconocía el servicio, escasa ensalada, en resumen servicio no acorde con lo prometido"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maria68", 
      "text": "malisima la atencion, no funciona el aire acondicionado en el piso de arriba, en la parrillada te traen cosas crudas y luego que las devolves te las recalientan y te las traen hechas carbon.\r\nDeja mucho que desear."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oktubrerojo", 
      "text": "Mollejas, chorizos y asado recalentados y con olor fuerte las mollejas... No voy a regresar"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "monoono", 
      "text": "La tabla de achuras realmente fue muy mala ya que al estar sobre la mesa mi hijo de 12 años, que como única expreción dijo, que olor a baño. La carne a parte de no ser blanda, ya venía marcada. Y los tallarines estaban hechos un pasticho de pegote, con muy escasa salsa. Y los postres no tienen calificativos, una pena todo lo ahí comido. Capaz que fue un mal día del cocinero..."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ramiro_Ignacio", 
      "text": "La comida mala, la carne de cerdo seca y la entraña cruda; la ensalada era literalmente una planta de lechuga entera. La atención fue buena, el ambiente muy lindo. Una mala, no funcionaban las tarjetas.Lamento no haberle hecho caso a los comentarios anteriores."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "smoje", 
      "text": "Fuimos a comer con unos amigotes, todos eximios asadores, de buen diente , y ninguno baja de los 100 kilos. Comimos provoleta de entrada que estaba bien, la parrillada, salvo la carne y el pollo, todo venia de 1 o 2 parrilladas anteriores, lo riñones y chinchus eran microcarbones, las mollejas quemadas y algo con forma redonda, que parecia ser carne de cerdo, era una suela incomible. Papas fritas buenas, coincido en comentarios anteriores respecto de la \"patineta\" del cubierto a 7 mangos. Con descuento de guiaoleo, sin vino y sin postre gastamos 45 magos por pera. Hay opciones mejores cerca."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tnh74", 
      "text": "Los precios son buenos, comimos parrilla para 2 y la verdad que solo el pollo estaba bien, lo demas estaba duro o sin gusto. No puedo opinar de los platos de cocina, pero la carta era tentadora.\r\nVolveria solo para probar otros platos, como parrilla no me gusto."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jasonn", 
      "text": "Al chef le tendrian que recomendar que coma scarparo. La que sirven ahi es dulce de terror. Arruino los ravioles.\r\nLa entraña regular. La ensalada pedimos rucula y nos trajeron rucula con lechuga.\r\nLa carta de vinos es salada.\r\nNo lo recomiendo."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pipo77", 
      "text": "El lugar es ruidoso y la comida fue un desastre. La ensalada llego tardisimo y aun peor el matambre. Peor aun cuando nos dimos cuenta que este ultimo era pura grasa camuflado por el queso. Luego nos permitieron elegir postres pero finalmente los cobraron porque dijeron que deberiamos haber devuelto la comida que habia llegado 50 minutos despues del pedido. Muy mal."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eos301", 
      "text": "La verdad que una gran desilusión, se veía bien desde la puerta pero la atención y la comida fueron por demás malas. Mozos que atendían mal y te hacían esperar una eternidad, comida recalentada o cruda. Un MUY MALO restaurante."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Guchi", 
      "text": "Comida muy mala, la ensalada capresse carecia de muzzarella albahaca aceitunas apenas un pedazo de tomate y un queso irreconocible a un precio digno del mejor restaurant gourmet, parrillada, atencion igual que la ambientacion muy pobres, la parrillada recalentada, seca y era mas achuras que carne precios increiblemente altos por la prestacion solo se entiende por la ubicacion nunca mas piso ese lugar."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brandito", 
      "text": "Bueno fuimos a comer con unas amigas con es descuento de guia oleo la verdad un poco caro!!  pero estuvo bien, rico todo!! pero en este no se noto que Ibamos con descuento!!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "revalegonzalez", 
      "text": "Fui para el dia del amigo con 3 amigas, habia reservado para las 21.30 hs y llegamos y nos hicieron pasar a una mesa enseguida muy comodas y la moza que nos atendio super amable y atenta, enseguida nos trajo pan de campo con una salsa,  comimos provoleta, achuras costillar para 3 mas ensalada y un postre para compartir las 4. Cafe, aguas y vino. todo riquisimo y el vino espectacurlar !!  aprovechamos el 30% de descuento con tarjeta Nacion Premium pagando en efvo."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marpad", 
      "text": "Fuí el viernes pasado con dos amigas y comimos muy bien.\r\nTanto la bondiola como el cordero en mil hojas, estaban buenísimos, idem con el postre y el pan de campo.\r\nEl domingo volví con mi marido y ya no fue tan bueno, incluso uno de los platos era el mismo.\r\nPero de todos modos, creo que es aceptable, volveré a probar la parrilla.\r\nEl precio con el descuento del Club, resulta aceptable."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Interesante, bastante caro. Es recomendable usar algún descuento o promoción. La comida típica de Palermo, porciones justas que te quedas con hambre."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nicolassergi", 
      "text": "fuimos 5 personas....estaba sobrepasado de gente...el mozo se esmero pero no daba abasto.\r\nnunca trajeron el pan a pesar que se lo pedí 4 veces. la ensalada la trajeron con el postre, el lomo parecia charqui.\r\nla entraña estaba buena, la provoleta también.\r\nel flan buenisimo.. el tiramisu muy acido\r\ndeci que habua 40% con cln......me salió regalado."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Cenamos al aire libre con una noche increible en un \"jardín\" con pocas y cómodas mesas que tienen al fondo del local. A esta ventaja se le agregó la cordialidad del mozo, el cupón y buena comida.Volveremos."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Al mediodia, es un lugar muy agradable, donde el servicio es muy atento. Lo mejor, son los platos de la parrilla. Pedi cordero al curry con verduras, pero no me fascino. Lo que si estaba muy bueno, es todo de la parrilla, asado, mollejas."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Buena atención pese a la cantidad de gente. Dijeron que Club La Nacion era solo en efectivo, pero aceptaron la tarjeta. La comida, realmente buena. El costillar, lo mejor en mucho tiempo. Lo recomiendo y volveré, sin dudas."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "capaz", 
      "text": "Se come bien, aunque para que este perfecto es mejor ir con alguna promoción. En general las porciones son abundantes, salvo un costillar que pedí que estaba muy rico pero escaso. La atención muy esmerada."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Fuimos a cenar,excelente las costillas al asador,El problema fue nuestro porque llegamos muy tarde y no habia mucha variedad pero nos compensaron y nos trajeron mas asado,Muy rico el pan y el salmon en su punto justo.Con el descuento de la nacion,comimos bien y no gastamos mucho.Volveremos!!!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Muy rica carne, aunque podria tener un poquito menos de grasa. El costillar y el cordero al asador espectaculares. Mozo muy atento y el lugar es bastante lindo. La comida vino muy rapido y en su punto, y eso que era el dia de la madre.  Precio acorde. Muy recomendable"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "querzo", 
      "text": "Somos habitues con mi pareja, no sabia nada sobre el cambio de dueño, fuimos como siempre por una rica parrillada, para dos, pero nos encontramos con la sopresa que no figura mas en la carta, asi que decidimos por  el cordero, sacando este detalle, la atencion muy buena, eso si por la carta actual los precios son muy elevado. Asi que fue nuestra ultima visita"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sibaritatrip", 
      "text": "Remarco primero lo Bueno, esmerada atención de las chicas pero deficiente, temas para hablar puertas adentro. La atención de Matías que fue siempre muy atento y amable, realmente muy atento. Ahora la comida: El pedido imcompleto, la carne: seca, los raviolones de cordero en una salsa indescifrable y se olvidaron de la guarnición!!! El comentario no es negativo, porque remarco la atención, mejorando eso y los detalles... Tiramos la moneda y vemos si volvemos"
    }, 
    {
      "date": "29 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "La comida no me pareció acorde a los precios, nada sobresaliente. Sin embargo el ambiente y sobretodo el servicio, excelente. Para resaltar la atención de Maria Victoria, impecable."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rmarti", 
      "text": "Buena comida,buena la carne.Excelente ambiente por la decoracion de cuadros. Se enfria la carne ya que traen todo junto"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuchuchu", 
      "text": "La comida es muy rica, un poco cara pero como son platos abundantes se puede compartir muy bien. Muy rica las berenjenas q te ofrecen, un poco picantes. La atención fue muy buena pero el ambiente en donde estuvimos (planta baja) es un poco ruidoso, ese sector no recomendable para parejas, sí es muy linda la terraza."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Aguaraguazu", 
      "text": "Realmente un fiasco...mala la atención...no estabamos terminando la entrada y nos trajeron la carne. La calidad es buena de la carne pero demasiado caro el precio. Por la mitad se puede comer en muchas otras parrillas.\r\nMencion....nos toco una moza que realmente nos hizo sentir muy mal....era nueva y sin oficio....No vuelvo..."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buena parrillada, no es abundante, es para 2 personas justo. El ambiente es un poco ruidoso, hay exposicion de obras de arte. El servicio muy bueno, atentos y cordiales. El baño la verdad que podria ser mejor. El precio se redujo porque teniamos un descuento, pero no es demasiado caro para una parillada."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Una parrilla correcta. Me parece una buena opción porque está equilibrado el precio -accesible- y la calidad de la carne -pasable-. Si no querés gastar una fortuna y comer medianamente bien, es aceptable."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eterea11", 
      "text": "las carnes, en general,no son buenas, deja que desear; muy buenas las verduras de la ensalada,frescas y abundantes.Los postres , la ensalada de fruta buena, el paqueque de manzana flambeado (no saben flambear!!!) muy malo.. calidad y precio, no coinciden..."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "querzo", 
      "text": "Un lindo lugar para disfrutar de una rica parrillada, ya es la tercera vez que vamos y seguro habra una cuarta, y en las tres visitas comimos muy bien."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rousis76", 
      "text": "Fuimos a cenar con amigas. El ambiente es muy bueno, acogedor. La entrada, con provoleta con morron asado y hongos y bastones de mozzarella, estuvieron muy bien. Como plato principal elegimos una parrillada del campo que realmente nos desilusionó, el asado de cordero estaba muy seco y duro, al igual que el asado vacuno, la bondiola fue lo único aceptable. La verdad qeu siendo una parrilla tendrían que mejorar esos puntos. Para destacar las papas fritas, bastones recién hechos! muy buenas!!Los postres, panqueque de manzana y volcán estuvieron correctos. El precio nos pareció algo elevado."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabiber", 
      "text": "CARISIMO y no tiene sentido.\r\nEs una parrilla 100% normal."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariscal2004", 
      "text": "Muy ameno el lugar. Se puede ir a pasar un momento agradable y tranquilo. Es bueno el servicio y la atencion en un lugar pequeño y lindo."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karilinda", 
      "text": "exelente las carnes y las pastas tambien, muy buena la atención, un dato: reservar en la terracita de adelante"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buena carne, aunque no espectacular. Las ensaladas no son increibles pero son grandes, para compartir. Esta bueno para aprovechar el descuento de CLN, aunque si usas el descuento no te cubren el estacionamiento. El mozo que nos toco era muy bueno."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shicel", 
      "text": "El lugar está bien ambientado. El camarero fue muy atento, nos supo indicar bien qué comer sin excedernos. La parrillada carranzita, completa y de muy buena calidad fue suficiente para compartir entre 4 personas sumando batatas y ensalada. La recomiendo para una salida grupal."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "Había dejado de ir por qué habia bajado la calidad de la mercadería y habian sacado las tarjetas de crédito... ayer volvi para darle otra oportunidad y se ve que han mejorado. Pedimos una parrillada especial La Carranzita y estaba perfecta, abundante y con todos sus cortes en perfecta cocción,. Creo que lo único para mejorar es la atención de los mozos ya que a mí parecer eran pocos para atender tantas mesas. Además con los descuentos hay una buena relación precio/calidad..."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Nada para destacar. Fuimos a comer, comimos mas o menos bien pero se notaba que la carne no era de primerísima calidad, un dato llamativo en la zona de Palermo. La carta de vinos es muy corta. El servicio estuvo bien y las porciones también pero me quedó la sensación como que al lugar le falta una vuelta de rosca como para querer volver. Exponen algunas obras de arte interesantes."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "Evidentemente las situaciones son dinámicas y pueden cambiar, he leído las opiniones anteriores y mencionaban a este restó como un lugar tranquilo. Viernes de noche estaba lleno desde temprano (21.30 hs), tardaron exactamente una hora para traernos el pedido y sólo teníamos la panera y una PEQUEÑA porción de berenjenas para cuatro personas. El Lugar es agradable aunque un poco chico. La carne era muy buena y llegó en su punto justo y el plato de pescados muy bien logrado acompañado de verduras al wok. Volvería, aunque deberían mejorar la capacidad de la cocina."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patito80", 
      "text": "La parrilla para dos le faltaban cosas y ya parece ser que en pocos lugares te traen la parrillita a la mesa.....te llenas de humo pero la carne se mantiene perfecta....el asodo que nos trajeron estaba crudo...y lo peor a la hora de pagar no tenian la maquinita para pagar con tarjeta de credito con chip en un lugar donde el 80 % de los que estaban eran extranjeros.....si apuntan al turismo ...van por mal camino ya que las tarjetas extranjeras poseen casi todas chip ahora....horrible momento pase al no poder invitar a mis amigos esa noche."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "C0TY", 
      "text": "Con el descuento Oleo nos salio $42 por persona (comimos un plato cada uno y un postre, tomamos gaseosa)\r\nLa verdad es lindo pero por lo menos los ribs de cerdo son una decepcion. Imposible encontrarle carne a las costillas, las papas muy ricas pero te cansas de buscarle la carne. \r\nVolvería pero pediría otra cosa. El salmón que comió mi novio estaba bien. El brownie con helado normal, nada del otro mundo."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Buena parrillita de Palermo, el asado muy tierno y las empanadas de carne cortada a cuchillo muy ricas. Me sorprendió la carta de postres, con clásicos de antaño, hace años que no leo en el menú de un restaurante la palabra \\\"charlotte\\\", que dicho sea de paso estaba muy bueno. Destacable la atención de Darío, un mozo super atento y correcto. En cuanto al ambiente es mas recomendable el patio que el interior, ya que está mejor ambientado, es menos ruidoso y posee mas intimidad."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elibeth1", 
      "text": "El lugar en general nos agrado, aunque la atencion pasó de atenta a molesta. Retiraron las copas de bienvenida antes de terminarla, y la camarera resulto excesivamente insistente con la propuesta.\r\nLos platos si son para mujeres dan para compartir, ya que nadie comio postre por no poder dar un bocado mas. Gracias a oleo por el descuento."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "biamaxi", 
      "text": "fuimo con DECI, pago el!!!! asi que eso mejora mucho la cosa. la verdad que la comida estaba muy buena, la parrillada especial alcanzo perfecto para 4 personas sin entrada y con solo una porcion de papas. si Deci lo dice, volveremos!!!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florenciavl", 
      "text": "Es la segunda vez que asistimos y está siempre todo correcto. En esta última ocasión la demora de la comida fue excesiva (alrededor de 40 min) y cuando llego uno de los platos llegó frío. Comimos parrillada y cerdo a la miel y cerveza. El patio de arriba es para destacar."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alekzander", 
      "text": "Una parrilla buena pero nada de otro mundo. Lo único que estuvo excelente fue el panqueque de manzana al rhum con helado, que ya cada vez son menos los lugares donde lo hacen bien. Los precios no tienen sentido, nada más fui porque tenía un descuento del 50%."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Lindo lugar, lindo patio al fondo, tienen acuerdo con un garage, con lo cual no des vueltas para buscar estacionamiento. Los $7 de cubierto! (gran vicio de la gastronomía portena) realmente no se entienden, ni manteca te traen.. La parrillada normal, ninguna maravilla. Buenas las papas fritas, también la ensalada. El servicio ordenado, copa de champagne al inicio y al fin. Buenos los postres aunque tardaron mucho. Si vas con algun descuento esta bien, sino la relacion preico calidad no es óptima."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mote", 
      "text": "el lugar y la atencion fueron de primera, pero debo decir que la parrillada especial que  era para 3 o 4 personas solo tenía un chorizo y una pequeña morcilla y no era tan abundante, tampoco se me preguntó el punto en que quería la carne y cobran 7 $ de cubierto y no dan nada, solo una berenjenas en vinagre sin sabor alguno."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alepk", 
      "text": "Muy buena la comida, y la atencion,muy recomendable."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lina_preciado", 
      "text": "No me gustó la atención porque por culpa del mozo quedamos con hambre.\r\nNos sugirió 2 entradas para 5 personas, y un asadao \\\"Especial\\\" porque era muy abundante, pero el asado es como para 2 o 3 personas.\r\nNos hizo esperar una hora para traerlo, y ya sin ganas de pedir nada más por la gran demora.\r\nNo volveré.$65 el asado y viene muy poco."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickybesada", 
      "text": "muy bueno el descuento de guia oleo"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marian__", 
      "text": "Lugar para recomendar tanto para reuniones con amigos o mas íntimas. Ambiente muy agradable. La atención para mejorar un poquito, pero no fue mala para nada. La comida sabrosa, nosotros pedimos parrillada especial la carranzita, muy buena, éramos tres e igual sobró bastante. Las papas fritas también estaban muy ricas, no son las típicas hervidas que te dan ganas de revoleárselas al mozo. Gracias al descuento de la guía el precio bajó de $65 a $45.50 per cápita (sin tener en cuenta la propina, claro). Excelente política la de los descuentos. Volveré seguramente."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Schatten", 
      "text": "Supero mis expectativas... No solo por el gran descuento que ofrece Oleo (30%), sino por todo lo que me ofrecieron en la noche. Todo fue muy bueno: el servicio cordial y personalizado, el ambiente tenue y relajado (por lo menos en el piso superior) y la comida muy buena, con amplia variedad de platos a un precio razonable para la ocasión. Por otro lado, tardaron mucho tiempo en la entrega de los platos principales, pero se jactaron de que tuvieron un problema en la cocina y se disculparon. La verdad que debería volver para confirmar si pasa seguido esto. Fuera de eso... un lugar recomendable!"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joji79", 
      "text": "Fuimos con el descuento y volveria. Entrada Provoleta con hongos, muy rica. La parrillada para dos sobro y nos lo dieron para llevar. La parrillada es para tres personas. La atenciòn es muy buena."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "La parrillada que pedimos estaba muy buena, la carne tierna y en su punto, lo único que tendrian que mejorar es la atención de los mozos, por lo menos el que nos atendio estaba muy distraido, le tuve que pedir un agua mineral 3 (TRES) veces... Por lo demás un lugar con precios muy buenos (usando el descuento) y muy buena mercadería.\r\nMe olvidaba, el descuento que me hicieron a mí fue del 20 %, NO del 30 %, como dice aqui, así y todo sali conforme, volvere."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elube48", 
      "text": "un lugar ideal para celebrar un evento familiar; volvere para comprobar su ambiente y rendimiento en la semanaM toralmente recomendable"
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "El lugar muy calido con velas, los platos muy bien servidos algunos se podian compartir, la atención buena.Lo que me llamo la atencion fue la cocina, esta a la vista en la entrada y muy limpia. La pasamos muy bien y aprovechamos el descuento de Guia Oleo. Es para volver"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pylo", 
      "text": "gracias al vale de descuento (30%) pagamos $ 295 4 personas y no comimos mucho ya que compartimos.\r\nLa atención fue buena y el ambiente es agradable no así los precios considerando el descuento y la cantidad de comida."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Después de varios comentarios negativos,fue una grata sorpresa descubrir este lugar.En un ambiente  cálido y distendido pasamos en familia una hermosa velada.La atención es un tanto lenta pero amable y correcta.Además de parrilla,hay platos de cocina muy buenos, como las pastas con salsas muy sabrosas y los ribs de cerdo con salsa barbacoa.Los postres son muy buenos y lo realmente interesante es la relación precio/calidad,que sumado a la promoción de GO,nos dejaron super contentos con esta visita a La Carranzita.Para volver sin duda!"
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Georgina08", 
      "text": "Muy buena las ensaladas, provoleta, rabas y milanesitas de muzzarella. La atencion es buena"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bonamino", 
      "text": "La verdad que la relación entre precio y comida esta buena y mejor aun con el cupón de la guía. La porción fue justa para los que eramos.\r\nLo único negativo fue el asado un poco duro pero nos dijeron que ese día habían tenido un problema con la carne y nos pidieron disculpas. Creo que volveré"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "En lineas generales la comida es muy buena. Platos bien elaborados a un precio mas que razonable incluido el descuento OLEO. Probé las costillitas de cerdo barbacoa, buena porción, abundante y con buena materia prima. Los raviolones de salmón ahumado excelentes, el pollo al verdeo igual, los sorrentinos idem. Lo único a mejorar son los tiempos y las rabas de entrada, que son las peores que comí en mi vida, y las consumo desde que tengo uso de razón. Así que a tener en cuenta. La velada muy agradable en un lugar cálido, y repito con una buena oferta con la política de descuentos."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gachus", 
      "text": "Fuimos por el descuento de Guia Oleo. La mayoria de los lugares palermitanos repletos, y este estaba casi vacio. El lugar es lindo. La commida es buena. No habia vino tipo Trapiche o Postales (no tenian stock), de modo que tenias que irte a Nieto S. La atencion mala. Esmerada pero no alcanzaba. No conocia menu. Olvido traer platos. Cariiiisimo en relacion al lugar/servicio/comida. No volveria."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "La verdad que tengo que diferir con alguno de los comentarios que vi sobre este restaurant. Por lo menos en mi caso la comida estaba buena. Pedi el bife de chorizo porteño que venia con morron papas y panceta y quizas lo unico para criticar fue que la panceta estaba muy salada para mi gusto pero lo demas estaba todo muy bien. Para aclarar que era para compartir el plato."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "isalva", 
      "text": "Fuimos con el descuento de la guía. El lugar vacío y la atención a pesar de esto lenta y mala. La comida buena."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Comentarios negativos leídos previos casi nos hacen desistir de ir, pero con el descuento que ofrecía la Guia Oleo, decidimos ir. No nos arrepentimos. La cena fue muy buena, con una parrillada para tres personas muy abundate. La ensalada Caesar estaba muy buena, al igual que la tortilla española. El postre muy bueno también y la atención fue medida y muy correcta. Posiblemente la cosa cambie los fines de semana cuando la zona es demasiado concurrida, pero una cena este día de semana (jueves) fue realmente un grato momento. El lugar (SIN considerar el descuento), NO es caro. Volveremos."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "Me pareció que la calidad de la comida era despareja. El matambre de cerdo, por ejemplo, era durísmo en cambio el pollo a la mostaza estaba muy rico. Funcionó perfecto la promoción de la tarjeta Óleo. Si no fuera por esta promoción tal vez sería un poco caro."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariocampa", 
      "text": "Los comentarios previos nos hacían dudar, pero, descuento de por medio decidimos a probar. Estaba repleto porque era 29 y ofrecían ñoquis GRATIS, de todas maneras nuestra mesa (a pesar de haber llegado un poco tarde) estaba reservada, la atención fue muy buena, los consejos del mozo muy acertados, la parrillada muy buena y abundante, el único problema es que la sirven en las planchas de hierro y se enfría (deberían usar los típicos braseros). La carta de vinos es un poco corta pero hay un par elegibles, el postre muy rico, la música piola y con el descuento es MUY BARATO. Volvería."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "me llaman la atención los comentarios. la moza nos atendió muy bien, el ambiente es muy lindo y la carne muy buena. la trajeron en el punto requerido.\r\nsi bien la carta de vinos es pobre tampoco es mala.\r\nbuena música, lugar apacible... sin esa cosa fashion estúpida de la zona. el tiramisú me pareció excelente. lástima que al principio, en lugar de ofrecerte copa de champan, te ofrecen un espumante blanco... eso lo hace un poco berreta, nada más."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AnaOleo", 
      "text": "Relacion precio-calidad buena,recomedable la parrillada carranzita, el ambiente familiar y agradable."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "carilo69", 
      "text": "El servicio es pésimo, el precio es razonable.  Tuve que levantarme 3 veces a buscar aceite, sal, pan, etc.\r\nCuando pedimos el postre , nos trajeron el panqueque frio y sin el helado.  El helado apareció 15 minutos después , y obviamente lo devolvimos.  Tenían un solo mozo para muchas mesas, una pena"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buena parrilla, excelente atención y clima muy agradable. Precio acorde al servicio, algo poco común en la zona."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SEBAS34", 
      "text": "La carne estaba bien, lo bueno es que tambien tienen pastas y platos de cocina, el servicio bien y la atención de la dueña fué muy buena nos convidó con un champagne. Lo que si el ambiente cambió ahora tienen obras de arte en las paredes y eso lo hace más cálido. Algo distinto en Palermo. Está para recomendar."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "letoucan", 
      "text": "lugar agradable, excelente atención. El bife un poco seco aunque se pidió a punto, precios correctos. Buena terraza"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "balde", 
      "text": "Excelente todo! El costillar al asador totalmente recomendable! Esmerada atencion, un poco lento, pero vale la pena esperar!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sobreviviente", 
      "text": "Fui a festejar mi cumple, cena con amigos sábado por la noche, muy buena la atención y sabrosos platos. Pagamos con descuento por el CLN"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GABYLENT", 
      "text": "Fuimos un viernes de noviembre a la noche, tranquilos, nos atendieron muy bien, y los platos muy sabrosos! Muy bueno el quesito con el pan de campo a la entrada!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gust75", 
      "text": "Excelente, bife de chorizo impresionante. La ensalada grande era realmente grande. Para recomendar. Medio lento lo único."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bouquet", 
      "text": "Ya había ido una vez  y no me había parecido la gran cosa, pero volví con un amigo que me contó que hubo cambio de dueño y se notó muchísimo, la calidad de la carne es excelente, las mollejas excepcionales! las ensaladas son abundantes y frescas, también me sorprendió el chivito al asador, no es fácil en la capital encontrar una parrila con buen asador y buen cocinero que sepa usarlo, por suerte la encontré, el mozo que nos tocó muy amable y atento, para volver y recomendar!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niquel", 
      "text": "Hubo cambio de dueños y se nota, la atencion es notable, la comida es muy rica y sabrosa , pedimos bife de chorizo y cordero al asador y me atrevo a decir que se podia cortar con cuchara, las ensaladas abundantes y el cordero al vino tinto especatcular, el ambiente hermoso fuimos al deck de arriba con vista al asador realemnte muy lindo, precios baratos respecto a los que es esa zona de palermo, volvere."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "Un lugar muy  acogedor y la atención es superior!!!! LO RECOMIENDO!!!!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynthiae", 
      "text": "EXCELENTE!!!!! nos dijeron que cambiaron de duenos hace poco y vale la pena probarlo! La atencion de los mozos es esmerada y los platos son muy abundantes..de los 4, solo uno termino su porcion...muy buena calidad! Da gusto ir a un lugar donde te atienden bien, comes rico  y te vas contento..Definitivamente vamos a volver!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Excelente Experiencia. Absolutamente Recomendable.El nombre me sonaba, pero nunca supe bien donde estaban, llegamos por ¨Feliz Causalidad¨...Excelente Ambiente ( decoración, música, tranquilidad, limpieza ) La Comida,Todo exactamente como lo solicitamos, abundante y  Exquisita. La Atención del mozo,(Nicolás) Sobresaliente, realmente destacable como pocas.Felicitaciones,sigan así!!"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melinatres", 
      "text": "Fui un domingo con mi papá a probar ya que teniamos descuento del 20%. Superó ampliamente las expectativas.\r\nPara empezar el pan casero con la salsa para picar algo al entrar, 10 puntos.\r\nPedí tira de asado y la carne muy buena calidad y de guarnicion pedi una papa rellena que es excelente.\r\nMuy buena idea para salir del fritas-pure-ensalada tipico.\r\nMi papá pidio pastas y muy buenas tambien.\r\nLo negativo es que la camareras no daban a basto y tardaron facil media hora en traernos los platos."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ehavi", 
      "text": "Esta remodelado, ya que hay nuevos dueños! Muy recomendable, muy rica la comida, y muy abudante tambien. El lugar esta hermoso, y hay una excelente atencion."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martingrin22", 
      "text": "se come genial! me atendieron 10 puntos. la verdad que muy recomendable. buena parrilla a buen precio.\r\nVOLVERE"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "Muy buen ambiente, servicio, ubicación, comida y atención de los mozos y el lugar. Es para volver siempre."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPomper", 
      "text": "La verdad que pasamos un dia del Amigo excelente! El lugar es muy bueno, lindo ambiente, excelente atencion, la comida la verdad que soy del interior y alla se acostumbra a comer buena carne, cosa que aca desde que vivo en capital no habiamos encontrado una calidad de carne asi como ofrece La Carranzita! Felicito a sus dueños por el lugar que tienen!!! Mas que recomendable!!\r\nSaludos!!\r\nGuamini Presente!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROCCO78", 
      "text": "Exelente lugar, íntimo. Las parrilladas muy buenas, la carne al punto que se pidieron. Recomendamos la Terraza, muy buena ambientación.\r\nVolveremos para los próximos cumples."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClaudioR", 
      "text": "Un lugar tranquilo y agradable, atención cordial y expeditiva, una comida de buena calidad y bien hecha. Muy recomendable!"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DECI", 
      "text": "El precio es con servicio de mesa y bebidas aparte,la comida tuvo el 50% de descuento,$ 33 por persona,todo muy bueno,volveremos.La parrillada especial es completa y tiene abundante carne."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Fuimos por primera vez, realmente me sorprendio, atencion espectacular, la comida abundante y riquisima!!!!! realmente lo recomiendo 101%, comimos Ojo de bife al roquefort con papas gratinadas, y pollo relleno con esparragos, panceta, jamon y queso, ademas aprovechamos el descuento oleo, gastamos $140 con vino sin postre pero pagamos $97 total por el descuento, si estan en dudas aca llego el fin, vallan que no se van a arrepentir, somos muy exquisitos y pretendemos mucho de todos y realmente supero nuestras expectativas, lo RECOMIENDO!!!!"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anny70", 
      "text": "Fué una noche increible y el lugar un sueño. Esa terraza hace la diferencia del resto. Muy cálida la atención. Vamos dos veces por semana.\r\nMuy bueno el descuento de Oleo."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frangon", 
      "text": "Excelente lugar. Muy buena atencion. La parrillada era gigante, abundante. Para compartir entre varios. Buenisima la terraza. La verdad q muy bueno el lugar, para recomendar"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JUAMMA", 
      "text": "Segunda vez que vamos e x e l e n t e !!! la comida riquisima!! relacion precio-comida muy bien y eso que fuimos sin ningun descuento.muy recomendable"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "collo", 
      "text": "realmente los comentarios de la guia no condicen con mi experiencia del lugar.Soy visitante frecuente gracias a que todas las veces que fui comi muy bien y me atendieron de primera.Segire yendo"
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peladoboton", 
      "text": "La verdad que hace rato que no voya un lugar y me sineto tan completamente atendido desde la comida que es excelentisima hasta el servicio de los mozos la verda recontra recomendable"
    }
  ]
}