{
  "malos": [
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sorba", 
      "text": "En los últimos 5 años he comido aquí. Sin embargo, la carne se ha convertido cada vez peor. Además, los camareros piden la propina, algo   a mi es muy mal."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cultor", 
      "text": "Carísimo y mediocre. Otro ejemplo de la mala cocina tradicional argentina. Terminás pagando una fortuna cada persona y comés más o menos. Adiós la ilusión de una buena salida. ¡Qué difícil es comer bien en Argentina!"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gilgamesh1", 
      "text": "Mi primer experiencia con este restaurante había sido hace unos 6 o 7 años atrás, decidí volver ya que me pareció en su momento una de las mejores parrillas de Bs. As. Nada que ver con lo que fue en esta oportunidad, y confirma mi idea de que comer carne en Bs. As. es cada día mas dificil y ni que hablar de hacerlo a un precio razonable. El asado, obviamente ya marcado y DURO; la entraña solo pasable; el chorizo LAMENTABLE, el postre solo pasable y el precio DESMESURADO para la calidad de comida recibida. Recomendación: ir a una parrilla de barrio donde pagará mucho menos por lo mismo."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Popea", 
      "text": "Pasaría por una comida olvidable si no hubiese sido porque el mozo puteaba en voz baja alrededor de la mesa. Por momentos se acercaba y se metía en la conversación. Para hacer justicia al lugar debo aclarar que los otros mozos parecían \"normales\" y hasta agradables."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cpetrocco", 
      "text": "Fue pesimo,fui a festejar mi cumple con mi novio, el mozo por empezar tenia cara de ogro, el pure estaba aguachento y sin gusto, el matambrito de cerdo estaba totalmente crudo, la colita de cuadril seca y sin gusto..\r\nNo se justifican los excesivos precios la cantidad era muy poca."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "schussheim", 
      "text": "La calidad de las carnes es pobre. \r\nLos puntos pedidos suelen no respetarse. \r\nEl paillard de lomo que dejé casi intacto era un pedazo de carne groseramente abierto en dos, con pedazos de grasa y de partes no comestibles. No voy más."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "Hacía mucho que no iba y la verdad que nunca falla. Una de las mejores parrillas de Buenos Aires"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hellios", 
      "text": "Ambiente familiar de gente de la zona. Carnes correctas, porciones generosas. Buena calidad de ensaladas y guarniciones. Mozos a la antigua, quizás se toman más atribuciones que las tolerables. Precios muy caros."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Ambiente familiar, muy ruidoso y decorado con detalles que hablan de su  su antigüedad. Mozos con profesionalismo de otros tiempos y comida que podría ser superior, dado los altos precios que cobran.  En realidad,  las porciones son abundantes,  ( buena tortilla de alcauciles y gruyère) pero aún así el costo es muy alto, lo que se repite también en las opciones de la carta de vinos."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MJIMENA", 
      "text": "Parrilla normal y tradicional. Siempre hay más gente de la ciudad que turistas, y gente mayor o familias.....lo cual resalta que es un lugar en el que se come bn.\r\nRecomiendo el puré de manzana como guarnición."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "parrilla tradicional, se come muy bien. los mozos son profesionales de los de antes, no es barato pero vale la pena"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeNoir", 
      "text": "Cocina clásica argentina, con buena carne y plato abundante. Excelente asesoramiento de los mozos, profesionales a la vieja usanza. Un lugar para ir en familia para disfrutar de un buen servicio a precio equilibrado."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DobleCero7", 
      "text": "Es un lugar muy clásico, atención bien, la parrillada es buena. Un poco caro para lo que se obtiene, no el mejor costo/ beneficio de las parrillas."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "graciasdonatota", 
      "text": "Mozos profesionales y no actores de teatro (julian dixit). Los platos nunca fallan. Las verduras siempre muy frescas. La colita de lomo y el revuelto gramajo especialidades de la casa. Parrilla cara pero !00% efectividad."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CarlosXXI", 
      "text": "En las mesas promocion de Trapiche, pero atención es falsa!!\r\nLa comida y atención de buen nivel como otras veces, Pero ya vi que llega el paráte sábado a la noche vacío. Será pór las falsas promociones"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Parrilla tradicional, tanto que los mozos usan moño. Todo astronómicamente abundante. Nos mataron un poco con la cuenta, ya que éramos cuatro y no pedimos otra cosa que la parrillada."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Parrilla tradicional, bien atendida, porciones inmensas, para compartir, ambiente agradable. En resumen un buen restaurante tradicional donde nada sobresale, pero tampoco desentona. Todo correcto!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Muy buena carne, pero tuvimos mala suerte porque no vino en el punto pedido. Los platos son abundantes, sencillos y bien caros. La atención muy buena con mozos con experiencia y no tanta simpatía. El ambiente, clásico, típico de un restaurant antiguo como éste."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elenied", 
      "text": "La comida es muy buena, los mozos muy amables, el ambiente es relajado y uno se siente muy bien ahí, auqnue los precios son exhorbitantes!!!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Muy buena carne. Porciones abundanates, platos para compartir. El sevicio y la atención muy cordial. Mantiene la calidad de siempre."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "italiancook", 
      "text": "Se come buena carne con muy buenos cortes..la porciones son muy abundantes conviene ir en grupo por compartir platos..La atencion clasica resulta muy atenta..Tiene sala fumadores que es ideal por cenas de grupos grandes .nosotros fuimos en 30 personas y las arnes salieron al msmo tiempo para todos y con la cocion perfecta.Muy bien recomiendo."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roberto", 
      "text": "Para que la comida sea excelente, las mollejas debieron haber sido un poco menos cocidas y los bifes de chorizo, que los pedí rosados, al parrillero se le pasó un poco. Esa es la diferencia entre muy buena y excelente. El servicio normal, pocos mozos para muchas mesas. Por suerte había poca gente. Y el ambiente es igual al de más 30 de años atrás."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hedon", 
      "text": "Ambiente clásico, amplio, con mesas separadas.\r\nBuenas las mollejas y el chivito. La ensalada podría ser más abundante. La atención es correcta con mozos veteranos.Tomamos dos botellas de vino (cuatro personas) y sin postre salió $315; un poco mucho. Podría volver."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Muy buena la comida, muy buen atendimiento y quien frequenta ese lugar tiene que conocer a Pepe que es la persona que recibe a quien entra."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mejoro bastante en mis ultimas dos visitas.  En esta ultima ocasion las carnes estuvieron en su punto exacto, y tambien muy buena la atencion."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "La verdad uno espera que por los precios sea una experiencia diferente o por lo menos a la altura de lo que se cobra. Sin embargo me tocó un mozo que intervenía en la conversación de la mesa. Además las papas fritas a la española parecían de un paquete de lays. El bife muy bueno y la ensalada también. Definitivamente no vuelvo."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Cocina con nivel decepcionante. \r\nLa carne pasada de punto, la tortilla de papas con un dejo final amargo. Sólo se destaca la atención de los mozos, hasta el ambiente termina resultando regular. Para colmo, tampoco convence la relación precio/calidad. \r\nExperiencia olvidable."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "Años atrás se comía mejor. No se justifica el precio y la calidad.\r\nLos mozos son excelentes como siempre."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICAPI", 
      "text": "Lo mejor, la atención de los mozos y brillante el maitre, que adivinó mi nombre por la hora de la reserva y cantidad de personas y lo recordó a la salida.\r\nLa comida era muy buena, los precios un poco altos. \r\nBien la limpieza del lugar y de los baños. Se recomienda para ir en familia (ambiente familiar). Bastante bueno en general."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bonita_l", 
      "text": "Las porciones son abundantes, el ambiente es relajado y tranquilo."
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "escudero1", 
      "text": "Comida abundante, se puede compartir."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Excelente! Restaurant clasico, tradicional, ideal para ir con la familia (no me refiero a llevar chicos! sinoa ir con padres y abuelos, que son quienes mas aprecian la buena mesa y menos gustan de los restos/bar y otros engendros modernos). Excelente parrilla, porciones muy generosas, mozos \"como los de antes\", amplia carta de vinos, nos gusto todo y a todos. No lo recomiendo para una cena romanttica ni una comida de amigos ruidosa y populosa. Ideal para llevar a quien quiera comer  buena carne nacional nos atendió Raúl."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bonhomme", 
      "text": "frecuento Rio Alba hace 26 años...irremediablemente vuelvo por su insuperable lomo y bife de chorizo...quedan pocos lugares con esa carne...y Victor es mi mozo...estoy yendo para alla..."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "El lugar es gigante. Hay mucha gente, por lo que es algo ruidoso, igualmente está bien acustizado y las mesas tienen una separación correcta. La comida muy sabrosa (el 90% de la carta son carnes), la atención muy buena también. No se si es tan caro como aparece en guia oleo. $80 p/p aprox."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tepiruleo", 
      "text": "Una de las mejores entranas del mundo, logran de nuestra preciada carne lo mejor y lo sirven como se debe... los turistas quedaron estupefactos cuando vieron la parrillita llegar a la mesa con 7 enormes entranas todas en su punto justo. Maravilloso, un festin."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebas5575", 
      "text": "He ido ya varias veces y puedo darle la razon a todos aquellos que hablan de una carne excelente, es verdad. Pero tambien lo son las pastas, aunque no haya gran variedad, lo mismo que el pescado. Los platos son mas que suculentos, muy buen elaborados. La parrila te la sirven al punto que la pidas. Quien haya vivido en el exterior sabe que no importa lo que pagues si obtenes algo que supera tus espectativas. Asi que para mi aunque sea caro, creo que lo vale, tanto por los platos como por su atencion. Ya se donde ir si quiero quedar bien con alguien."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "smoje", 
      "text": "Hace 20 años que voy y la comida y atencion son bunenismas, la combinacion de matambrito con acompañamiento de papas nevadas y ensalada verde es mortal!,ahora cada vez que voy es mas caro."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "La carne es EXCELENTE, recomiendo el asado de tira especial, provoleta y azhuras en general. Falta un poco de calidad para las ensaladas, me parecieron chicas y mal presentadas, pero es tipico de parrilla de barrio. \r\nLa carta de vinos no es la más variada, pero esta bien. Los postres buenos y el servicio realmente muy rápido. Todo muy bueno, lo recomiendo, aunque adhiero a la moción de que es carísmo."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ojocritico", 
      "text": "Aclaremos algo, al precio promedio sugerido agréguenle un 50 màs. Fuimos 4, pedimos un lomo entero(impecable),que rendía más que 4 platos por separado, una provoleta(mb), 1 ensalada(común), 2 chori y bebidas + unas españolas(excelentes) y 2 postres + cafés y pagamos cerca de $ 300. La verdad, carísimo para una parrilla de barrio, aunque la carne es un golazo. El mozo, un personaje que salvó el sinsabor de la dolorosa."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "Es un lugar tradicional por sus carnes que son excelentes. El servicio fue bastante correcto, pero aun cuando la carne es excelente, la relación con el precio es exagerada. Seguramente trabajan mucho mejor con los diplomáticos de la embajada de enfrente que ni deben saber lo que están comiendo, y les debe de resultar muy barato."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Burro", 
      "text": "Es una de las mejores parrillas de Buenos Aires. Tiene el típico ambiente de una parrilla, nada de especial pero por eso no deja de ser bueno. La calidad de la carne es increíble, el matambrito de cerdo y la tira de asado son de lo mejor que se puede encontrar. Toda la comida es de muy buena calidad."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "La mejor carne de Buenos Aires. El lomo es increíble y hasta tienen buen pescado. Mantienen la misma calidad de siempre. Los mozos son muy profesionales. El ambiente es medio deprimente pero... ¡A quién le importa!"
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "1936", 
      "text": "Muy lindo lugar, muy buena comida, muy buena atención."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "Excelente las carnes.\r\nA punto, en porciones generosas y con la temperatura adecuada.\r\nPese a que el local estaba lleno (era Domingo), la atención fue impecable.\r\nFui con amigos extranjeros. Se les respondió con amabilidad y detalle todas las preguntas.\r\nEl ambiente es el de un restaurante clásico.\r\nBuenos espacios entre las mesas."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "De los mejores lugares para comer carne. Hagan caso al mozo cuando dice \"para compartir\". \r\nPorciones muy generosas tanto de carne como de guarniciones/ensaladas."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "Excelente la parrillada. El servicio es algo antiguo, pero no deja de ser un lugar muy agradable. Las porciones son muy abundantes, para compartir."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abalu", 
      "text": "Es un lugar acojedor donde se mezcla el buen comer y la tranquilidad.\r\nExcelente la carne."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "varelaba", 
      "text": "Es el lugar donde comí el mejor asado de Buenos Aires."
    }, 
    {
      "date": "29 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Es mi parrilla de cabecera hace 25 años por lo cual, a pesar de probar otras de vez en cuando, creo que tiene la mejor carne de Buenos Aires. \r\nPara mejorar, es ruidoso y faltaría mejorar el servicio de mesa (las copas por ejemplo)."
    }
  ]
}