{
  "malos": [
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "VDman", 
      "text": "Realmente me desilusiono muchísimo, la carta de vinos la consulte tres veces... por que no tenían el de mi elección . la atención dejo mucho que desear, la entrada de langostinos y centolla, fue de langostinos, no había centolla y los langostinos no los comí, pues tenían aspecto de no estar frescos, y el gusto muy fuerte. \r\nMe esteraba mucho mas.... No vuelvo."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dftania", 
      "text": "Un desastre!!Todavia estamos sorprendidos, no entiendo que le paso a este lugar, habiamos ido hace un tiempo y era muy bueno. Por empezar nunca me pude sacar el abrigo del frio que hacia, había un solo mozo para \"todo\" el restaurant (que se esforzó, pero logicamente no pudo atender a nadie de manera correcta), recien el cuarto vino que pedimos lo tenian, la comida de terror, la panera estaba compuesta solo por pan lactal (tipo \"fargo\"), cortado en triangulos y tostado!!No exagero ni una palabra (y no me gusta escribir malas criticas, pero esta experiencia era para compartir...)"
    }, 
    {
      "date": "4 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mcl", 
      "text": "Lamento no coincidir con los demas votantes. Realmente una gran decepción. La comida mala y las porciones de los postres más que escasa. No hay relación entre el precio (que es caro) y lo que ofrecen. Una lástima."
    }
  ], 
  "buenos": [
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Mala relacion precio/calidad. Pedimos un pescado, y vino seco... tambien un plato bien \"Gato Dumas\" que era ojo de bife, papa fritas y huevo.. las papas eran chips, la carne parecia bofe. Lo unico que fue acorde a los pergaminos y precio del lugar, fue la tortilla de camarones y habas, realmente un manjar. No vuelvo."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Clauscar", 
      "text": "Una descepcion!! Pensamos que el sello de Rodriguez Pardo era garantia de satisfaccion y no fue asi.La comida no es mala aunque la entrada, que era caliente, llego apenas tibia. Tomamos el vino que tenian, porque faltan etiquetas que figuran en la carta. Tardaron en traer las cartas, aunque habia solo tres mesas ocupadas. Pedimos una gaseosa, y a los veinte minutos dijeron que no la podian conseguir. El pan llego a las cansadas despues de tomar un par de copas de vino. Una pena!!"
    }, 
    {
      "date": "28 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris28", 
      "text": "El ambiente es muy bueno, la comida de excelente calidad, pero el servicio y la carta dejaron que desear. De cinco vinos que pedimos nos terminaron trayendo lo que quisieron, de tres entradas pedidas una no había (vieyras); el mozo era francés y no parecía entender el idioma y algunos códigos de servicio, porciones pequeñas justificando su precio en la calidad de los ingredientes. Me desilusiono."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Ramiro Rodriguez Pardo es un referente del \"buen comer\". Les recomiendo que visiten Sinclair, es necesario reservar. Si hablan con Ramiro les va a recomendar un buen vino para los platos que ordenen. Si bien no hay nada para criticar, creo que se podrian mejorar algunos platos."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leandro22", 
      "text": "Tiene una decoración linda, en un ambiente tranquilo. El servicio no es muy bueno, el mozo no dejaba la bebida y la copa estaba vacia un buen rato, al principio nos trajo una sola carta, cuando eramos 2 comensales y el salon estaba solo con 4 mesas ocupadas. Ramiro Rodríguez Pardo no aparecio nunca, la tortilla que esta como entrada no tenia sabor a nada, la entrada y el postre eran otra cosa, muy ricos ambos solo que eran porciones demasiado chicas en comparacion con su precio elevado, ningun plato baja de los $40, y ningun postre de los 25$. \r\nTardaron cerca de 15 minutos en traernos la panera y la bebida, 25 en la entrada, 30 en el plato principal, 20 en los postres y 20 segundos en la cuenta, sin ofrecer ni un cafe o te de cortesia ya que la cuenta rozaba los 200$. Es una atencion de regular a mala y poca comida a un precio elevado. No lo recomiendo para nada."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Si bien no sali tan decepcionado como en mi anterior visita, la comida apenas llega a una calificacion de buena.  Niveles de precio excesivos.  Extraño Catalinas."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monk", 
      "text": "Carta atractiva, pero la comida no es nada del otro mundo. Es decir, es bueno, pero no muy bueno o excelente. Precios excesivos."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yayi", 
      "text": "No es la primera vez que voy y sin dudas voy a volver. La comida muy buena, aunque quizas es hora de una renovación en la carta, ya que hace mucho que no hay cambios. La carta de vinos es muy completa. El ambiente tranquilo y relajado, con buena iluminacion, y el servicio tambien muy constante y atento."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guille62", 
      "text": "La comida es muy buena, el lugar es lindo pero demasiado iluminado para mi gusto. creo que se les va la mano bastante con los precios."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adolalle", 
      "text": "Buen ambiente y atención muy esmerada. La entrada buena pero el cochinillo fue una verguenza - Seco y para peor me dijo el mozo que lo precocinan! No lo esperaba."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gringo", 
      "text": "Me gustó mucho haberme encontrado con Ramiro en el salón, tomando el pedido. Los platos se destacan por la sutileza de los sabores. Me hubiese gustado un poco más en la cantidad. \r\nBuena carta de vinos. El ambiente discreto. La expectativa no fue totalmente correspondida."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Enorme decepción. Fuimos con dos parejas más y todos salimos lamentándonos.  No se puede vivir de la fama y el prestigio que alguna vez fue. Una lástima, porque al principio era otra cosa."
    }, 
    {
      "date": "6 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Era mejor el restó que tenía en Retiro."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gonsawi", 
      "text": "Sinceramente me decepcionó, no es lo que esperaba. \r\nEl lugar y la ambientación no tienen ningún estilo definido.\r\nDesde un sillón de recepción pegado a las mesas, baños con olor y para mí, la comida sin gusto. \r\nNo iría otra vez y no lo recomendaría. Además muy caro."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Calu", 
      "text": "El servicio fue lamentable, imperdonable. Cuando llamé por teléfono al día siguiente para quejarme no tuve una respuesta satisfactoria."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barkohba", 
      "text": "El restaurante es aceptable pero dista muchísimo de ofrecer la calidad del legendario \"Catalinas\" de finales de los 80 y principios de los 90. Tampoco está a la altura del impresionante \"bleu-blanc-rouge\" que funcionó en este mismo local de Sinclair entre 1991 y 1998."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Excelente lugar, muy buena ambientacion y todos los platos exquisitios. La relacion precio calidad es correcta. \r\nLa atención fue muy buena y destaco el espacio que hay entre las mesas que permiten a los comensales tener mucha privacidad."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danieldotcom", 
      "text": "Comimos bárbaro y con muy buen servicio, aunque me quedé con ganas del atún rojo, que no tenían.\r\nDefinitivamente vamos a volver."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "La comida estuvo muy buena, especialmente la entrada y el mero. Pedimos atún rojo y centolla y no tenían. (El mozo nos confirmó que centolla tenían, pero \"Ramiro no la quería servir porque ya tenía un día y medio\").  El ambiente es agradable, pero no es cool."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Samot", 
      "text": "La comida es extraordinaria. Vale cada peso que uno paga. La decoración es clásica y el ambiente tranquilo. El servicio es muy bueno aunque hay algunos (pequeños) detalles que desentonan.\r\nVale la pena."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wally501", 
      "text": "El sabor de los platos fueron excelentes, únicos. El ambiente permite que la onda la ponga cada uno; dá para disfrutar el momento que quieras."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CEDE", 
      "text": "Como siempre Ramiro: Exclente"
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roccomg", 
      "text": "Excelente, sin lugar a duda, uno de los mejores lugares de la ciudad. \r\nEMuy buen ambiente, la atención es insuperable y que decir de Ramiro, un número uno. Para recomendar y para no dejar de visitar. La cocina española es para regodearse con el arte del buen comer.\r\nSin desperdicios."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morton", 
      "text": "Excelente ambiente. La atención, desde el valet parking, hasta Ramiro, que te atiende en la puerta y te ofrece sugerencias en la mesa y los mozos, son impresionantes. Siempre atentos a que no te falte nada. La comida  es exquisita. Vale la pena."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Forly", 
      "text": "La comida es excelente, no les quepa duda de eso. Lo más gratificante es la presencia de un histórico, como Don Ramiro, recibiendo personalmente a los comensales, recomendando alternativas y vigilándolo todo. \r\nAtención impecable, ni cargosa ni desatendida. \r\nLa ambientación tal vez no esté a la altura de la excelencia de este restó, le pongo ocho puntos. \r\nUna oportunidad única para estrechar la mano de un grande de nuestra gastronomía."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kalomiras", 
      "text": "Excelentísima comida, todo el menú. \r\nMuy buenos vinos. Y un verdadero cheff profesional de primera."
    }, 
    {
      "date": "13 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nathy", 
      "text": "Como siempre nuestras felicitaciones al maestro por deleitarnos con sus platos. \r\nNo se puede creer que por sólo $40 con vino (menú ejecutivo al mediodía) hayamos podido disfrutar de la cocina de Sinclair. \r\nGracias."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roxy", 
      "text": "La ensalada me pareció de una prolijidad increíble y con sabor fresco, delicado y preciso.  \r\nEl rack merece todos los elogios, parafraseando el dicho italiano \"comer rack y dopo morire...\" del placer por supuesto.  En su punto, aromatizado con curry. \r\nSe me vuelve a hacer agua a la boca mientras escribo."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rosana", 
      "text": "Sinclair es un lugar encantador, por su comida, su atención y principalmente por su cheff."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aya_negr", 
      "text": "Me encantó. \r\nFui con una amiga, pasamos un momento muy agradable y la comida fue excelente."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanoceci", 
      "text": "Con la excepción de un malentendido en la toma de la reserva y la mesa que nos asignaron en consecuencia, podemos decir que el lugar nos gustó mucho. La comida es exquisita, la atención es muy buena y el precio es acorde a la calidad del lugar. Recomendamos los ñoquis de rúcula y los profiteroles."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giorgio_giorgio", 
      "text": "Un lugar muy agradable, quizás faltaría una música suave, ambiental, pero Ramiro siempre en los detalles y atención, algo muy distinguido."
    }, 
    {
      "date": "2 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Birotteau", 
      "text": "Ramiro Rodríguez Pardo, siempre presente en el salón, se ocupa de que todo esté perfecto. Más barato que Catalinas y más simple en la elaboración, pero igualmente rico."
    }, 
    {
      "date": "4 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "same4uar", 
      "text": "Simplemente \"lo que debe ser\", perfecto en todo. Recomiendo firmemente a todos los gastronómicos que vayan a cenar. Van a aprender mucho..."
    }, 
    {
      "date": "18 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jfgonzal", 
      "text": "muy buen nivel de cocina y atencion personal de Ramiro"
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vidrag", 
      "text": "Todo muy bien.Excelente ambiente, comida y atención. Es recomendable sin dudarlo. El precio que indiqué ($50) es sin postre, pero con café y vino 3/4."
    }, 
    {
      "date": "24 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jaime", 
      "text": "Muy buen ambiente, atencion y comida."
    }
  ]
}