{
  "malos": [
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgerre", 
      "text": "Decir que es malo es ser generoso. Porque es un desastre. La parrillada viene en una bandejita de lata, o sea que a los cinco minutos está fría. Como el asado está cortado con la máquina de cortar fiambre, a partir de ahí hay dos opciones: o se lo come helado o se lo manda a recalentar y vuelve un fósil carbonizado. La tirita de vacío ya venía de unas cuantas recalentadas previas y de los chinchulines mejor no hablemos. Ni se le ocurra..."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jimenitaa", 
      "text": "Un desastre. Primero nos sentaron en una mesa que estaba abajo del aire acondicionado, toda mojada. Ademas, caía agua del techo. Después nos ubicaron arriba. Las pastas no eran para nada ricas y encima, a una amiga mía, que no cenó porque ya había cenado, le cobraron el servicio de mesa. Una verguenza. No volvemos más."
    }
  ], 
  "buenos": [
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kryku", 
      "text": "La comida buena y abundante por lo menos lo que pedimos nosotros.-\r\nLa atención tenemos que decir que fue buena a pesar que habia una sola persona para atender todas las mesas, las del salon y las que están en la vereda.-\r\nEl ambiente es agradable pero le haria falta  un poco de mantenimiento.-"
    }, 
    {
      "date": "2 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Empanatron", 
      "text": "llegamos al lugar, nos sentamos afuera, y cuando ya nos habian servido las bebidas nos mandaron adentro por que les caia una inspeccion y tenian mesas de mas afuera, la verdad un verdadero papelon"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anyula", 
      "text": "Pedimos asado de tira -no era asado sino falda, además de duro. El salad bar que viene con el asado estuvo bien y lo mejor fue el postre, enorme, riquísimo y para compartir a un super precio. El lugar el lindo aunque las mesas están muy juntas."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "La comida muy rica y llegó rápido. El salad bar muy completo y fresco. La moza estuvo muy atenta y simpática."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, hay mucha gente y mucho ruido, no es un lugar íntimo, y para no ser un lugar íntimo le falta luz. La comida es muy buena, mis amigos pidieron parrilla y estaba excelente, mi plato también, pero el salad bar era malo, casi todo era congelado. La carta de vinos era muy buena y la atención también."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "está bueno que, cuando pedís asado, tenés el salad bar libre... pero hay ingredientes que en mi opinión estaban en mal estado. la parrila, pasable ahí nomás."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Si bien la atención es, como suele pasar por esa zona, desganada, la comida estuvo bien como para volver algún otro mediodía que ande por allí.  En épocas de calor se pueden aprovechar las mesitas sobre Blvd.Chenaut que reciben una apacible sombra!"
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MeFuiDeGira", 
      "text": "La comida es buena, la atención también, el salad bar bastante completo y de buena calidad, los precios bastante razonables. No me gustan las mesas contra la pared, poco espacio e intimidad y falta un poco màs de luz en el local. \r\nVoy seguido a cenar y siempre salgo satisfecho."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "india", 
      "text": "muy rico el asado y lo trajeron a punto como les pedi. \r\nNi pasado ni jugoso. Me atendieron rapido y la moza que me atendio, maria, muy piola. felicitaciones!!"
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Loren", 
      "text": "El precio fue de $30 sin postre."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rachel_b", 
      "text": "Me gustó el lugar. La atención fue buena.  El precio es accesible. Una buena opción para comer pastas."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "La comida es razonablemente buena; la atención no. \r\nLo que promocionan como parrillada para dos es para uno con hambre. \r\nEl lugar está bien ambientado."
    }, 
    {
      "date": "4 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Parrilla razonable para la zona con la opción del salad bar libre en un ambiente agradable"
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "consumidor", 
      "text": "Muy buen ambiente para ir con amigos o con tu novia/o.\r\nTienen salad bar libre."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "myriamb1", 
      "text": "Precio acorde a la comida , comida muy buena pero la atención malisima!!!  La moza nos apuró para pedir la cena , despúes la entrada tardó y cuando estabamos en lo mejor la moza nos retiró los platos para servir el plato principal y claro si ya estaban listos!!! si ya los habia hecho marchar junto con la entrada!!  MALISIMA LA ATENCION!!!"
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Charos", 
      "text": "No hay mucha variedad en lo que se refiere a pastas, pero eran de buena calidad.\r\nEl ambiente poco luminoso y la música un poco fuerte, no se podía charlar con tranquilidad."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agusmariani2", 
      "text": "Un lindo lugar, buena comida. No me gustó la falta de delicadeza de no dejar compartir el salad bar, aunque es razonable me parece que no es de buen gusto. Pero en general es un lindo lugar donde se puede salir satisfecho."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natychao", 
      "text": "El lugar esta muy bien, la atención muy buena. La carne en su punto y sabrosa. Las papas fritas doradas y sin exceso de aceite y el salad bar (que incluía la parrillada para dos) variado y fresco. Además cuenta con variada carta de vinos: \"Los Arboles\" $28."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sopi", 
      "text": "Está muy bueno, la comida es bárbara, tiene salad bar, una pasta increible! y la carne es exepcional."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santino23", 
      "text": "Atención muy buena, el ambiente un poco ruidoso, la comida muy buena (platos generosos). El precio es accesible. Lo recomendamos."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "male75", 
      "text": "Se come bien, tienen un sald bar libre y el bife de chorizo era tierno y en el punto que lo pedí. \r\nMe senté en una mesa que estaba contra la pared, porque pedí sector de no-fumadores y estaba muy pegada con las mesas de al lado, lo que restaba privacidad para hablar."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "totora", 
      "text": "La comida es excelente, la atención de las mozas es muy buena y simpática. Lo que me pareció bárbaro es que si querés variar la guarnición podés hacerlo. Muy recomendable."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcis_b", 
      "text": "No estoy de acuerdo con que la atención no es buena, yo suelo ir a menudo y cada vez me atienden mejor."
    }, 
    {
      "date": "14 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nononi", 
      "text": "La comida es exquisita, la atención es buena si el restaurante no está lleno."
    }
  ]
}