{
  "buenos": [
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "santiagosotom", 
      "text": "comida regular. precios altos. el ambiente deja mucho que desear."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mazurat", 
      "text": "Nada especial. No se porque tiene buenas criticas. Me quedo con la guitarrita, morelia o la continental que están por la misma zona."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero16", 
      "text": "un desastre la atencion al cliente! no quisieron reconocernos un descuento ni sentarnos en una mesa donde estuvieramos mas comodas. Una lastima, ya que anteriormente habiamos ido... y esta fué la ultima."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Un lindo lugar en caññitas sin precio excesivo y sin exquisiteces pero con buena comida"
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "banfield33", 
      "text": "rica pizza a la piedra, con buenos ingredientes, muy rapido el servicio y la cerveza estaba bien fria. nos gusto y seguro volvemos."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "muy linda pizzeria,ideal para una salida con amigos,la pizza muy rica,la picada es sólo una guarnición para la cerveza,bastante cara para los ingredientes que la componen,debut y despedida"
    }, 
    {
      "date": "18 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Comí bien y me atendieron rápido. No esperaba mucho y tampoco me arrepentí de ir. La variedad de sandwichs es interesante, vale la pena si se tiene ganas de comer sin que te arranquen la cabeza, aunque hay poco espacio entre mesas. Los baños, grandes como los de un avión."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Buena pizza y mejores empanadas en un lugar muy respetable de las Cañitas. \r\nLa calidad siempre es consistente. Sigan así."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arai", 
      "text": "Para los amantes de la pizza a la piedra es excelente. Es sabrosa pero finita. El lugar tiene buena onda con música en su nivel justo."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gus", 
      "text": "Excelente atención de la camarera. Su nombre era Mónica."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariano_j", 
      "text": "Si querés comer una rica pizza al aire libre es una alternativa excelente y con precios muy accesibles."
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tiano999", 
      "text": "Voy desde que me mudé al barrio allá por los ´90. \r\nSiempre me encantó la pizza y las empanadas y el otro día descubrí la fugazzeta rellena con jamón!! Viene con muchísima mozzarella y es I M P E R D I B L E!!!"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mono1", 
      "text": "Excelente pizza. Muy buen precio. Te va a atender la camarera con el cabello mas liso del mundo. Lindo lugar. Vamos todos los viernes. Ya es un clásico."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebre", 
      "text": "Riquísima la pizza de jamón crudo y rúcula!!\r\nLa cerveza bien fría!! Una amplia vereda para pasar el verano... Volveremos!!!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magika", 
      "text": "Entré por casualidad y al sentarme ví el hermoso entorno que brinda el Boulevard Chenaut, que acompañado del aroma de la pizza recien horneada no pude negarme a pasar un muy agradable mediodia. El ambiente es calido y distendido,...como en casa, pero con muy buena comida.\r\nEl chicken salad sandwich lo sirven en pan de pizza recién horneado... muy muy muy bueno."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eroman", 
      "text": "Me encantó la pizza, crocante y abundante. El lugar agradable con buena música, ideal para juntarse con amigos después del trabajo. El flan casero con crema y dulce de leche, IMPERDIBLE, lo recomiendo."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Llegué por los comentarios de la guía, y me pareció buenísimo!\r\nUna pizza de masa bien finita y tierna, con quesos de primera, y nada grasosa. Una ensalda fresquisima, y generosa la porcion de postre. \r\nNo se puede pedir mas, laburan bárbaro, y el lugar invita a quedarse."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Samot", 
      "text": "Al mediodía (sobretodo los fines de semana) recomiendo hacer un \"brunch\" en Tonno y pedir el tostado de jamón y queso pero en pan de pizza.\r\nImperdible."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cuba", 
      "text": "La pizza es muy buena, no excelente. \r\nLa atención es correcta. \r\nEl ambiente es chico, las mesas están muy juntas (no queda otra) y al estar el horno a la vista se mezclan los olores de todo tipo. \r\nLos baños son extremadamente chicos. Creo que es una muy buena opción si uno busca calidad en la comida a un costo razonable. Simple y bueno."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "La mejor pizza integral de los últimos meses, ambiente agradablemente simple. Para volver."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monimaza", 
      "text": "Un lugar cálido con buena onda y la mejor mousse de chocolate de la Argentina."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "landa1", 
      "text": "Ideal para disfrutar una rica pizza con una cerveza bien fría."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gon.agui", 
      "text": "Muy buena la pizza, el restó es chico pero vale la pena, está bien ambientado."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ratonmickey", 
      "text": "Adentro las mesas están excesivamente juntas.\r\n\r\nA pesar de ofrecer otras opciones, la pizza es lo más recomendable."
    }
  ]
}