{
  "malos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Luisgarciaypunto", 
      "text": "Una decepción este lugar. Fui a cenar un domingo a la noche y nos ubicamos en la parte de atrás. El lugar es hermoso y la atención excelente. De entrada, comimos tapas,no había tapas calientes seguramente porque tampoco había mucha gente en el restaurante. Las carrileras y el rabo, tenían el mismo gusto, desabrido y para colmo frío. Para cenar no lo recomiendo, para tapear puede ser."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patopantens", 
      "text": "Fui el domingo al mediodia, la barra estaba casi llena y las mesas casi todas vacias. Con mi marido queriamos almorzar sentados en una mesa y nos dijeron (siendo las 14:40) que estaban todas reservadas. Realmente nos hubiese gustado que no nos mientan."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pasaba", 
      "text": "Cuesta bastante imaginar una taberna vasca sin txacoli, sin un rioja, sin pacharán o sin una variedad de sidra vasca.\r\nAhora los pinchos: servidos en pan malo (gomoso). Si el pan es malo en un pincho(donde el 80% de los pinchos vienen sobre pan...)\r\nEl lugar es muy confortable y amplio.\r\nPodría ser menos duro con la crítica, pero mirando la tarjeta del lugar, donde hay una foto con un vaso de sidra escanciado, cuesta bastante.\r\nRestaurante TIPO vasco sería una  descripcíon más acertada.\r\npd. ibamos a pedir un quesito Ideazabal pero tuvimos miedo que nos sirvieran un Mar del Plata."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "garciaotero", 
      "text": "Fuimos con mi familia un domingo a la noche, nos sorprendió ver solo una pareja (extranjera claro) en todo el restó de unas 15 mesas. Luego entendimos, carísimo (casi 200 por cabeza comiendo poco), carta acotada, no nos dejaron pedir tapeo, el bacalao muy pasado y sin gusto, demasiado lento, el mozo un irrespetuoso que no sabe hacer su trabajo, o lo detesta (solamente atendía a la pareja de alemanes), me quejé de la comida para que sea trasladado al cocinero, nunca nos dieron una respuesta. En fin, seguramente no volvamos, son caza-euros, una decepción total."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Xabier", 
      "text": "Pintxos fabricados tipo factoria. Malos. Carisimos. Esto no es el estilo de pintxos de San Sebastian ni Vitoria.\r\nEl lugar muy bonito y bien ambientado"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Batyam", 
      "text": "Servicio de mesa $13.Panera:Tuve que pedir que me la cambien(el pan estaba agrio y gomoso,Imposible de masticar).PlatosPRINCIPALES:(NOsonENTRADAS!!)Chipirones en su tinta :7(siete),Bacalao Frito y Bacalao a la Parrilla:\r\n(Entre ambas porciones no llenaban nisiquiera una lata de Atún!!!!)Ensalada de Hojas Verdes:Pedimos media,(nos dijeron queUNAsería muy abundante)cuando llegó era una ¨Guarnición de 4 cuatro hojas¨...con lo cual hubo que pedir 1/2 más...Puerros Grillados 4(cuatro).Todo esto,más un Vino que no llegaba a los $100,1 agua   dos cafés...($500.-)Estás en ARGENTINA,NO ESPAÑA!!!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "abarsellini", 
      "text": "Caro & escaso. Muy buena ambientacion pero no son razonables los precios que cobran. No vuelvo."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "En contra: Visitamos a menudo este reducto Santelmiano y en la última visita  nos llevamos una desagradable sorpresa. Parece que la inflación los está afectando sobremanera ya que han llevado los precios al límite, $14 pesos c/agua, $15 c/pintxo, los vinos están carísimos sea nacionales o importados y el lugar sigue vacío a pesar de ser un sábado. Sinceramente lo más destacable sigue siendo el ambiente, porque la calidad de los productos han bajado muchísimo en relación a sus precios. No se si volveremos."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Clauscar", 
      "text": "Resumiendo en dos palabras: caro y malo.\r\nDos variedades de pescado: bacalao y merluza, a $80 el plato sin guarnicion. La guarnicion aparte.Se equivocaron en la entrada y trajeron otra.El lugar es ruidoso. La iluminacion dirigida a los ojos de los comensales. Broche de oro: a la media hora de pedir la cuenta nos dijeron que no la podian hacer porque tenian problemas con el controlador.Tienen que tener un talonario de facturas manuales señores!! Para no volver!!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mz2009", 
      "text": "Comimos 2 Menus Guetaria y 2 Menus Sidrería y pagamos nada menos que 748 pesos entre 4. Despues de pedir nos avisan que no hay merluza y se sustituye por bacalao que luego sale muy seco. El chuleton para 2 no se merece el nombre porque es una ración chica para uno. El vino de la casa esta elaborado en base a chips de madera. Se olvidan de un postre y dicen que lo tenemos que compartir. La atención muy mala, con una actitud que nos hace sentir que casi molestamos al cenar. La reacción ante nuestra queja nada buena y soberbia. Seguro que no volveremos."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ecboston", 
      "text": "Comimos variedad de platos: De gusto bastante desabridos. Las porciones, mínimas hasta el asombro. Y se lo comentamos al camarero para que lo trasmita. La atención también deficiente. No volveremos. Lo único qu enos gustó fué el vino de la casa."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ellie09", 
      "text": "No lo recomiendo. Comimos pinchos en la barra y dejan mucho que desear! ni siquiera savor! puro pan. Calentitos?? casi ninguno. La atencion mala, la cerveza (solo una marca) sin gas y fea. El ambiente nada especial. La medida de sidra un chiste. Lo unico bueno el vino que elejimos... No gasten su dinero ahi por favor!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Theobromina", 
      "text": "Una gran desilusión. El lugar es hermoso, pero los pintxos me cayeron muy mal y encima el mozo se acercó en un momento a \"amenazarnos\" que si escondíamos palillos iba a disfrutar de ese momento y que estaba esperando que algún día suceda. Realmente, me pareció una actitud pésima, pues si aplican ese método en un lugar de semejante categoría, no pueden tener tal actitud frente al cliente. Además, el mismo mozo, nos mencionó que había pintxos calientes, pero prácticamente tuvimos que rogarle para que nos indique cuales eran.\r\nCaro y pretencioso."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guitin", 
      "text": "Carisimo, comida muy salada, casi incomible , ante verificación del reclamo , la opción fué cobrar el mero al 50%, carta extremadamente reducida , casi sin opciones ; de los tres platos de pescado solo lenguado y mero , la merluza estaba mal , según propios dichos de la metre. Carnes : entraña, lomo y costillitas, ensalada solo verde, y papas solo caramelizada al horno. Y se terminaron las opciones. Carta de vinos , el mas comun Trumpeter $ 75 , mas $ 10 .- de cubierto por persona, en resumen , no recomiendo el lugar. Carisimo y la comida mal preparada."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pepe09", 
      "text": "Fui en diversas oportunidades al país Vasco. Tanto los pintxos como el principal (bacalao al pil pil) no son ni por asomo a lo que comes allá.\r\nEs un lugar presuntuoso que en nada se asemeja a las tabernas vascas.\r\nTomamos unas copas en el bar y luego pasamos al salón a comer: jamás en ningún restaurant me cobraron aquellas copas de cortesía. Aquí sí. Y carísimas!\r\nEl lugar está desolado. La atención es magnífica pero la comida dista de hablar euskera."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GarrafaMancuso", 
      "text": "Muy presuntuoso, pedimos pescado, pero solo había 4 lenguados por que la pesca del día fué pobre y ya habían vendido 1 !!! Insólito. La atención es mediocre,no acorde al precio pagado $ 750 x 4 adultos con 2 vinos Trumpeter a $75 el único razonable. El pescado estaba medio hervido y el valor de $ 165, no traía ninguna guarnición!! Lo peor, con la adición manifestamos nuestro desacuerdo y nos ofrecieron compensarnos con una invitación a los pinchos, lo único bueno a decir verdad. Por supuesto pagamos y todavia seguimos esperando. Quedé muy mal con mis invitados. No volvería."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rovis", 
      "text": "Un lugar más que bien puesto. Minimalista y de muy buen gusto. La tortilla de bacalao muy buena, las croquetas de jamón ibérico bien hechas pero con poca generosidad en su contenido. Un párrafo especial para el plato insignia: el txuletón llegó frío a la mesa...En la Argentina esto no sólo es inadmisible sino también insostenible, en especial para un plato que cuesta $ 180.... La atención en el límite de lo aceptable para un sitio que apunta alto. Probablemente vuelva al bar pero no al restaurante. Una lástima porque el lugar es muy lindo."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Fripp", 
      "text": "En la hora y media que estuve alli, lo único agradable que encontré fue la entradita de pescado que traen para untar. En Montecatini he comido mejor pescado a la vasca que en este sitio autodeclarado vasco. La atención sobrecargada, hiperpresente y agresiva. Continuamente estan preguntando si queremos cosas que no pedimos. El precio de los pinchos no figura en la carta. La iluminación, de interrogatorio. El ambiente frío. Todo cartón pintado, y caro. No vuelvo."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bilbo", 
      "text": "La verdad es que conozco a la cadena en España y realmente comprendo que propongan el sitio para extranjeros pero el precio en relación a la calidad y comida es un disparate. No volveré. Ya que pagar 140 pesos por persona compartiendo un plato y comiendo 3 pintxos no tiene razon de ser."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "feromero", 
      "text": "Las tapas muy buenas  tanto frias como calientes el lugar es muy lindo  buena atencion , la carta de vino es acotada no tenian todos los vinos que se indicaban en la carta y lo que habia eran vinos caros ! El. Precio  total de las tapas es segun la cantidad que comas , cuentan los palillos al final  gastamos solo tapas y un vino blanco 160 por persona aprox."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "plegamina", 
      "text": "Fuimos al mediodia. Pedimos paleta de cordero con papas. Excelente. Atención buena y ambiente muy bueno. Lo recomiendo. La carta de vinos tiene pocas opciones a precios medios, casi todos muy altos."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos con una pareja amiga, por la noche. No pasamos a la parte del restaurant, nos decidimos por los pintxos que acompañamos con 2 botellas de Finca Domingo y 2 pintas de cerveza. Excelente todo lo que probé. Mucha variedad y buena calidad (tanto en los pintoxs fríos como los calientes). Atención muy cordial y correcta. Ambiente ameno. Música de fondo que permite una buena charla. Los vinos me parecieron un poco caros, pero vale la pena por el lugar, la atención y la calidad de las tapas. Lo único que sugeriría es servir sidra tirada. Repetiremos seguro!"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corderito", 
      "text": "Fuimos a comer Pintxos a la barra. Mucha oferta diferente tanto fría como caliente. El servicio muy simpático. Ahora sí, muy muy caro!"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Sagardi, como dice otro comentario, es caro. Incluso más que si se pagara en euros. El agua $22; el vino de la casa $85, la caña de cerveza $22. Pero es una buena opción en San Telmo para unos pintxos ($12 c/u) y buena comida española. Ideal para impresionar a una amante snob: \"mirá cuánto gasto en vos x esta pavada\" pero deja mucho que desear si se quiere comer bien y pagar normal. Fuimos 4, gastamos $450.- x 1 vino 2 aguas y un promedio de 6 pinchos c/u. La atención correcta rozando lo antipático de algunas mozas."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ebaro", 
      "text": "Sagardí es caro, casi como el que visitamos en Barcelona, pero es una excelente opción en San Telmo para unos pintxos, unas copas de vino \r\nEl restaurant tiene delante un gran sector informal, tipo bar de tapas, con los tradicionales pinchos sobre el mostrador, fríos. El día que fuimos no había pinchos calientes, pero los pedimos y salieron unos deliciosos. Salen $12 (pesos argentinos) cada uno. Los vinos son buenos y caros. Podría haber alguna opción más confortable, pero en fin... en Barcelona Sagardí también es uno de los más caros. El lugar está muy bien montado, frente a la Iglesia de San Pedro Telmo, en medio del área turística de San Telmo, y vale la pena refugiarse allí un rato, saboreando delicias y charlando en un lugar elegante y confortable."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "spabla", 
      "text": "El sitio llama la atencion desde fuera, pero una vez que entras defrauda.. era la segunda vez que iba, las tapas no estan mal, muy repetidas para mi gusto. \r\nLa mayor sorpresa es cuando te traen la cuenta..$12 cada tapa.. vergonzoso el precio tan alto para lo pequeñas que son, y tampoco tienen una materia prima de tan buena calidad. La cerveza tirada $40  cada una..  no volveré, eso es seguro"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SANTO8", 
      "text": "Venía todo bien, hasta que nos trajeron la cuenta y nos encontramos con que nos cobraron un cuba libre (ron baccardi oro con coca cola) $115."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Miwa", 
      "text": "Maravilloso el lugar y las atenciones de los mozos. Excelente los pinchos muy ricos y variadas."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Eramos varios y pedimos varias croquetas de entrada (de jamón, de bacalao, etc.) y luego fueron variando el pedido. Para mi la cocina era muy buena, todo prolijo pero le faltaba un poco de alma. El servicios también bueno y el ambiente, excelente. Es un buen lugar pero sigo pensando que es un poco frío."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "voy los domingos al mediodia a comer en la barra. cada uno se sirve los pinchos que quiere y le pide las bebidas a los mozos (que cada tanto sacan pinchos calientes de la cocina). cada pincho sale $10 lo que no me parece mal, el tema es que una botella de gaseosa de 350cc sale $19.. es todo my rico, las unicas criticas que tengo es que de los pinchos frios hay muchos que tienen atun de lata, en diferentes versiones y que estaria bueno que saquen pinchos calientes con mas frecuencia. el lugar es muy lindo y la atencion muy buena.. atras hay un salon en el que se come a la carta."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fetecha", 
      "text": "Fui varias veces, el tapeo es rico, pero nada del otro mundo, el lugar es lindo y todo es demasiado caro. Por unos pinchos 4 o 5  cada uno, 4 personas con un agua, dos cervezas, tres copas de vino y 4 cafés, pagamos cerca de 500 pesos El colmo fue ver que te cobran la copa de vino pero te la sirven como si tuvieras la botella, o sea hasta cubrir un quinto de su capacidad. Cuando vimos eso,  nos quejamos y nos dijeron que la medida era esa y no más. Sería bueno que vean como lo hacen en Donostia...."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Buen servicio, las tapas estaban bien y la sidra tirada bien fria, lo unico que es la tercera vez que voy y tienen en carta el txacoli y no lo tienen"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "yonixxa", 
      "text": "Fui al bar con 5 amigos. \r\nLos pinchos están muy buenos.  No tenían carta de trago pero nosdijeron que podían hacer lo que queríamos si tenían los ingredientes. Pedimos algunos bacardi con coc y otros caipiroshka.  Nos cobraron 73 el ron! Y 60 la caipi que por cierto estaba fea.  Una barbaridad! !!! Increíblemente caro y encima no había carta para ver el precio."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tinacris08", 
      "text": "Paseaba por San Telmo como a las 5 de la tarde y al pasar al frente de este lugar me llamaron mucho la atención los pintxos, entramos y probamos unos cuantos. Coincido con mis amigas en que la variedad y los sabores valen la pena, acompañados de una copa de vino de la casa no están nada mal..."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AGUSTIN78", 
      "text": "las tapas son deliciosas y muy bien presentadas. despues pasamos al restaurante, buena atencion pero  lo que le falto al mozo es saber que platos no habia de los que estaban en la carta.para destacar el bacalao frito, los calamaretes en su tinta y el txuleton. el plato de carrilleras no esta hecho con este corte, es una carne guisada normal con vino tinto, es una lastima que lo vendan con ese nombre siendo que no lo es. volveremos!!!!!!!!!!"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalia2506", 
      "text": "Organizamos una despedida de un amigo en la parte del bar y resultó excelente.  Nos atendieron genial y la combinación de los pintxos es muy atractiva (recomiendo esperar los calientes).  Resulta un poco caro, pero para mimarse está bárbaro!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alereymundo", 
      "text": "Comimos pintxos. Los hay muy buenos, buenos y regulares. La materia prima es muy buena. La relacion $/calidad de regular a mala (Bastante caros los pintxos y las bebidas) El ambiente muy bueno. Practicamente es un autoservicio (camareros traen pintxos calientes -no se sabe cuales son hasta que los anuncian y sirven - y bebidas). Lo veo mas orientado al turista."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Belutxi", 
      "text": "muy mala atención! los pinchos son inventos chinos que nada tienen que ver con la cocina Euskara y los precios son siderales"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "Visite este lugar en el invierno y debo confesar que me parecio muy preparado para el turismo. Fuimos a comer con amigos y realmente la pasamos muy bien, los platos tenian la cocción justa y el ambiente es impecable. La cava es sencillamente espectacular.Se puede conversar no existen ruidos, quizas debe mejorar la formación de los mozos. Muy recomendable regresaremos"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "No me gusto. La comida es buena en presentación, pero cara y el sabor nada especial. Y a pesar de que el ambiente es lindo, es super ruidoso. No volvería. No me parece el lugar."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gus5000", 
      "text": "Lugar y comida que entra solo por los ojos, esta bien ambientado y la comida es sabrosa pero de porciones diminutas. Atencion pesima de jovenes con poca experiencia que se equivocan y demoran en atender. Por la cuenta final de 726 pesos se podria ir a comer 2 o mas veces a lugares atendidos por profesionales y con porciones normales. No lo recomiendo."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "Hicimos barra y habremos comido tres o cuatro pintxos cada uno, a un valor de $9 cada uno. La Stella Artois (vaso alto) algo así como $20 me pareció un poco excesivo. Para resumir, es para probar lo que realmente es el tapeo tradicional español del norte (Bilbao, Pamplona, San Sebastián, etc.)."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Lugar sofisticado y con encanto. La zona de pinxtos, de lujo, hay calidad y buen sabor.\r\n\r\nEs caro, pero vale la pena darse una vuelta"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romi_rodal", 
      "text": "fuimos 5 personas, tomamos 3 gaseosas y 2 cervezas. comimos variedad de pinchos frios y calientes. comimos 7 pinchos cada uno aprox. el total de la cuenta fue $500.\r\nlos pinchos son muy ricos!!"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Taiyo", 
      "text": "El lugar bueno, nos sentamos en el restaurante al fondo y con poca gente (tienen lugar para fumadores!), los precios carísimos y los platos con gusto a poco. Casi sin variantes vegetarianas y sin poder armar nada para salir del paso.\r\nLa verdad es que podrían esmerarse un poco más y los platos (tan bien presentados), podrían contener un poco más de comida.\r\nLa camarera, con una atención excelente! pero no pienso volver, mi mujer comió pescado y me comentó que estaba escaso de sabor..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bacco77", 
      "text": "Me encanto. Lo recomiendo."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Sagardi es una propuesta innovadora en la gastronomía porteña. Eso ya es importante. La barra de pintxos es muy buena y respeta los sabores e ingredientes españoles agregándole un plus de preparación y presentación. Desde ya que no es barato ($9 c/pintxo) pero si uno es moderado, pagará en cosecuencia. El ambiente es muy agradable y espacioso. El servicio un tanto lento y descuidado. En resumen, Sagardi me parece una propuesta excepcional para una tarde informal pero de nivel en la zona de San Telmo."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BREOGAN", 
      "text": "Muy buen servicio, la tortilla y los pinchos excelntes."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tati2010", 
      "text": "Estuve hoy al mediodía a comer los famosos pinchos y no me defraudaron. Todos riquisimos especialmente los calientes, la lardina es imperdible. De los frios el piquillo relleno es el mejor, pero igual hay variedad para todos los gustos. El precio si es elevado, pero lo vale. Al fin San telmo se está llenando de buenas opciones gastronomicas. Felicitaciones."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "manque", 
      "text": "Comida normal, y muy caro, pague el lugar eso fue lo que senti, hay lugares mucho mejores en buenos aires  donde comer mejor y no pagar tanto"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "Las tapas son buenas pero tampoco nada del otro mundo por el precio que te cobran, muchas de las que probamos estaban desabridas sin codimentar"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elgabo5002", 
      "text": "El lugar es excelente, asi como el servicio y la carta de vinos. Los precios son extremadamente caros pero los platos no son extremadamente buenos... Es un lugar que merece conocerlo, pero pidan con cuidado !"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Scareface11", 
      "text": "He venido de vacaciones a Buenos Aires a visitar a un amigo, lugar que me encanta. Soy español y ya conocía SAGARDI en España, tampoco soy fanatico de Sagardi pero me sorprendió mucho encontrar un Sagardi en pleno San Telmo!\r\nEstuve hablando con el chef y el director del local y me explicaron la trayectoria del grupo desde que llegaron a Argentina. Es realmente encomiable como esta gente a conseguido llevar la gastronomía vasca fuera de España manteniendo su autenticidad, barato no es, pero la calidad es excelente. Quien lo ponga en duda no sabe lo que dice. Lo mejor, el pescado..."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "Un nuevo restaurante que aporta un espíritu renovado al San Telmo tradicional. Con buena iluminación y ambientación, buen servicio y una propuesta diferente con el \"bar de tapas\" al mejor estilo vasco. Las tapas son ricas y hay para todos los gustos. No pasamos al restaurante porque los platos no nos parecieron tan tentadores y los precios menos."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Achiever", 
      "text": "Fuimos cuatro amigos, que ya conociamos los Sagardi de Barcelona y Valencia. Buen lugar para tapas. Excelente decoración. El servicio fue extremadament lento, con lo cual nos  desalentó y, puestos c comer tapas, emigramos a otros bares de la zona, menos lindos pero mejor atendidos. De todas formas, las tapas son muy buenas y generosas, y la sidra, buena."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Buen lugar para ir a tapear! Buena calidad y productos frescos.Es una muy buena opcion para salidas en grupo. Nosotros comimos en la barra y servicio estuvo correcto y amable. \r\nLos pintxos sales $ 8 cada uno y son bastante abundantes. La parte del restaurante esta bien pero en mi opinion tiene demasiada luz. \r\nSitio recomedandable."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsey", 
      "text": "Amigos de OLEO, si viajan a España coman allá! No se justifica, es más caro que en Europa.\r\nLa comida muy buena, pero los valores de cada plato hacen que uno sea más exigente... y en cuanto a mi paladar, no califica!\r\nComo Euskal Taberna, la verdad hay que sacarle el nombre, como buena vasca, yo le pondría Solamente Sagardi."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vero1000", 
      "text": "Excelente la atencion, el lugar y la comida\r\nPero el precio me parecio excesivo si se considera que las porciones son escasas y que comparti la entrada y el postre abonando 160$ por persona sin tomar vino, solo gaseosa y agua"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ellocojose", 
      "text": "Fuimos a tapear y puedo decir que estuvo bien.\r\nHabía visto en reseñas que tenían una variedad de más de 80 pintxos de los cuales yo vi alrededor de 20 entre los que había en la barra que es autoservicio y los que servían calientes, que te ofrece el mozo en el momento.Como no hay carta de pintxos ante la duda hay que preguntar lo cual es un poco engorroso. Un poco caro el vaso de cerveza a $18 y lo que no me gustó fue que la sidra artesanal que está buena te la escancian en un vaso del que te llenan la cuarta parte y punto..."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nazagourmand", 
      "text": "fui a tapear con mi novia y realmente me gusto mucho como esta armada la barra es lo mas \\\"parecido\\\" a un bar de san sebastian de buenos aires. detalle: la 1º vez que fui pedi sidra y no tenian, entonces pedi txacoli tampoco tenian, vino a hablar conmigo el encargado y me dijo que en menos de un mes llegaban que las tenian pedidas, y como buen descendiente de vasco que soy (cabeza dura) al mes volvi, y tampoco tenian ni sidra ni txacoli. Pero muy bueno. recomendable!!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Erythrina", 
      "text": "El lugar es hermoso y la atención muy buena, pero la comida deja bastante que desear. Si bein el lenguado era fresco, literalmente nadaba en aceite, en un salsa bastante insípida. Y los precios son excesivamente caros. volvería alguna vez a aprobar los pintxos con sidra, a la barra, pero no a cenar."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "muy buen servicio, ambiente calido y prolijo, platos cuidados para pasar un momento agradable con muy elaborada."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Muy lindo ambiente y local bien puesto. Los pinchos calientes se hacen desear y los sacan muy debes en cuando. La comida y la atencion fueron buenas pero bajo ningun punto de vista se justifica gastar entre tres personas 900 pesos con propina incluida y un vino de $ 125.\r\nSolo para turistas!!"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "labella", 
      "text": "Recibimos una personalizada y cordial atención que nos permitió remontar un día difícil,cambiar el humor y disfrutar una velada en un ambiente super cuidado y estéticamente bello. La comida muy buena,la informalidad de los pinchos ayuda a distenderse y la degustación de sidra con la que nos regalaron nos hace tener ganas de volver!!Es una experiencia recomendable."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bondiparty", 
      "text": "el Ambiente es muy lindo. ePero los vinos escasos y caros , ademas los pinchos no eran garn cosa . comer en la barra es lo adecuado. en las mesas la comida es muy muy cara , ni para turistas. Un error."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "Carísimo. La camarera quería facturar a toda costa. Cuando le dijimos que no comíamos postre (por el azúcar) nos quería vender a toda costa fruta."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cademario", 
      "text": "la verdad que precio calidad no tienen ninguna correlacion....te matan!!!"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "volga", 
      "text": "muy buen tapeo en un lugar lindisimo.El producto está muy cuidado."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rossejat", 
      "text": "Tomamos unas cañas en la barra con unos pintxos (nada especiales). Luego pasamos al salon comenzamos con Una ensalada de bonito, recomendada por la Maitre, el bonito estaba pastoso y desabrido. Principales chipirones en su tinta muy buenos y Merluza en salsa verde en su perfecto punto, rosada y jugosa. Postres el arroz con Leche sublime. Cambiar las cosas que no tienenen la carta, ej, cogollos, el cava, son la identidad del lugar y no hay. La carta de vinos esta hecha para turistas, no hay vnos entre $50 y $80, siendo un lugar que atrae al publico local mas que al turista."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Interesante inversión en un barrio como San Telmo.\r\nLos pintxos son muy buenos y variados y la especialidad de la casa, un excelente bife grueso asado a la leña bien fuerte, nos gusto mucho.\r\nNo tiene falsas pretensiones. Es una taberna, no un lugar para exquisitos. \r\nLa propuesta gastronómica me pareció interesante."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lastoflast", 
      "text": "Comimos casi unicamente pinchos, que son muy buenos y variados. La barra es agradable y bien atendida. Uno se sirve a gusto y placer. tambien probamos el bacalao, pero la fritura no le hizo justicia. Los vinos son muy caros y faltan las mejores opciones de vinos argentinos; el mas barato es un trumpeter, que es un mas o menos, a $72. los tragos son buenos pero tambien muy caros. La ambientacion esta muy bien, tirando a modernosa y con detalles como para justificar un poco la adición.\r\nHay que ir, comer pinchos y calmarse con las bebidas sino te aplican."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "papelito", 
      "text": "Un restaurant vasco que tiene sucursales en varias ciudades de españa, pero ninguna en el país vasco? no me cierra. los pintxos y las cocotxas dejaron mucho que desear. Ahorre un poco de dinero y vaya a San Sebastián."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Los chipirones en su tinta, me parecieron geniales, le pasaron el trapo a los de Palacio Español, mientras que el bacalao al pil-pil me parecio monótono. La entrada, croquetas de jamón ibérico, no deslumbro. El postre, flojo.\r\nRealmente las porciones son demasiado escuetas para el precio... la carta de vinos tiene pocas opciones y si bien los precios matchean con los de la comida, todo tiene olor a exorbitante... No sé si volvería..."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Superó expectativas. La chistorra del lugar es una exquisitez. Todo realmente bueno, fiel a la idea. Para volver."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasdaneri", 
      "text": "Me gusto este concepto en BA. Fui a la tarde noche de un Lunes a probar los pinchos y me encantaron. Tanto la ambientacion del lugar, la atencion del mozo, la relacion precio - calidad de los pinchos ( 7 $ c/u), y la oferta de vino ( hay importados )hacen de Sagardi un lugar para conocer y volver. Tendria que probar volver y probar los platos, su sabor, su calidad, ya que por lo que vi en la carta de cena, todos ellos tienen un valor superior a los 60 $. Lo recomiendo."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trifitaca", 
      "text": "excelente atencion lugar muy bien puesto comida muy buena lastima que no sirvan pinchos enlamesa para recomendar y regresar"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gitano", 
      "text": "Comimos pinchos en la barra, sinceramente esperaba otra cosa. Son solo trozos de pan con una buena presentación, pero nada más. Carísimo por lo que te ofrecen, a razón de $ 7 por pincho, como para comer bien, mínimo 6 o 7, más bebida (los \"dos dedos\" de sidra que te sirven es una burla), hacen que la relación precio/calidad sea un despropósito. Nunca más."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bcn1972", 
      "text": "buen local, correcta atencion y cocina......precios, una locura, no pueden cobrarte lo mismo aqui que en España les deseo la mejor suerte, pero con esos precios no me veran mas por ahi, me senti  \"robado\"."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vchiesa", 
      "text": "Me encanto el concepto!!!! Ideal para compartir una comida con amigos. El lugar muy bien ambientado, muy lindo. El servicio perfecto todos los mozos podian sacarte cualquier duda y siempre hay alguien sirviendote. El precio de los pinchos super razonable. Volvería y tambien me gustaria ir al restaurante."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Vale la pena conocerlo! El ambiente donde está la barra es sumamente agradable y cálido. El lugar del restaurant correcto. Almorcé muy bien y la atención fue excelente pero me pareció caro ya que comimos un lenguado entre dos, compartimos una menestra de verduras chica, agua y café y salió $ 250."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tanito74", 
      "text": "estuvimos en la barra comiendo pinchos. muy recomendables para pasar un rato con amigos comiendo en modo informal. muy ricos y variados. la unica falla es la carta de vino muy corta y muy cara y en el caso del dia que fuimos los dos vinos argentinos de 50 pesos habian terminado. voy a volver"
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "plin", 
      "text": "Una propuesta gastronómica original en el barrio de San Telmo con un nivel de inversión y categoría que no tiene par dentro de la zona (exceptuando los restaurantes de hoteles). La barra de pinchos es imperdible, es autoservicio, son deliciosos, hay cangrejo! y es una alternativa para comer sin tener que esperar en el ambiente informal de las barras. Para reuniones de trabajo o con amigos: Muy recomendable!"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Plumbis", 
      "text": "Me gustó mucho la ambientación, la barra y la mecánica de los pinchos a elección. La carta del restaurant es excelente, los platos muy elaborados y sabrosos. Le falta un poco de intimidad a las mesas, comer 4 en una mesa redonda muy grande se hace un poco incómodo. El servicio odría ser un poco más esmerado, aunque es correcto. Seguramente volveré a la barra y los pinchos, muy buena propuesta."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquepora", 
      "text": "DECEPCION!! Pedimos un chuletón, su plato insignia...que en la carta figuraba $ 18 los 100 gr y aproxidamente $ 63 para una persona.  El 1er gran error es que nunca el comensal se entera el peso real del plato (no vienen a pesarlo a la mesa, como pasa en otros lugares del mundo, por ejemplo con las langostas).  Pedimos un plato para compartirlo y la cuenta llegó $ 205.- por 1.14 kg !!!!  Al reclamar, logramos bajar el costo a 150...pero aún así es un exceso !! La cuestión: una entrada, el plato principal compartido, 2 cafes, 2 aguas y vino de $ 50...todo $ 250.- (sin postre).NO VOLVERÉ!!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CMRS", 
      "text": "Un Lugar nuevo con dos propuestas diferentes, el tapeo y el restaurante. Esta vez solo probe el tapeo, muy bueno, la atencion es buena y la carta de vinos algo austera pero suficiente. Volvere para conocer el restaurante pero me parece un lugar recomendable. Seguro que volvere."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Sitio nuevo localizado en el corazón de San Telmo. A la entrada de la taberna una oferta variada de pinchos llamativos que invitan a ser probados, acompañados de vinos, cidras y licores. En el fondo del local el restaurante propiemente dicho, con una carta interesante y una oferta de vinos poco variada; ambos a precios altos para el mercado. La cocina de muy buena factura, al igual que la atención. El tiempo dirá si conservan el nivel de atención y la calidad de la comida, desafío permanente de todo lugar nuevo. En resumen un lugar caro para el medio, que vale la pena ser visitado."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Un Lugar nuevo con dos propuestas muy diferentes, el tapeo y el resto. Me sorprendio encontrarlo ...y en San Telmo..la ambientacion es increible..la atencion acorde al lugar...la comida no se encontraba a la altura. Elegimos el menu sidreria...por ser un menu degustacion le falta un poco. En fin...volvere para conocer la propuesta de pintxos."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Si de tapear se trata este es un lugar imperdible a media cuadra de la Plaza dorrego.\r\nUna magnifica barra superlarga con marmoles enfriados para mantener mejor las tapas, infinitas variedad de ellas, algunas excelentes.\r\nEs un lugar que vale la pena conocer y quizas uno de los pocos donde se pueda tomar sidra española bien tirada."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A ver... dificil de calificar. Excelente ambiente, mejor servicio, aunque la propuesta gastronómica de verdaderos ¨pintxos¨ algo dificil de adaptar a la idiosincracia argentina, en el barrio de San Telmo. Por el precio orientado netamente al turismo. \r\nUna buena opción los menúes para dos con bebidas, pan y café a precios de 160, 140 y 120.\r\nLa comida no sobresale. El bacalao frito bastante salado y con espinas. Muy ricas las chistorras y la tortilla. El chuletón en su punto. Los platos todos calientes y el servicio del vino impecable, hermosa la cava y los subsuelos VIP. Hay vinos alaveses."
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "En el baño de mujeres tienen  que poner un perchero para cartera y/o saco. Y en el baño de discapacitados un espejo."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Volví después de un tiempo. Sigue excelente. La verdad uno se siente como en un bar de pintxos de españa. \r\nLa barra lo mejor, selfservice y después el bandejedo de pintxos especiales.\r\nCaña, clarita... buenísimo.\r\nLa opción más barata cuando a uno le dan ganas de \"Ira a España\"."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tateti", 
      "text": "excelente!!!! es la 3ra vez que voy, simpre en ocasiones distintas, negocios, amisgo y pareja. para todas una de las mejores opciones en San Telmo. muy recomendable."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petreca", 
      "text": "Excelentes las tapas, no fui a la parte del restaurante. Muy buena la atención de las camareras, cada tanto aparece una chica para ofrecer las tapas calientes. Los postres ricos, recomiendo la torrija de pan brioche. Lo que faltó para que el tapeo sea completo a mi parecer falta la sidra o la sangría."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sylmaral", 
      "text": "Excelente ambientación, excelente atención y deliciosos pintxos  fríos y calientes. Café delicioso y vino de primera. Mónica, con su cordialy amable atencion, es una gran protagonista"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Superlativo!!! Fui con una amiga, compartimos varias tapas frias y algunas calientes y vino por copa. Difícil elegir los pinchos fríos porque todos están muy bien presentadas con combinaciones originales y excelente calidad. Las mozas muy simpáticas, atentas y solícitas para explicar los ingredfientes de cada la plato. Todo el lugar  destila buen gusto, elegancia y sobriedad.  Volveré sin dudar."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClarissaP", 
      "text": "Melhor restaurante de tapas! comida e ambiente incriveis!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Volvi a la barra y me encontre con unas tapas excelentes, conque no hay mas sidra ni nacional, y que si uno pide un vaso de vino lo que le sirven es lo que un argentino deja en el vaso despues de haber tomado el vino. En resumen vayan pero no seles ocurra pedir vino por copa o como en este caso por vaso."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NK5302", 
      "text": "Muy buena comida, floja atención en las mesas"
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoseJM", 
      "text": "Comparto el detalle sobre el servicio que a veces se torna un poco lento, sin embargo son muy atentos. Fuera de eso no tengo otro comentario, simplemente espectacular la comida. El precio definitivamente lo vale."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbkr11", 
      "text": "Muy buen ambiente, atención y servicio. Pinchos deliciosos a $10 c/u."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ArriannaEllis", 
      "text": "Había ido a la barra de pintxos y una noche reservé para invitar a mi pareja a cenar. Muy buena la atención y la calidad del pescado. La carta un poco corta pero bastante auténtica de la cocina vasca. Es recomendable. El bacalao es impresionante!"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancesarguis", 
      "text": "Excelente y muy ameno para estar con amigos. Comida de calidad."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalila33", 
      "text": "Excelente lugar para comer algo diferente. Gran variedad de tapas y a un precio accesible. El lugar es muy calido y diferente a lo convencional. Recomendable para ir cuando uno esta cansado de los restaurantes tipicos."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcianito", 
      "text": "Todo es maravilloso, hace tiempo que no iba a un  lugar tan mágico. El servicio de las camareras/os no puede ser mejor. Los pinchos son deliciosos, exquisitos, refinadìsimos y muy pràcticos para comer tanto en 15 minutos como para quedarte 2 horas en el restaurant, es decir la parte de la entrada que es como un bar soñado. La atmósfera creada con la luz y los muebles no puede ser más bella. Comí otro día en el restaurant de atrás y también es fabuloso. Felicitaciones."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer4470", 
      "text": "Si vas por primera vez, recomiendo solo la barra de pinchos y comer adelante eligiendo todas las variedades posibles. Eso solo es un excelente programa. Calidad de productos y lo fresco de la mercaderia lo hacen diferente.\r\nsi volves podes pasar al restaurante y pedir algun pescado entero (simpre hay pocos y se terminan....) y acompañarlo con papas y morrones asados, que son excelentes !!\r\nMe extraña que este siempre muy vacio. Son muy buenos los espacios para fumadores y los salones del subsuelo. Está en el corazón de San Telmo y es muy recomendable. Para volver seguido....."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "El mejor lugar LEJOS de Pintxos y Tapas de Buenos Aires. Realmente me sentí como en España, en algún bar de Barcelona o Madrid.Desde la forma en que están expuestos en la barra al surtido y la preparación, son impecables.Por fin un lugar para poder comerlos de verdad, tal cual como allá.No probamos la parte de Restaurant a la carta, quizás la próxima. Pero los pintxos y tapas, son lo más.Lo único para objetar es el precio, que es un poco \"no barato\", pero igualmente vale la pena.Sería genial que lo agregaran en las promos de Guía Oleo para tener un descuentito."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lole30", 
      "text": "Muy buena calidad de pinchos, viajas por un instante a San Sebastian!!!\r\nYa quiero volver"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Evitacapitana", 
      "text": "Sagardi nunca falla.  Fuimos varias veces y siempre salimos contentos.  Los pinchos son exquisitos y agregan opciones renovadas con cierta periodicidad.\r\nEl ambiente es impecable y la atención inmejorable; nunca dejan tu copa vacía y se esmeran en sacar los pinchos calientes, casi a pedido.\r\nAltamente recomendable por sus sorprendentes  sabores y por la frescura de las materias primas."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RPLezama", 
      "text": "Estuve hace poco haciendo un evento con unos compañeros de laburo. Vivo en el barrio pero no lo conocía. La verdad es que me he animado ha hacer este comentario por los comentarios negativos que he visto. A mi el lugar me dejo impresionado. No tienen mucha variedad pero lo que tienen es excepcional. No es barato pero si lo puedes pagar merece la pena. Nací en Bilbao y entiendo un poco de gastronomía vasca... Recomendaciones: Pintxos de lardina, pimiento relleno de rabo de buey, ikurriña... Entrantes: Revuelto de setas y croquetas. Principal: Pescado fresco a la parrilla y carrillera.M encanto"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lumpa", 
      "text": "Fui en 2 oportunidades, la primera vez cené y la calidad del pescado así como la salsa que lo acompañaba era excelente. Volví para probar los pinchos y quedé sumamente satisfecho, sin duda es una de las mejores opciones de Bs. As. Para pescados. Además cuentan con sectores privados para eventos. El ambiente es sumamente ameno y la atención esmerada. Los camareros conocen los platos y saben de lo que hablan, eso fuera de un hotel, es prácticamente imposible de encontrar"
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bounty", 
      "text": "Sin duda alguna los mejores pescados y mariscos que haya comido en Buenos Aires en años. Super fresco todo, con preparaciones impecables en todo aspecto. Una caricia a todos los sentidos. Cenamos cinco personas y compartimos todos, por lo que probamos varias comidas. Todas ellas espectaculares. El tamaño de porción, si bien tiende a escaso, no está mal."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucilla", 
      "text": "Festejamos el día del padre(12 personas y 2 bebes)en un salón del subsuelo.Estuvo perfecto: parecía que estuviéramos en nuestra casa por la intimidad y la tranquilidad. Al ser tantos comensales pudimos probar y compartir distintos platos, todos muy buenos. La atención excelente.Mi esposo y yo ya habíamos estado otras veces y nunca nos defraudaron. Fue un festejo para recordar."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GP26", 
      "text": "El Lugar de lo mejor, Vivi 15 años en España y la verdad que ir a Sagardi fue la mejor manera de recordar aquellos años. La cocina Española es mi preferida y Sagardi es el Lugar para disfrutarla en Argentina. Y el Contraste de Sagardi y San Telmo hacen una conbinación excelente. Muy bueno el Servicio y si van con amigos o en grupo recomiendo antes de comer comer unas pintxos arriba en la barra y luego reservar abajo una mesa en un lugar privado para el evento. Muchas Graicas Volveré."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vaaron", 
      "text": "Espectacular la comida. La variedad de tapas es excelente, muy bien llevado por Juani que nos atendió muy cordialmente y ofrece y explica las tapas a medida que las van sacando de la cocina. Al fondo está el restaurante a la carta, pero fuimos a la parte de adelante al bar de tapeo. La barra es cómoda. Tienen 80 variedades de tapas y la calidad de los productos es de primera. Definitivamente volveremos y creo que es uno de los mejores lugares de Bs As por la variedad de sabores que ofrecen en el tapeo."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merclor", 
      "text": "Excelente comida y ambiente, no puedo creer que en la guía esté calificado tan bajo el ambiente"
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "trapella", 
      "text": "Llegué de barcelona hace dos semanas, me enteré de que había un sagardi y fuí directo. comimos unos pintxos y un txuletón de buey de 1 kg con un amigo. buena variedad de pintxos y la carne asada al puro estilo vasco, espectacular! bebimos etxeita un rioja 100% tempranillo con maceración carbónica, lo recomiendo, muy expresivo. tanto la comida como el ambiente són geniales, el precio .... alto por lo que hay en la zona pero puedo decir lo mismo de la calidad, un sitio con mucha energía. lo recomiendo"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marmitako", 
      "text": "Etuve en la barra de pintxos y està genial el concepto, delicatessen en pequeñas cantidades.\r\nTe servis los pinchos que queres y luego te cobran los palitos que dejaste, una experiencia única en Bs.As. Gsstas poco y satisfecho. Volverè con mis amigos, me encantó"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chanverde", 
      "text": "Pedí los chipirones y nunca comí algo igual...mi mujer la carrillera y de postre el arroz con leche todo increíble. La atención super carismatica, todos muy serviciales. La próxima voy a la barra de pinchos. ünico concepto en Baires para volver."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Muy Buena la merluza"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mainque", 
      "text": "Invité a dos amigos dueños de restaurantes del sur del país.\r\nYa había estado en este rest. un par de veces. Considero que en Sagardí quizás comí el mejor pescado fresco de Argentina.\r\nElegimos un Vino Cabernet Sauvignon reserve de Bodega Andeluna que decantado y servido en los condiciones correctas casó perfectamente con la textura del pescado.\r\nAdemásde quedar muy bién con mis exigentes amigos me reconfortó el lugar , la atención y la comida.Excelente"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariana", 
      "text": "El lugar muy espacioso al igual que las mesas bastante separadas entre sí, salvo que las redondas un poco grandes para 4 personas. Algo ruidoso. Comí el cogote de la merluza, una exquisitez al igual que las papas confitadas. La sidra vasca que tienen no me gustó mucho para mi paladar, un poco ácida y nada dulce, las camareras la tiran con mucha práctica en los vasos. Muy rico el postre típico vasco. Buenísima la atención y muy limpio todo el servicio. Volveré para probar el sector de tapas."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Muy buen producto, bien cocinado -al estilo vasco tradicional- en un restaurante grande,  decorado como taberna . Pero en el País Vasco las tabernas suelen tener precios bajos, para diferenciarse de la cocina mucho mas elaborada de los grandes restaurantes, que tienen precios elevados.  Acá se mezcla la comida simple -pinchos, fritos- con precios elevados para ese local zona y servicio. Buena sidra y escasa -pero acertada- carta de vinos."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "karmela", 
      "text": "Impresionante el besugo a la parrilla\r\nen pocos lugares de capital se puede comer algo así. Visita obligada"
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "migueltxo", 
      "text": "La ambientacion es espectacular, genial la barra de pintxos, iguales a las de San Sebastian. la comida es exelente muy bien la presentacion y los puntos de coccion."
    }
  ]
}