{
  "malos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jasper", 
      "text": "Primera y última vez. Pedimos el mix de parrillada que venía entraña, vacío y asado (americano) cosa que no aclaraba, supuestamente con fritas y puré de calabaza. \r\nEl asado lleno de grasa y duro, la entraña bastante gomosa y el vacío era lo único que se podía masticar. Los tres cortes estaban muy secos. La guarnición que traía parecía de juguete, apenas unas papas fritas y una cucharada de puré. No sirve para comer parrilla. Y la empanada no era de lomo."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gabtron", 
      "text": "Nos lo pintaron como una gran parrilla, nada menos cerca, sillas rotas, la parrillada grande, de grande solo el titulo, la atencion al menos en nuestra mesa afuera fue pesima teniamos que pedir las cosas 3 o 4 veces, y lo que mas molesto fue la carne, poca y dura. Eramos una mesa de 5 y ninguno piensa volver."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "changuigol", 
      "text": "Básicamente , comida marcada y servida fria, asado crudo en algunos casos, provoleta fria, papas fritas heladas, nos preguntaron cuantos comensales seriamos y cada vez que venia uno le tenias que pedir después de diez minutos otra vez cubiertos y plato ya que ni te miraban ni te lo servían. Las achuras estaban bien, el postre estuvo bien , el vino también. y el precio también.\r\nPor otro lado particularmente me resulta engorroso ir a cañitas , es un caos estacionar no hay tantos estacionamientos pagos (después encontré) en la calle estaban cobrando 30 $ los\" trapitos\"."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Diegomzu", 
      "text": "No vuelvo mas, la comida es regular tirando para abajo, la atencion pobre, el lugar es incomodo, no me senti comodo en toda la cena."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alexale", 
      "text": "Éramos 2 y llegamos a las 21hs. Si bien no había mucha gente, tardaron bastante en atendernos. Pedimos una cazuela que decía venir con salmón (quizá tenia esencia de salmón), y una porción de vacío que se supone que viene con fritas (15 bastoncitos de papa + 1 lonjita de carne de 12 x 3cm). Equivocaron en uno de los ingredientes de la ensalada. De postre pedimos un mousse de maracuyá (microscópico), y un helado con frutos rojos que no tenía gusto a nada. Todo eso, sumado a la incomodidad de las sillas y lo cerca que están las mesa. \r\nNadie que quiera comer bien tiene que ir a ese lugar!!"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cesarc", 
      "text": "Cosas que no me gustaron de este lugar: la mala atención, excesivo calor, la oscuridad (no se ve lo que uno tiene en el plato), la falta de higiene que parecían tener el salon y principalmente el baño, una vergüenza el baño de hombres. No aceptan tarjetas de débito ni crédito y está informado sólo en un rincón de la carta. No volvería ni lo recomiedo. Otro típico lugar de moda de Las Cañitas cuyo dueño y personal evidentemente no conocen el oficio."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "FlowerBomb", 
      "text": "Sigue siendo un lugar económico aunque la relación precio calidad ya no es la misma. Los precios subieron bastante mientras que la comida está dejando bastante que desear...\r\nEn cuanto al tiempo de espera hay que calcular 40min/1hora un viernes o sábado por la noche.\r\nLas mesas están muy pegadas y hay mucho bochinche, pero a esta altura uno sabe a donde está yendo. Mi recomendación es esperar una mesa en la terraza, en el salón del primer piso no se puede respirar. La ropa queda directamente para la tintorería!"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "baldonia", 
      "text": "Se decía que en Las Cholas la relación precio calidad era buena... Nada que ver! Pésimo todo: la lechuga marchita, los tomates verdes, la entraña fría y seca, las mollejas ínfimas y llenas de grasa, el vacio zafó.\r\nLo que compensó, asombrosamente, es la atención. María Laura, un encanto y el encargado muy atento. Lo demás, nunca más!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lalalandia", 
      "text": "No es mala la intencion del restaurante, pero la ambicion argentina de exprimir los negocios hacen que tengan el doble de mesas de las que pueden atender. De modo que mientras todos los comensales comían, mi plato jamás llegó y ante la queja con el encargado, la respuesta fue \"Y que querés, tenemos mucha gente y no damos abasto\". En fin para que me traten mal hay muchos lugares y mas baratos sino gratis."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dianagl", 
      "text": "No es gran cosa, barato si... pero no es un lugar donde se destaque el ambiente, el servicio ni el producto..."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "0Lau0", 
      "text": "La comida era abundante y con buenos precios pero no muy rica como que le faltaba algo en especial.\r\n\r\nEl ambiente excelente con mucho estilo, con la cocina cerca donde se podia ver que le ponian a los platos y con manteles de papel donde se podia escribir con crayones (muy bueno para ir con chicos pequeños).\r\n\r\ntambien hy un buen servicio de parte de los meseros,"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Skoe", 
      "text": "Para mi, las Cholas es siempre mas una decepción. \r\nEl servicio es aproximativo (pero simpatico). El ambiente es ruidoso y poco iluminado (aunque tengan  una terrasa agradable).\r\nLa comida con productos de calidad pero mal cocinados. Pedi un bife de lomo bien jugoso, me vino uno a punto. En la mesa se pidó un bife de chorizo casi crudo, vino uno a punto. \r\nEn fin si les gusta la carne a punto, es el lugar. Para mi es una lastima.\r\nAbrieron las cabritas a unas cuadras, entre los 2, hoy prefiero las cabritas. Por lo menos alla saben cocinar la carne más que solo a punto."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mandragora", 
      "text": "Un lugar pintoresco , que invita a probar. Me parecio que todo es bajo , el precio por un lado para el que mira solo eso; Pero tambien es baja la calidad de la comida,todo muy grasoso y aceitoso , baja la atencion , y bajo se siente uno al sentarse en las sillas que tienen!!!"
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MONIK_S", 
      "text": "No recomiendo este restaurant si se quiere comer bien. La comida es malisima. Pedimos una parrillada y  no venía nada para comer. Es caro y no dan comida!!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "paulingui", 
      "text": "En cuanto al lugar es insoportable el nivel de ruido, la distancia entre mesas practicamente no existe y la falta de luz hace que uno no vea lo que come. En nuestro caso no podíamos ver la carne llena de grasa y terriblemente dura. Quería conocer el lugar porque siempre está lleno de gente, la verdad es que no entiendo como puede ser, yo no vuelvo nuca más. Ah, me olvidaba quise comer un risotto que estaba en la carta y la mesera de muy mala gana dijo que no había arroz. Para sumar un punto negativo más aceptan solo efectivo, no recomiendo éste lugar es un desastre."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Teddy", 
      "text": "La carne que pedí estaba lleno de grasa y hueso. El postre salvó la noche. Lugar con bastante ruido y atención lenta."
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LDB1965", 
      "text": "Anoche fui a cenar , cuando pedimos el vino tenian que ir a fijarese para seber que les quedaba, muy pocos vinos , casi ninguna de los de la carta. pedimos parrilada y la carne dura y mala , segun la moza habrieron otro local y le dejaron de dar bolilla. la atencion de las mozas tambien es mala parecen que te hacen un favor en atenderte"
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lorefaj", 
      "text": "Me trajeron la cazuela de calabaza totalmente congelada: un asco. No vuelvo nunca más."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chechu82", 
      "text": "No es caro, pero claro con el servicio que tienen cobrar más sería una vergüenza.\r\nFui con dos amigas y la verdad que no nos gustó para nada el lugar. \r\nLa oscuridad es tal que no se sabía que estábamos cenando. \r\nLo peor fue cuando acercamos una vela y vimos que el asado estaba prácticamente crudo, el chorizo picante, los cortes de mala calidad.\r\nLo más molesto fue la demora, tardaron en traernos el pedido cuarenta minutos por reloj.\r\nSíntesis: No lo recomiendo."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lori", 
      "text": "La verdad es que la primera vez que fui me pareció un desastre tanto la atención de la moza (que se olvido que estabamos siendo atendidos por ella) y la carne que pedí que esta helada. \r\nLe di una segunda oportunidad ya que todo el mundo lo recomienda. Volvió a ser una experiencia pésima. \r\nTodavía estoy buscando los hongos de la ensalada, ya que solo venian dos.\r\nQueridos comensales: comer barato no significa comer bien, un desastre el lugar, mucho ruido y pocas nueces."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Titi", 
      "text": "Malísimo, los dueños no deben tener idea de lo que es un restaurante. \r\nTodos amontonados, estacioné el auto casi en la esquina y no podía bajarme porque ya tenía una mesa encima. \r\nSe llena porque es una moda, pero va a durar poco."
    }, 
    {
      "date": "6 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "estoyena", 
      "text": "La comida es mala, la atención es mala y el ambiente siempre lleno y de gente que no parece apreciar el buen comer."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "daluq", 
      "text": "El puchero fue el peor de mi vida estaba frio, crudo y demasiada demora muy mala la atención."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PipoDivine", 
      "text": "La comida precio/calidad es buena, abundante y rica , el lugar podria estar mejor si no lo llenaran de mesas, a veces por querer ganar mucha plata opacan al lugar y ni que hablar de la atencion, quizas a mi me toco una moza muy distraida y poco preocupada por sus mesas, estuve 20 minutos sentado y tuve que levantarme y preguntar quien carajo atiende mi mesa!!! osea que ya empezas a comer con mala onda y por favor saquen las piedritas del piso de arriba , no queda cool y no es practico para nada. Igual creo que voy a volver, pudo no ser ese, mi dia."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solcis", 
      "text": "La verdad que el servicio DESASTROSO! nos ubicaron en una mesa arriba y habiamos reservado para 9 y finalmente fuimos 12....La mala onda del mozo, fue increible! estaba super fastidioso, nos miro y nos trato pesimo...siendo que eramos mas y por lo tanto mas ingresos, no? uno se deberia alegrar de que venga mas gente...Cuestion q de muy mala gana nos agrego 2/3 sillas para los q llegaron despues...la verdad que no volveria! x mas que la comida sea buena, la atencion es muy importante....y en esta parrilla deja mucho que desear!!!"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxikuba", 
      "text": "buen lugar para ir con amigos, buena relacion calidad - precio"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "No falla. o si, depende cuando vayas. La regla es clara, no ir en horarios pico. Recomiendo llegar temprano o ya pasado el horario de almuerzo o cena. Es ahi cuando el lugar no está lleno y se puede comer tranquilo. La comida es rica, hay variedad para todos los gustos y algunas perlitas, como el sanwcih de pollo con morron y provoleta. Las papas fritas siempre están humedas y poco calientes. Un punto muy bajo. El precio, solo efectivo, pero económico. La atención, si no está lleno el lugar, es aceptable."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablo.singman", 
      "text": "Las quesadillas estaban bien, es una excelente opción barata para cenar en las cañitas. Comimos en la terraza que estaba muy agradable, la atención no es muy buena y cada vez que pedíamos que pongan mas luz, la volvían a bajar."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lacineasta", 
      "text": "El servicio es PÉSIMO, tan tan malo que opaca la comida que no tiene en realidad nada reprochable. Los mozos son lentos y mala onda, parece que les molesta que uno vaya. No se apuran ni para cobrarte.No tenían absolutamente nada de la carta y la moza se enojó cuando le dijimos que directamente nos dijera qué cosas sí tenían. El colmo fue cuando le pedí un té con leche y me trajo un té de TILO :s con leche porque le pintó. CUAL-QUIE-RA!!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "La diferencia entre comer en PB y en la terraza es abismal. Era domingo al mediodía y el parrillero de la terraza tenía toda la carne pasada a las 13hs. Vi como le devolvieron 5 parriladas completas. Tuvimos que devolver la provoleta porque estaba fría y el vacío porque estaba pasadísimo. Los mozos son extranjeros y como no estan acostumbrados ni preguntan el punto de la carne. La atención pésima. Una lástima, no vuelvo más."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GuruMike", 
      "text": "Esperamos bastante por la mesa y para colmo una vez que nos sentamos la comida tardo una eternidad.\r\nLa comida es normal.\r\nNo es recomendable para ir en pareja, con amigos si.\r\nMuy incomodas las sillas.\r\nNo es caro."
    }, 
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Es una opción más económica para la zona y como consecuencia tiene sus pro y sus contras. La parrillada es muy buena y abundante, pero los postres no son muy ricos. La terraza es muy linda pero las mesas están muy juntas y eso hace que se torne bastante ruidoso. La atención es lenta, el mozo que nos tocó no sabía lo que venía en la parrillada ¿? (por más de que sea extranjero esa información se la tienen que enseñar), igual el trato siempre fue cordial. \r\nSeguramente volveremos porque la ecuación precio calidad fue favorable."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatBonaz", 
      "text": "Me gustaron mucho las quesadillas, precio accesible y porciones bastante generosas, más si se va con amigos varones de buen comer. Por la zona, la relación precio-calidad está bien. El servicio es lento, pero no necesariamente malo. El lugar es aceptable.  Para ir en más de una ocasión con amigos, pero no para sorprender a alguien especial."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carmencml", 
      "text": "buena comida algo lenta pero para volver, poca iluminacion y servicio lento"
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "snupy", 
      "text": "Lo bueno: rico, abundante y barato para la zona.Buena atencion.Carne tierna!! (muy bueno el mix de asado , entraña y vacio y la parrillada de vegetales).Lo malo: mesas muy juntas, sillas incomodas y baños no en condiciones.Fui varias veces."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "El lugar esta bueno para comer en la terraza con amigos. La comida esta bien, sabiendo que no es caro para estar en las canitas. El servicio es un poco lento, pero el pan de campo esta muy rico para la espera. Para recomendar el mix de asado, vacio y entrania."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "valeydari", 
      "text": "la comida es normal para el precio pero que te sirvan bebida caliente y con cubitos casi derretidos una noche de 30 grados no da!.\r\naparte los baños son un desatre!!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos sábado noche. 20 minutos de espera, el lugar estaba lleno hasta que nos fuimos. Pedimos un mix de entraña con vacío, el vacío parecía hervido, pedimos cambio y vino igual. La carta de vinos... parece que se ponen de acuerdo todos los restoranes... SIEMPRE los mismos vinos (mediocres), pedí Saint Felicien y no tenían... más que eso, no hay. La atención del mozo es buena, están a full, van y vienen. Para comer barato en Las Cañitas lo recomiendo, pero para comer buen asado no. Me llama la  atención que al igual que La Cholita, la mayoría (sino todos) los mozos son extranjeros."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romikpa", 
      "text": "muy rica la comida y los precios son accesibles. recomiendo el arroz cholenio, pastel de papas y la parrillada completa. lo unico que le faltaria a este restaurante es el servicio, tardan en atenderte!"
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "roberorc", 
      "text": "ambiente chico,sillas incómodas,"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mar471", 
      "text": "Fui ayer al mediodía, comimos parrilla, la atención regular, la carne saca pese a quela habíamos pedido jugosa, las achuras, papas y ensaladas bien.  El ambiente muy ruidoso."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiagosotom", 
      "text": "buena carne, grandes porciones. muy buenos precios. el ambiente es ameno, recomiendo mantenerse en los cortes clasicos. un plato me parece suficiente para dos personas."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Lugar de moda por su buena comida y bajos precios. El servicio y el deberían mejorar"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Patiwood", 
      "text": "Normalmente tiene mucha gente porque ltiene buenos precios con comida sencilla, rica y abundante. El servicio y  el lugar flojos."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Es una parrilla de moda para comer sin pretenciones, barato y con un servicio maso."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sweettatita", 
      "text": "Fuimos 5, esperamos unos 50 minutos afuera con muchooo frio, el lugar es oscuro y mas que ambientacion parece que es para ocultar lo feooo que es, llevaba una botas negras y quedaron sucias por el piso de piedritas blancas!. La comida es abundante y la relacion precio calidad es correcta, pero solo aceptan efectivo!!!! Los postres, los que hay porque de la carta solo habia dos opciones disponibles son realmente pequeños, carta de vinos amplia pero no disponible. Sillas incomodas y el baño mejor no les cuento. No volveria a ir definitivamente."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rani", 
      "text": "rico y barato!!!!!"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "No tuvimos que esperar mesa. El servicio fue rápido.\r\nTodo lo que pedimos estaba muy bueno, mis platos preferidos son las cazuelitas de Calabaza con choclo y la de arrocito. \r\nEs un lugar recomendado para ir con amigos, comer rico y no gastar mucho."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tuchito", 
      "text": "Un lugar donde prevalece la relación precio calidad por sobre todo el resto... la comida esta bien, las porciones abundantes. Las mesas pegadas y el ambiente ruidoso, lo recomiendo para ir con amigos."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fml82", 
      "text": "buena relacion precio-calidad, y creo que eso es la clave de su exito. Los precios son muy accesibles y la calidad es aceptable, pero hasta ahi. Ideal para salir entre semana cuando uno no quiere gastar mucho pero comer relativamente bien. La ambientacion es muy buena y original. ya es marca registrada de ellos. (son los mismos duenos de las cabritas y Nandu)"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlorAng", 
      "text": "Excelente relación precio-calidad. La parrillada para 2 rinde para 3, las ensaladas abundantes y las guarniciones correctas.\r\nEs un poco ruidoso, y las mozas se desorientan un poco, pero nada grave.\r\nLos baños feos, falta atención ahí.\r\nRecomendable para ir con amigos."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Comida buena y abundante en relación a su precio que es justo. Atención y ambiente uno lo ve antes de sentarse a si que no es para quejarse.Está bien sabiendo que comemos en un resto informal."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amyramone", 
      "text": "Fui con mi novio a comer una parrillada para 2 y unas mollejas , el lugar lleno de gente como siempre\r\npero calidad precio esta bien"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mpabalf", 
      "text": "El ambiente es muy informal, mesas con manteles de papel, muchas mesas y muy juntas. El asado de tira muy bueno, atención normal. Buena relación precio calidad, da para volver. Lugar recomendable.-"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bambinito", 
      "text": "El lugar es lindo, un poco ruidoso el ambiente, los mosos atienden bien pero hay que recordarles cosas son muchas mesas. eramos 4 personas comimos provoleta, fritas, papa al plomo ( muy buena) y una parrillada para 2 y un brownie. 6 gaseosas y un vino tinto y gastamos $215.- La comida muy rica y comimos hasta \"reventar\". Excelente relacion precio/calidad"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "armandoprado69", 
      "text": "Ambiente muy informal igual que la atención, el asado de tira muy bueno. Mucha gente y mesas muy juntas."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matbogui", 
      "text": "Comida: Regular. La comida es acorde al precio (no es tan rica pero tampoco tan cara) Parece un buen lugar para ir con amigos poco exigentes y comer \"bien\" por un monto razonable.\r\nServicio: Malo. Esperé 10 minutos para que me traigan el menú (y me lo trajeron porque lo pedí, sino todavía estaría esperando). El personal no alcanza para la cantidad de mesas y no esta capacitado en el servicio. Tuve que llamarles la atención por varios errores de menú (no trajeron las papas que acompañan la parrilla, no cambiaron los riñones por chinchulines, etc).\r\nAmbiente: Bueno. Es oscuro pero algo pintoresco."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Lo mejor del lugar es la terraza. La comida también nos pareció muy buena, aunque no la mejor carne de Buenos Aires. Vale la pena conocer."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DiegoM", 
      "text": "Quedarse en Bs. As. en enero tiene esa ventaja de que hasta Las Cholas no esté lleno un jueves a las 9pm.\r\nPedidmos un Gran Bife Las Cholas para compartir y no defraudó, salvo que la provo y el puré vinieron un poco fríos. El ambiente muy lindo y la cuenta más bonita aún. Cenar por $70 en Las Canitas solo es posible en Las Cholas.\r\nPunto negativo: solo había helado de postre."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mroque", 
      "text": "Comimos asado de tira, las porciones son abundantes y el punto de cocción bien. Nada para destacar pero la relación precio calidad es muy aceptable, el lugar es muy ruidoso y en la atención le falta bastante."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "flor82", 
      "text": "La comida está bastante bien y las porciones abundantes por lo que recomiendo compartirlas. La atención es pésima desde la recepcionista que no está capacitada para dar respuestas a los clientes (un grupo de 14 personas se fue porque los tenía hace 40 min esperando y con el restaurant vacío!!!) hasta la moza que tenía cero ganas de atender a las 20.30, no la quiero imaginar a las 23hs! El lugar es muy ruidoso y hace un calor terrible. Sólo sirve la relación precio-calidad de los platos. Para ir con paciencia."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Una parrilla buena y barata, simplemente. \r\nLas parrilladas están buenas y son MUY abundantes (la que es para dos alcanza tranquilamente para tres!). Fui con un grupo de turistas, que quedaron super satisfechos con la calidad de la carne (y el precio). \r\nLa atención es desatenta, pero es comprensible por el volumen de gente que hay. Lo mejor es ir temprano, porque no aceptan reservas y la espera es eterna (nosotros llegamos a las 10 y estuvimos una hora y cuarto esperando!)."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mulder7", 
      "text": "Eramos 3, los platos son gigantes, me pedi un mix de carnes (entraña muy buena, vacion exquisito pero el asado era muy grasoso)sale 45$ y viene acompañado de papas fritas, tambien se pidio salmon a la parrilla, muy bueno y viene acompañado de ensadala, tambien una milanesa napolitana con fritas, comimos a reventar, muy buena merca, lo unico malo que tardaron un poco en traer la cuenta, no cobran cubierto."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Fui de tantas veces que escuché hablar del lugar y lo rescatable es la relación precio calidad. Por lo que observé de las mesas cercanas y la propia, es que los platos son abundantes, aunque en lo personal no me parecieron gran cosa. Mucha gente, mucho ruido, atención muy rápida. Tendría que volver para poder criticarlo mejor."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Vuelvo a las cholas siempre que son las 16 horas de un sábado o domingo y aún no pude almorzar. Se que acá voy a encontrar un ambiente agradable con casi todas las mesas vacías o a punto de vaciarse y una cocina siempre abierta que me puede ofrecer algo rápido, económico y rico para comer. Esta vez pedimos una milanesa las cholas, muy buena, abundante, con buenos ingredientes aunque vino algo fria y tuve que pedir que vuelva al horno por unos minutos. Le sumamos una ensalada completa que hizo honor a su nombre. Fue una buena experiencia. Gracias por no cobrar cubierto!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "barbara1983", 
      "text": "buena relacion precio/calidad. un poco ruidoso el ambiente."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vato_loco", 
      "text": "Esperaba un poco más, pero supongo que no es fácil manejar un lugar que tiene que atender tantísima gente. El asado es normal, nada del otro mundo. La atención demora mucho, y el lugar es ruidoso tanto adentro como afuera. Creo que la razón por la que va tanta gente es porque es más barato en relación a otras parrillas, pero prefiero pagar más y disfrutar la comida."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franal", 
      "text": "La comida es muy buena, el servicio fue rapido y bueno, a pesar de que estaba muy lleno de gente y tuvimos que esperar en lista.  Es un lugar al que volvería a ir."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DiegoGarriga", 
      "text": "La verdad que me sorprendio, excelente la comida, la calidad de parrillada muy buena y sobre todo con precios acordes, para volver. Lo unico malo, las mesas muy pecagas y muy ruidoso. Volvere."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cesarynoe", 
      "text": "La verdad es que la parrila era muy buena, la ensalada muy fresca y con productos de primera calidad. Los vinos a muy buen precio. Tengo pocas cosas que no me gustaron tanto, por ej. la luz que es extremadamente escasa, la verdad es que no se ve muy bien lo que se come. Lo mejor a mi criterio es la relación precio calidad de lo que comimos. Volveria sin duda."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anadelfrente", 
      "text": "Me gusta mucho el pan casero y la terraza. La comida está bien y es acorde con el precio."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zime_nina", 
      "text": "Se come bárbaro, muy barato y bien ambientado!!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CoconutSkin", 
      "text": "Recomendable. Lo bueno: Los mozos muy atentos, siempre circulan alrededor de las mesas. El tiempo del servicio a la mesa es razonable con respecto a la cantidad de comensales que reunen cada noche. La carne es muy buena. \r\nLo malo: Lástima que la iluminación sea solamente con velas. A veces resulta muy incómodo, más si vas con amigos, con pareja es ideal. Que en el primer piso, se haya ambientado con piedritas en el suelo. Las mesas muy cerca a las otras.\r\nEn general, es un lugar que vale la pena visitar."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "Lo que vale comer aqui corresponde al servicio y ambiente, pero no vale un platoo frioo!!!!"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "una muy buena relacion precio calidad, se come barato respecto de la zona donde esta ubicada. El ambiente esta bien para un lugar donde siempre hay mucha gente y es entendible que el servicio no sea el mejor. Esta muy bien para ir con amigos a comer parrillada sin demasiadas pretenciones."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferchiu", 
      "text": "Impresionante lo rico que estaba todo. La provoleta vale el precio. y la carne super tierna y para compartir. Es un plan perfecto para los bolsillos módicos. Vuelvo seguro!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "silvi_psi", 
      "text": "ya me pone de mal humor la espera en la puerta porque el lugar se llena y tenes que esperar.esta de moda y es barato o será por la zona. las veces que fui es porque quicieron mis amigos sino ni voy. el lugar no es chico pero quedas bastante apretado por la ubicación de las mesas. no se ve casi nada y no me parece un lugar muy limpio. la comida es término medio. las mozas son un desastre- demoras, tardan en traerte las cosas, ni se gastan en preguntarte nada, tardan otra eternidad para traerte la cuenta. la última vez me levante a pagar a la caja. hay muchos lugares mejores y económicos."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacris", 
      "text": "La primera vez que visito es elugar, con los comentarios pense q me iban atender muy mal... y no fue así. El lugar es bueno, se come bien y muy económico. apesar de que era lunes fin de mes..... lleno!"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "martin45", 
      "text": "Bueno es un clásico de mi barrio , la verdad no entiendo como no mantienen un plantel de camareros de base , es muy mala la atención, la comida es buena ( aunque decayó en los últimos tiempos ).La carta de vinos es muy básica y rescato mi postre favorito la tarta de manzana con americana .EXCELENTE!"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mqueliz", 
      "text": "Me gustó mucho el lugar, es como un lugar típico de campo, todo de madera. Los precios son muy buenos, por tanto, en relación calidad precio el restaurante me pareció muy bien. La comida estuvo riquísima, pero lo mejor de todo fue el postre. Iría mil veces más a comerme un mousse de maracujá."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Uno sabe qué esperar cuando va; la clave es ir en hora no pico y quizá a uno lo atiendan mejor. Platos tradicionales y relativamente abundantes, compartibles; sillas incómodas. Uno se puede divertir con los crayones. No es un lugar para ir cuando uno tiene ganas de comer muy bien o ser atendido como se debe."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tonebarchiesi", 
      "text": "me re gusto todo"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Si bien no tuvimos la mala suerte de otros usuarios de la guía de ser mal atendidos, y aunque la comida no se destaque, ni por calidad ni por puntos de cocción, se puede decir que la experiencia fue regular, aunque no volvería parece un lugar recomendable para asistir en grupos. Es barato. \r\nComo salvedad, en la puerta, antes de entrar, tienen el mal gusto de sugerirte que dejes el 10% de propina, a los señores dueños yo les recomiendo que vendan alguno de los 3 restaurantes que tiene y que mejoren los sueldos de sus empleados , antes de pagarles a expensas de las propinas. Muy mal."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Restaurant donde la charla es imposible, salvo a los gritos. El servicio es malo, mozos jovenes e inexpertos.Reina el descontrol. Igual el barrio, y muchos j{ovenes lo eligen pues se come evidentemente barato. Existen algunos platos originales, como el pastel de papas y la cazuela de calabaza y choclo. Los baños dan pena."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Se ha convertido para mi en un lugar de frecuente visita debido al horario extendido que me permite almorzar un sábado o domingo a las 16hs. Voy con pocas pretensiones, conociendo ya la carta y buscando alimentarme en un ambiente agradable (solo cuando hay poca gente) y sabiendo que la cuenta será sumamente accesible. La comida es \"comible\" (y no pido mucho más). La atención y el lugar son aceptables solo en horarios no pico."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jevees1981", 
      "text": "Es un lugar agradable, informal pero un poco ruidoso. Los platos llegan rápido y por lo general la atención es buena. La comida nos parecio muy buena y bien condimientada, las porciones son razonables. Disfrutamos mucho de nuestra estadia"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "la comida es normal, nada de otro mundo y las porciones se pueden compartir.\r\nel lugar no esta mal pero las mesas en la terraza de arriba estan muy pegadas. el servicio es bueno y siempre hay mucha gente.\r\nes para ir con amigos y gastar poco."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AndreaD", 
      "text": "Pesima atencion, las mesas tan juntas que cuando pasan los mozos de casualidd no te tiran la comida encima, pedimos sentarnos en una mesa de 4 (eramos 29 y no nos dejaron las mesas son tan angostas que no podian poner en ella la bandeja con la comida. pesimo ambiente, nada de luz. Para olvidarse"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "El lugar es un caos total. Hay siempre cola de gente esperando. La comida es buena, pero no vale la pena hacer tanto quilombo para comer un poco de carne. Bastante bien los precios."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lelele", 
      "text": "Hay que ir con paciencia ya que casi siempre se espera un poco, la comida es aceptable en relacion a su precio. La atencion regular. No se destaca pero es una buena opcion en la zona por su precio."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mbiznike", 
      "text": "siempre como barbaro en este lugar y por precio muy bajo en relacion a la excelente calidad y popularidad. muy recomendable para ir en grupo. los platos son enormes y se pueden compartir"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SergioZimerman", 
      "text": "Es un lugar barato, ubicado en una zona cara. No hay mucho para destacar del ambiente ni de la atención, aunque tampoco desentonan. Respecto a la comida, pretende ser más de lo que es. Pedí unas quesadillas que eran de harina de trigo, y me vino con un guacamole sin nada de cilantro. La cerveza me la trajeron caliente. Son detalles que dan el salto de calidad\r\nLos platos no obstante son abundantes."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anti", 
      "text": "La comida fue muy rica y acorde con el precio. La atención bastante mala, el mozo era bastante mala onda. De todas formas volvería porque se come bien y barato!"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy buen lugar muy agradable, La comida es buena y la atencion tambien"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abbyfisher", 
      "text": "Fui varias veces y sin dudas no es para ir en invierno, hace mucho frío ahí adentro! Ahora en verano es muy lindo en la terraza, eso si, recomiendo ir temprano ya que después se llena y es bastante ruidoso.  La comida es buena y abundante, varios platos dan para compartir ya que son grandes. Para no perderse el flan con dulce de leche y pedacitos de nuez, exquisito!!!! El servicio lento, si bien la comida la trajeron rápido después 3 hs para ubicar un mozo y que nos cobre. Buena relación precio-calidad"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "Coincido con los que sostienen que el fuerte del lugar es el precio. La tablita de achuras se eja comer, pero no es gran cosa, la atencion es muy pobre, pero creo que el personal esta superado por la cantidad de gente. El ambiente ruidoso y las mesas muy juntas. Da para ir con amigos alguna vez y comer barato, nada mas."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "negritaval", 
      "text": "Sin dudas el fuerte del lugar siguen siendo los precios, no vayas con pretenciones que te atiendan de maravillas, pero si queres comer barato y bien anda, todo lo que probe ahi es rico, la atencion no es bueno, pero como dije en un principio, el fuerte del lugar son LOS PRECIOS!"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "El servicio es regular, las camareras te miran pero no se dignan a atenderte. El pastel de lomo era muy sabroso y abundante. Pedimos una porciòn de papas fritas y era evidente que nos pusieron un poco recièn hechas y el resto de algùn plato que les sobrò por la diferencia de temperatura y textura.\r\nLos baños para el olvido. \r\nEs un buen lugar para un encuentro casual sin muchas pretensiones. Los precios son razonables."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickyan", 
      "text": "No hay muchas opciones para alguien que no come carne, pero si sus amigos. De todas formas, esta bueno el lugar. Un lugar de encuentro. Siempre esta lleno de gente. La comida es rica y los precios van bien."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Lindo y barato."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carrizo923", 
      "text": "La comida muy buena, fuimos medio tarde, casi la una de la mañana y tenian la cocina abierta, cosa que no ocurrio en otros dos lugares que fuimos antes. Buena la atención, deja que desear un poco la musica. Buen lugar para ir con amigos..."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juanignacioh", 
      "text": "La comida dentro de todo estaba buena. Ademas por el precio creo que no se puede pedir mas. Es mas, la relacion precio/calidad es muy beneficiosa. El tema es el servicio y el ambiente. Para ir a comer con amigos/as esta muy bien, si uno busca otra cosa creo que no es el lugar indicado debido al ruido, a la atencion (hay mucha demora) y a la disposicion de las mesas.\r\nIgualmente seguro que volvere, un lugar asi siempre te saca del apuro."
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guchipan", 
      "text": "comimos parrillada para dos,sobro por q podian comer 3,viene con papas fritas(estaban un poco frias y no eran muchas) con una cerveza.\r\nLa atencion es buena,pero la ambientacion un tanto ruidosa y esta bien q no sea muy luminosa pero tampoco tanto.\r\nLa carne es un 7"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "La comida es buena pero la atención deja mucho que desear. El 100% de los meseros son extranjeros, supongo que estudiantes que contratan por muy poco dinero con la promesa de aprender el idioma. Muchos centroamericanos y anglosajones, que no comprenden bien las preguntas y poco conocen de la comida autóctoca, que supuestamente es lo que se come en este lugar. Los problemas de idioma o de acento hacen que a veces los chicos parezcan rudos, aunque segurametne sea sólo eso. Muchas mesas muy amontonadas, no se puede reservar, no se puede sentar uno solo si espera a alguien más, algo ridículo."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emito", 
      "text": "Fuimos a noche con mi pareja, estubo muy buena la cena, comimos, GRAN BIFE LAS CHOLAS, TORTILLA DE PARA A LA PARRILLA CON MORRON Y BROCHETES MIXTAS, vino soda y gaseosa $99, mucha demora, el bife estaba un poco duro pero si se pide mariposta como lo he echo otras veces se deja comer bien, igual volvere!"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MPGB", 
      "text": "La comida es rica y barata pero el lugar no es lindo, las mesas estan muy juntas y como no se puede reservar hay que esperar mas de 1 hora en la puerta. La atencion no es buena porque hay demasiados comensales para tan pocos camareros, entonces se olvidan de las cosas o las traen tarde. Si van a ir, hay que tener mucha paciencia..."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Llegamos antes de las 21 un domingo y había muy poca gente. Al irnos ya estaba lleno. La comida (Brochette de pollo, quesadillas a la parrilla), buena y muy abundante; precios razonables y servicio correcto. Lo único criticable es que una de las camareras discutió de trabajo en la vereda con un engargado y los que estábamos sentados afuera escuchamos..."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "singlevineyard", 
      "text": "A este lugar fui a cenar unas 4 o 5 veces con mi novia, y voy a contar porque lo recomiendo. Es un lugar al que uno puede ir relajado de mente y de bolsillo la parrilla es muy buena y el ambiente es joven y energico. Tanto yo como mi novia comemos mucho y siempre sobre un tercio de parrilla. Es un lugar ideal para ir con amigos o para realizar celebraciones. En contra: bastante informalidad, camareros de diversas nacionalidades faltos de experiencia y algo nerviosos al responder preguntas. De todas formas lindo lugar, excelente precio y buena ubicacion. Vallan"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bortha", 
      "text": "Quiero contarles mi mala experiencia en este restaurant. Comi nuy mal. Cuando llegue a las 21 habia mesas para elegir asi que comimos en la vereda. Pedimos una brochette que tardo exactamente una hora y 1/4 recien a las 22:15 me la trajeron, me queje al encargado un tal Pablo y lo que mas me irrito es que aceptara que tienen demasiadas mesas para la parrilla que tienen y se desbordan, sin ser capaz de disculparse o tener un gesto amable para un cliente. Es asi bancatela y despues solo efectivo?!? No vuelvo mas."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Tipico lugar de esos que son punto de encuentro y donde lo mas importante pareceria ser encontrarse con amigos, en lugar de lo que se va a comer. La carne es buena, tanto como las empanadas, los tamales, la humita en chala y el pastel de carne, pero nada del otro mundo, simplemente bueno. El servicio es muy lento, seguramente por que hay mucha gente todo el tiempo, se nota el esfuerzo pero quizas hace falta mas personal. El ambiente es bueno, tiene onda, como buen lugar de las cañitas mucha gente joven. No es caro 40 $ c/u aprox"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sultan", 
      "text": "Es un lugar muy agradable tanto para ir de noche como un medio dia,muy buena ubicacion, los platos con abundantes, rico y a muy buen precio. recomiendo el postre Brownie tibio c/helado y miel es riquisimooo."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "KCus", 
      "text": "Muy mala experiencia. Iba muy seguido porque me parecía una opción accesible, con buena comida y servicio. Pero lo de hoy me hizo cambiar irremediablemente de opinión.. El servicio malo, tardaron para todo (menos para las bedidas, oh casualidad); el ambiente pobrísimo, en las mesas de afuera había un batallón de moscas!! Asique tuvimos que andar espantando moscas mientras comíamos; además, las mesas están cada vez mas encimadas. La comida rica, pero en mi caso (comí 1/4 kg de pollo) no fue abundante: mucho menos pollo que en otras ocasiones, y un puñado de papas fritas. No vuelvo más."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yogui", 
      "text": "Definitivamente nunca mas voy a ir un  sábado a la noche. Hay que reconocer que la onda que le pusieron al lugar se va al diablo por la cantidad de gente y la pésima atención de las camareras, ¿camareras?. La comida es buena y abundante ok, pero de que sirve, si te la tiran por la cabeza para que comas cuanto antes y dejes la mesa. O cuando te sentás y estas 25 minutos sin panera y sin pedido, te traen la comida y sin platos, arreglate, para que venga la camarera... (perdón chica adolescente que hace una changuita el finde) pueden pasar años...en fin."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NicoyCele", 
      "text": "Fuimos por comentarios de Óleo y amigos. Llegamos cerca de las 22.30, nos anotamos en la lista pero como eramos solo 2 entramos rápido. Nos ofrecieron arriba. Esperamos un poco más en una mesa y nos acercaron pan casero con manteca. Luego fuimos a la mesa, tardaron un ratito en tomar el pedido, y luego lo trajeron en tiempo: 1º la provoleta, y al finalizar nos trajeron la parrillada con la guarnición incluída (papas fritas), como no sabíamos ésto habíamos pedido también una papa y una batata asada, por lo que quedamos + que satisfechos. Sin postre. El lugar muy lindo pero ruidoso (mucha gente)"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gnando", 
      "text": "Fui varias veces a las cholas y normalmente la comida es abundante y te atienden rapido, Pero ya los chicos no dan con la cantidad de mesas que hay, ya se hace molesto levantarse sin meterle la cabeza en el plato al vecino. Triste porque estaba bueno."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltata", 
      "text": "Al nivel de las mejores parrillas portenas pero obviamente sin la atencion de ellas. las mesas no se renuevan jamas dado a la atencion de las camareras que tardan una hora para traer el pedido y otra media para traer el correcto...."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "La comida no está mal. Pero la atención deja MUCHO que desear. Muy desordenados, y bastante falta de cortesía en todo el personal. Además, no aceptan tarjetas de crédito ni de débito. UN DESASTRE"
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PedroSM", 
      "text": "Fuimos ayer alrededor de las 8 de la noche a picar algo. La atencion fue mas o menos, tardaron mucho en acercarse a la mesa y tomar el pedido pero no hubo errores, ni estuvo mal la comida.\r\nNo se gasta mucho y se come bastante bien. Ambiente muy agradable."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "el lugar es agradable y se come bastante rico, la relacion precio-calidad es buena. NO ACEPTAN RESERVAS TELEFONICAS. de noche hay que esperar bastante. MALO: todavia no aceptan pago con tarjetas."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "Lo que más me llamó la atención, fueron los precios de los vinos: MUY baratos, casi al valor de las vinotecas! Las carnes, exquisitas. Comimos en la terraza, que a pesar de ser agradable, las piedras del suelo son algo molestas. Otra cosa que tendrían que cambiar son las sillas, algunas algo rotas ya. Buena elección como típica parrilla argentina."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gustok", 
      "text": "Làstima las papas Mc Cain...imperdonables!"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JavierG", 
      "text": "El lugar esta bueno pero la contra sustancial esta en que las mesas estan pegadas a tal punto que el de al lado te pide la sal y se la pasas como si estuviese compartiendo la mesa con uno...\r\n\r\nLa iluminacion es un desastre, mucha velita pero no se ve nada... tenes que comer con la vela pegada a vos y bancandote el calorcito...\r\n\r\nPero mas alla de eso, esta bueno, salvo que te toque la mesa de arriba con el piso de piedritas, es igual que estar comiendo sentado en plaza once...\r\n\r\nLo demas todo tranqui, los mozos medio perdidos..."
    }, 
    {
      "date": "8 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gerchus", 
      "text": "Muy buen lugar, buena cocina, precios muy buenos, es verdad que la atencion no es su fuerte pero no empana una linda belada"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es bullicioso, lleno de gente y hay muy poco espacio entre mesas. la comida es bastante pasable pero nada extraordinario. la atencion pesima. el lugar esta siempre lleno por la ubicacion pero de ninguna manera vuelvo."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chuni28", 
      "text": "Mas alla de que las mesas estan pegadas y no te podes ni mover, y la atencion es malisima, la comida tardo mucho y llego fria. Pero lo peor fue tener que estar a los gritos para que mi pareja me pueda escuchar de lo ruidoso que es el lugar. Yo solia ir seguido pero esta vez me desiluciono."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MCB77", 
      "text": "Pedimos una parrillada, viene con papas fritas. Estaba rico, los chinchulines un poco quemados. comen bien dos personas de esa parrillada. El precio esta bien. El lugar es lindo, y como había sol era perfecto para estar en las mesas de afuera.de entrada pedimos empanadas de Jamon y queso y de carne, siempre ricas. pero las de Jamon y queso no tenian mucho relleno."
    }, 
    {
      "date": "24 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "N4CHO", 
      "text": "La comida es muy buena, la parrillada es realmente abundante y variada, 4 mujeres comen o 2 hombres q coman mucho tambien. La iluminacion es inexistente, al menos en el piso de arriba las mesas muy juntas y el servicio es realmente malo. recomendable para ir con amigos, no en una \"cita\""
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marianis", 
      "text": "El lugar es ruidoso y se llena rápido, pero la comida es buena y la relación precio-calidad es excelente. Sin embargo, tienen un defecto que me ha puesto de mal humor más de una vez: la cerveza caliente. Nunca pude tomar una cerveza fría en ese lugar."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, agradable, las mesas están muy juntas, no se sienten lejos de la puerta porq se les complica llegar a la salida, se llena totalmente, y hay mucho ruido y poca luz. La atención estuvo muy bien, la carta de vinos es escasa, ofrecen una variedad de cervezas q no tienen... La comida: todo fue muy rico, entradas, guarniciones, pero la carne de vaca a la parrilla era horrible, dura y sin sabor. El resto de los platos perfectos y muy baratos, pero no recomiendo pedir parrilla."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "fuimos dos veces al mediodia y hay que llegar temprano porque se ocupan las mesas muy rapido a pesar de tener bastante espacio.las carnes son muy buenas, abundantes, ricas y acompañadas de papas  fritas. buen precio,nos gusto y vamos a volver."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cafloto", 
      "text": "El lugar es muy ruidoso, hay que ir temprano. Variedad de platos que no se ven comunmente. La atención escasa, pero agradable. Cuando está lleno parciera que nadie te da bolilla, pero siempre alguien viene. La comida de muy buena calidad. Recomendable y el precio accesible."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JMartin", 
      "text": "Buen ambiente, la comida muy buena y abundante, a buen precio. Muy buena la cazuela de lomo y el bife las cholas."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vica", 
      "text": "Excelentes la cazuela de calabaza y choclo y la parrillada de vegetales. Muy rico el sandwich de pollo y la cazuela de lomo.\r\nEl único detalle fue que hacía mucho frío y no funcionaba la calefacción. Espero que lo corrijan porque la comida es excelente y el servicio es muy amable."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cotivasija", 
      "text": "Este lugar esta bueno pero siempre tenes que esperar! Fui varias veces y siempre me toco arriba, esta bueno pero es muy oscuro y las mesas estan muy juntas. La comida esta buena pero no es nada del otro mundo. La atencion normal, podria ser mejor pero siempre esta lleno y te das cuenta que estan a full los mozos. Es para ir si no queres gastar mucho plata."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "severino", 
      "text": "Es verdad que es ruidoso y las mozas no te dan mucha bola, pero siempre esta lleno de gente y volves, volves y volves. No solo porque es de las mejores parrillas y a mejor precio de la zona sino porque igual hay buena onda en el ambiente y la comida es muy variada para ser una parrilla. Si pueden ir a la terraza es mucho mas lindo, en especial en los sillones. Esta muy bueno para ir a tomar mate o cafe con leche con bizcochitos y pan de campo ($7). El arrocito cholenio, el pastel de lomo y la cazuela de calabaza son espectaculares."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "un clasico de las cañitas que nunca falla. las cazuelas (sobre todo la de calabaza, humita y miel) y los platos en horno de barro son ideales para estos dias pre-invernales. carne hace mucho que no pido, pero solia ser digna. rico pan casero de bienvenida. vale la pena bancarse el ruido, la oscuridad y la poca distancia entre mesas. los crayones rompen las bolas, pero la dan identidad al lugar."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "El Lugar es demasiado oscuro, la comida es pasable, pero nada del otro mundo. Es económico."
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "AMBIENTE: Muy lleno de gente, ruidoso, costaba escuchar a los demás comensales, pero fuera de eso agradable a la vista y con mucha vida :P.\r\nSERVICIO: Tardaron demasiado en traernos una parrillada, y eso que llegamos bastante temprano cuando todavía había mesas vacías. Lo mismo pasó con la cuenta.\r\nCOMIDA: Safa, pedimos una parrillada completa (para 2) y comimos 3 mujeres y sobró algo, pero no es la mejor carne que comí, todo con fritas. Los postres riquísimossss!! pastel de manzana tibio con helado para recomendar! \r\n\r\nPara ir con amigos."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Muy rico todo. El tema de dibujar en las mesas es muy divertido. Recomendable para ir con chicos. Bueno y barato."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxijgv", 
      "text": "Si bien siempre hay que esperar para conseguir una mesa, se come muy bien. Lugar totalmente RECOMENDABLE."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patagonica", 
      "text": "El lugar es agradable de día, que se puede ver al menos el menú. Las velas ambientan, pero no se ve nada!\r\nDemasiada espera. Comimos asado que llegó tibio, pedir q recalienten fue esperar 30' más.\r\nAmbiente demasiado ruidoso.\r\nYa dejó de ser una opción para nosotros."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "esperamos bastante, pero comimos bien, abundante, el lugar es ruidoso pero esta bueno para compartir con amigos, es recomendable y los precios son accesibles. Excelente la mousse de maracuya, simple pero sabor y consitencia justa."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Wroot", 
      "text": "la iluminacion muy baja, la comida buena, nada muy especial"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Probé las comidas hechas al horno de barro y me parecieron muy ricas y sabrosas, además de que no son los platos que se consiguen habitualmente en cualquier restaurant. Los precios son muy accesibles y la atención aprueba con lo justo. El problema es que el lugar está siempre repleto, tiene poca iluminación y es tan ruidoso que si se quiere hablar hay que hacerlo a los gritos. Si se bancan estos \"inconvenientes\" la relación precio/calidad vale la pena."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "unaen1millon", 
      "text": "el ambiente y la atencion son bastante pobres, nosotros nos sentamos en la vereda proque habia mucha espera y apenas se acordaban de venir a atendernos. La comida es razonable pero las paapas fritas son feas, en la parrillada de vegetales habia algunos que no parecian muy frescos y tardaron mucho en traer la cuenta"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gesp_hotel", 
      "text": "no entiendo como puede tener tanta aceptación y gente esperando!!!! Pésimo lugar!!\r\nEscasa cantidad, y de calidad muy mala, supieron bien aprovechar el boom gastronómico..."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Memug", 
      "text": "La comida es buena y el precio muy accesible. El problema es el ambiente, no tiene buena iluminación ni ventilación. Fui cuando el resto estaba repleto, me banque los 25 minutos que me dijo la maitre pero se conviertieron en 45. También fui estando vacio,eramos dos y nos nos dejaron ocupar ninguna de las mesas que estaban en la ventanas (todas vacias) porque eran para cuatro, esto fue un lunes a las 22.30!!Esperaban que me muera de calor en la única mesa que había para dos al lado de la cocina!!! No vuelvo más, la atención es pesima, te puede arruinar un buen plan."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rulius", 
      "text": "Comidas autóctonas, muy buena relación precio-calidad-cantidad, ambiente estilo campo, se cena a la luz de pequeñas velas dispuestas en las mesas, está bien si no te importa el bullicio y la gran concurrencia. Si vas de noche hay que ir antes de las 21 porque sino hay que esperar mesa afuera por un largo rato."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MADE", 
      "text": "El ambiente no es bueno, por estar toda la gente amuchada y encimada. La comida poco variada. Nada del otro mundo"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "Es un buen lugar para ir con amigos, comer mucho y economico, no en pareja . La comida es buena tipo casera porciones abundantes, el ambiente safa, un poco ruidoso , atencion basica pero correcta. Atencion exigen el 10 % de propina en mesas de muchos comensales, nosotros eramos 8, igual no fue problema porque nos atendieron bien y ademas no cobran cubierto. Deberian mejorar los baños del primer piso , son muy pequeños para el volumen de gente que asiste al lugar. En sintesis, Recomendable."
    }, 
    {
      "date": "9 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ocin82", 
      "text": "Excelente la relacion precio/calidad. La comida es muy buena y es muy bararto. Recominedo ir con tiempo, siempre hay demora para sentarse."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena comida, re tradicional, excelente el bife las cholas y el pastel de lomo, muy bien presentado y los precios son muy accesibles, el servicio buena intencion a pesar de que el lugar esta todo ruidoso y muy amontonado hacen el mejor esfuerzo, es un imperdible de las cañitas y por algo esta siempre lleno. obviamente, para ir en grupo y terminar lleno de comida y bebida, oscors :)"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bukama", 
      "text": "La comida era bastante buena. Y eso es lo único bueno que tengo que decir sobre Las Cholas. Los comensales están apiñados como sardinas. Nos morimos de calor (en un día que no era caluroso!!!) ya que no hay aire acondicionado y ni siquiera un misero ventilador. Y el principal motivo de la cena fue juntarnos con unos amigos a charlar, asi que ni bien terminamos de comer, pagamos y nos fuimos ya que no se podía hablar del ruido y el bullicio que habia. NO lo recomiendo."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alsara13", 
      "text": "La parrilla bastante regular y es demorado, aunque no estaba lleno; del servicio solo destaca la buena predisposición. El ambiente en la terraza es agradable, pero no es recomendable para quien le gusta ver lo que come."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ally76", 
      "text": "Muy ruidoso el salon. Recomendable para pedir parrillada para dos ( que viene con papas fritas)."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Veronika", 
      "text": "El lugar se llena y adentro es muy bullicioso, aturde un poco ya que también las mesas están muy juntas. Los mozos le ponen muuuuy poca onda y parece que te estuvieran haciendo un favor, aunque se nota que se la pasan corriendo. De todas maneras la relacion precio/calidad de la comida es buena, ya que no es caro y se come rico. El ambiente es muy agradable, también fui por la tarde y con menos gente es otra cosa."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "¡¡¡Clasiquísimo para ir con amigos!!! En época de \"vacas flacas\", si comés una cazuelita, una gaseosa y un postre compartido...¡¡¡no gastás más de $20!!! Si vas con la idea de pedir parrillada, con ensaladas, alguna papa o batata especial y unos vinos, no pagás + de $30. Es uno de los pocos lugares que siguen ofreciendo la misma calidad en sus platos pero los precios no son tan descabellados. Lo que sigue siendo = es la atención TAN desinteresada de las camareras. Recomiendo la cazuela de calabaza, choclo y queso a la miel. Los postres:brownie con helado y marquisse de chocolate."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "surfer83", 
      "text": "De los mejores restaurantes baratos que quedan. La comida es muy rica, la atención es rápida y eficaz y  los precios muy buenos. Ideal para ir con un grupo de amigos. Lo único negativo es que dentro del local no hay aire acondicionado."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lumier", 
      "text": "Muy buena la parrillada y abundante. El lugar muy lindo lastima que adentro del local no hay ni aire acondicionado ni un ventilador lo que se dificulta cenar un dia de verano con altas temperaturas, la luz demasiado tenue para comer parrilla, manteniendo la onda de Las Cholitas. La atencion un tanto lenta. Mas alla de estos detalles muy recomendable!!!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chanita", 
      "text": "Es una opcion en las cañitas, el tema que no hacen reservas es lo mas negativo; quien vaya tiene que ir predispuesto a la espera o caer muy temprano. Como hay tanta gente a veces la atencion de las mozas  no es muy buena.. pero se come bien y dentro de un precio razonable.\r\nEn una oportunidad fui a merendar es una opcion distinta a cualquier merienda: hay mate, pan de campo dulce de leche, mermelada y tostadas todo muy rico!!"
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salvadora", 
      "text": "Lugar muy lindo, donde la comida y el precio tienen relacion, osea que toadvia se puede comer bien y rico a precios buenos, es mas que recomendable, vamos a volver."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gitano", 
      "text": "Recomendable por precio y calidad.Lo único que hay tres cosas a tener en cuenta: ir muy temprano, evitar los días de mucho calor si no hay lugar afuera y para el que usa anteojos no olvidarlos, ya que si bien tiene un clima de luz con velas y luz tenue, es demasiado oscuro."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Es un lugar muy recomendable, la comida nunca falla es muy buena la parilla, las cazuelas, los postres y aunque siempre este lleno y las mesas muy juntas, siempre dan ganas de volver,porque la relacion pprecio calidad realmente lo jistifica eso si hay que ir temprano!"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudio318", 
      "text": "Buen lugar e increiblemente acorde los precios a comparacion de los demas restaurantes de la zona.\r\nAtencion un poco desbordada dada la cantidad de comensales. Ir temprano... o esperar. Lugar para volver."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elcocinero", 
      "text": "es un lugar q tiene buena onda pero si vas en grupo lo mas probable es q tengas q esperar 30 minutos para sentarte!! lo remiendo para dias de semana !! los precios son mas q accesibles!! vale la pena el bife de chorizo y la parrilada"
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Angelito", 
      "text": "La comida es buena y original. Muy ricos los tamales y las cazuelas de zapallo. Estaría bueno que inviertan un poco más en electricidad, ya que a la noche se complica andar pasándose las velitas que ponen en la mesa para no confundirse y agarrar un chorizo cuando quería agarrar un pedazo de vacío. Ambiente demasiado ruidoso si lo que uno quiere es charlar con sus amigos. No dejan reservar mesa y por eso hay que ir muy temprano para no esperar media hora en la puerta. Igualmente sigue siendo uno de los más accesibles de Las Cañitas."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juli", 
      "text": "Agradable lugar. Muy buena relación precio/producto.  Se entretienen los chicos dibujando en los manteles de papel. Comida rica y bien presentada."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Fui al mediodía y ante la pregunta de rutina \"hay algún menú?\", llegó la respuesta desganada de la moza \"Todo lo que tenés en la carta\". Así no, chiquita!  Arrancamos mal; yo soy cliente y no tengo la culpa que no haya prosperado aun tu carrera artística. \r\nEncima después en el ticket te aclaran \"propina no incluida\". \r\nGanatelá! Los platos son abundantes y el ambiente es correcto con la excepción del baño (turco?) que es como una cueva caldosa pegada a la cocina."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "fuimos a la noche, el lugar esta bueno para probar platos argentinos, me vino bien ya que no soy de aca, probe la humita, los tamales, empanadas, todo muy bien para el precio, es bastante económico"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillevane", 
      "text": "La comida es muy buena, casera y sabrosa, los precios muy moderados. La variedad de cazuelas esta muy buena. El lugar es oscuro de noche, y las mesas estan un poco apretadas, pero vale la pena."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "La atencion es pésima. la chica que organiza las mesas, lo que tiene de lindo le falta de educada. La moza un desastre. Pedimos 3 bifes las cholas. pedi que me cambien las papas fritas por cebolla y se negaron a no ser que quiera pagar una dif de $7 ¿son cebollas del nilo?. la comida tardó y llego tibia. mucha gente, muy pegadas las mesas, muy mal atendidos. Encima tuvieron que corregir la adicion porque habian cobrado la cebolla. increibles. \r\nSi no fuera por el bife las cholas, no volvia nunca mas."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gruby", 
      "text": "La verdad que es una excelente opcion. La comida es muy buena, simple, pero muy buena. La atencion no es muy buena cuando esta lleno pero si se va tarde le ponen la mejor onda... La verdad que una excelente parrilla que es muy barata y muy bien ubicada en el medio de Cañitas."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cindirella", 
      "text": "Muy buen lugar, sobre todo en cuanto a lo económico."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marchu61", 
      "text": "El lugar  es tumultuoso y bullicioso.La comida muy buena,muy bien logrados los sabores y muy buena relacion precio calidad."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Petrona", 
      "text": "Recomiendo los platos regionales antes que las carnes. La entraña estaba viva y no te dabas cuenta gracias a las simpaticas velitas, todo bien pero no se ve nada. El precio de los platos debe ser proporcional al ahorro de luz. Muy buena la idea de los manteles mis chicos no molestaron durante los 40 min que tardaron en traer la comida. El pastel de lomo muy bueno, asi como la relacion precio calidad."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "El principal problema del lugar son las mesas. estan muy cerca unas de las otras. el ruido a veces es molesto y la ventilación del lugar no es la mejor. si queres una cena romantica y tranquila, olvidate de ir a las Cholas. Me molesta tambien que a la noche no haya mas luz que la de las velas. apenas se puede leer la carta. Eso si, la comida es buena. el arroz choleño es mi preferido (ojo que quema), la provoleta y la salchicha parrillera tmabien muy buenas. no es la mejor comida de buenos aires, pero sin dudas la relacion calidad/precio es mas que satisfactoria. Fui muchas veces y seguiré yendo. eso si, con paciencia, porque siempre hay que esperar."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gauchita", 
      "text": "Lamento que me toco una moza que se ve debe ser nueva, o no conoce el oficio. Me hizo extrañar mucho a los antiguos mozos de oficio. Esperamos mucho y la comida llego fria., no estaba mal, peor cuando le pedimos si la podia poner a calentar, nos puso cara de malos amigos.El luga tiene su onda por la cantidad de gente que concurre, pero no es para recomendar. Prefiero parrillas mas tradicionales."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Virr", 
      "text": "Tiene demora, pero vale la pena esperar, excelente comida y muy buena relación precio/calidad. Buen ambiente, en general gente joven, pocos niños. Voy a volver."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mitch", 
      "text": "La comida, sin ser nada fuera de lo comun, es muy rica. Recomiendo en especial las empanadas de humita y las de lomo como entrada.\r\nLos mozos no son de lo mejor, pero el tiempo de espera no es tan malo como en otros lados."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "1ra.vez que iba. pese a que habia muchisima gente la comida, que por cierto estaba buenisima, no demoro demasiado. resultan bastante escasas las velitas a la hora de diferenciar en la parrillada lo que queres comer. la atencion es buena y los precios tambien."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Filipo", 
      "text": "La verdad que pense que era otra cosa. No me gusto nada y no piendo volver. El Ambiente pésimo en el sentido que las mesas están muy juntas. Los mosos/as de pésima atención, tardaron 1 hora en traer la comida, que no era nada super elaborado.\r\nSerá conocido el lugar porque está en las cañitas y van los extranjeros, la verdad que no me llevo nada bueno del lugar."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablin1966", 
      "text": "Justa proporción precio calidad El lugar es càlido y para ir con grupo de amigos. No recomendable para ir en pareja, ya que es bastante bullicioso. En contra, la larga espera principalmente en invierno, ya que hay que hacerlo en la vereda."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rodriguito", 
      "text": "La comida y el lugar muy bueno, aunque para mi gusto le falta un poco en la atencion."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javitenis", 
      "text": "Muy lindo lugar,buena atención,excelentes precios.Sugerencia:no tiene cambiador para niños."
    }, 
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boqueron", 
      "text": "Buena relación precio calidad en la comida."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "Hace tiempo que quería ir, pero siempre está repleto de gente... se dió un viernes y nos sentamos en una mesa de 4. \r\nEl lugar está muy bien, tenés que saber que la iluminación está muy baja y hay velas chicas en las mesas, queda mejor para una salida en pareja que entre amigos o familia (por lo menos de noche). \r\nHay manteles de papel y crayones de colores, que vinieron bárbaro como entretenimiento porque todo se demoró un poco (entendible por la cantidad de gente, pero ¿a quién le gusta esperar?).\r\nYo comí una empanada de lomo que estaba buenísima y una porción de entraña increíble, hacía rato que no comía ese corte con tanta calidad de materia prima y preparación. \r\nLa tabla de carnes pasable pero nada raro, la carbonada también muy buena. Ni que hablar de los precios, un regalo por la zona, el ambiente y la comida que ofrecen."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "andresaracama", 
      "text": "Las empanadas son lo mejor del lugar. La atención a la noche es lenta, los chicos que traen las bebidas son muy rápidos y terminan haciendo el trabajo de las mozas.  Recomiendo mejor ir al mediodía que a la noche (la carne en general esta marcada a la noche). Por precio y servicio creo que es una buena opción."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gust75", 
      "text": "Muy buena la comida. El lugar nada del otro mundo pero está bueno. La relación precio-calidad es buena.\r\nLo único que hay mucho tiempo de espera SIEMPRE, salvo que vayas a las 20hs."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mibellagenio68", 
      "text": "En general voy al mediodía y muy temprano. Después de la una es un loquero de gente y el servicio decae. Por ese precio se come muy bien y es como un restaurante de barrio."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "Fui sin espectativa y realmente disfrute la velada. Muy oscuro el ambiente, al limite de lo molesto y aceptable. Original el mantel de papel para poder dibujar con los crayones de la mesa mientras se espera. \r\nMuy ricas las verduras al hornito (con miel) y la carne normal, estaba en su punto justo pero su temperatura era de normal a frío. El servicio, regular, tuve que insistir una o dos veces para que me atiendan. Recomendable para ir con amigos y no gastar tanto. El lugar es muy amplio."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "Buena relacion calidad/precio\r\nMuy poca luz"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilmandril", 
      "text": "Mantienen los precios relativamente buenos pero bajaron la calidad de la comida. Cuando hay mucha gente (casi siempre) el servicio se torna muy lento. Espero que mejore por que era un buen lugar para comer asado y alguna cosa tipica."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emir", 
      "text": "esperamos un rato largo para conseguir mesa, entramos y tardaron facil 20m en atendernos, la mesera no entendio nada, la comida rica, el precio es barato para la zona pero la atencion es muy mala en serio, vuelvo si ando por ahi un dia normal."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Una parrilla de recontra moda (ya hace un tiempo) en las Cañitas, que tiene la particularidad de estar siempre llena, un poco por que se come bien, otro por que el precio es bueno, o tal vez por esa suerte que algunos lougares tienen. Se comen bien, sin deslumbrar pero todo sale rápido, y en relación al precio es bueno; bastante. \r\nLa atención incluso cuando hay gente es bastante correcta. Aprobado."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marjovi", 
      "text": "La comida es buena, y los precios son bastante razonables. La única desventaja es que el ambiente cuenta con una luz muy tenue que dá lugar a posibles urtos. Además la gran cantidad de gente y la falta de espacio entre mesas, favorecen el clima para los oportunistas. Mi experiencia no fue del todo agradable cuando hacia el final de la velada me dí cuenta que me habían sustraído la cartera. Si bien fue en parte mi responsabilidad por haber colagado la cartera en el respaldo de la silla, insisto con el tema de la falta de luz y espacio entre las mesas. Además, de no haber sido  por una sola persona del servicio del restaurante, nadie  se hizo cargo de nada."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladydi", 
      "text": "El precio es excesivo para la calidad de la comida. Realmente me decepcioné porque otras veces he ido con amigos y tenían un servicio muy bueno. Pero realmente bajó la calidad y los precios. La carne estaba cruda, cuando pedimos que se cocine un poco más tardaron mucho tiempo. No creo volver."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deedee", 
      "text": "En pocos lugares de Buenos Aires se consigue buena y sabrosa comida norteña. Muy buenas las humitas y los tamales, como la cazuela de calabaza, choclo y miel. \r\nEl asado es un poco grasoso. Demasiado oscuro el ambiente y muy ruidoso, pero las mesas, vasos y sillas le dan el toque norteño ideal. Muy lindo el detalle de los crayones de colores para dibujar en los manteles de papel. Ideal para ir con amigos."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolape69", 
      "text": "El lugar es lindo, quizás falte un poco de luz, ya que la iluminación es casi en su totalidad con luz de velas. Excelente para ir con amigos ya que el ambiente es muy bueno y el servicio mejor. La comida, si bien la carta es limitada, es bastante buena.\r\nRecomiendo las empanadas de lomo , la provoleta y el matambrito de cerdo. De postre una banana Las Cholas"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ine_fini", 
      "text": "Es un lugar para ir de a muchos. Aunque cuesta conseguir mesa. Te hacen pasar, sólo si está la mitad del grupo. Es tan barato que dá risa, pero la comida no es mala. Es muy oscuro, es cierto, y leer el menú o entender la cuenta es para hipermétropes. Pero si uno va con paciencia, y lo acompaña con una buena charla, al salir te parece que es más caro el estacionamiento."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pilot", 
      "text": "Es un lugar muy equilibrado."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lr80", 
      "text": "La comida era buena, lástima la atención, que dejó bastante que desear.\r\nLa moza tardó media hora en atendernos, éramos cinco chicas apretadas en una mesa para cuatro, faltaban cubiertos, vasos... en fin.\r\nLo peor fue a la hora de pagar, no aclaran que se puede pagar con tickets únicamente al mediodia y que de noche sólo se puede pagar en efectivo. Una de nosotras sólo había llevado tickets. Tuvimos que discutir bastante con el encargado del lugar que, con muy malos modos y de muy mala gana, nos terminó aceptando la mitad del pago en tickets (lo que faltaba hubo que ponerlo en efectivo).\r\nLa verdad, no volvería, la atención es malísima."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida es muy agradable, áltamente recomendable la cazuelita de calabaza y miel y el postre de banana. \r\nEl servicio es malo, los mozos se demoran en tomar el pedido y los platos demoran en llegar. Si uno va de noche, no se percibe la ambientación porque es todo muy oscuro."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "figment", 
      "text": "La comida està bien y el precio es bastante bajo. El lugar es ruidoso y la atenciòn no ayuda. Recomiendo el arroz choleño / no recomiendo la carne."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Es una buena opción para el mediodía, ya que se consigue una mejor atención, menos barullo y, lo más importante en la zona, un lugar para estacionar. A la noche se hace imposible, ya que pasa todo lo contrario.\r\nLos platos son comunes, nada del otro mundo, salvo algunas opciones de campo. Se rescata el bife de chorizo las cholas, que viene hiper completo.\r\nConsejo: deberían reacomodar un poco las mesas, ya que con el afán de meter más persona, la atención se hace imposible y los mozos se la pasan pidiendo permiso."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maryvic", 
      "text": "La comida es muy buena, aunque los mozos un poquito distraídos. Mis viejos pidieron un bife de chorizo a la maripoza y le trajeron un choripan mariposa. Se lo cambiaron, no hubo problema."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Todo muy rico y con mucha onda, pero no se ve nada. \r\nPara leer la lista y la cuenta hay que llevar linterna."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MatuteCocon", 
      "text": "Comida buena y barata. La atencion buena, los mozos son jovenes sin mucho oficio pero simpaticos. El lugar medio apretado, caluroso y ruidoso."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bicha1986", 
      "text": "Se come muy bien y barato. Lo malo es la demora que hay para ingresar. El lugar es muy agradable."
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giselinda", 
      "text": "La verdad que la pasamos lindo. Leí comentarios que no estaba tan bueno el ambiente, que había que esperar mucho para entrar y que los mozos eran distraídos. Nada que ver, la verdad que todo estuvo de maravilla. La pasamos muy bien y la comida era muy abundante; ni hablar los precios, comimos cuatro personas con vino, gaseosa y agua, más postre y una parrillada por veinticuatro pesos cada una. Qué más podés pedir. Lo único mal ubicado es el baño de planta baja, está atrás de la parrilla y es demasiado angosto el lugar para llegar hasta ahí."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "Es un muy lindo lugar, muy económico y la comida es buena (nada excepcional, pero buena). Para ir en grupo. Lo único que no me agradó es que no hay mucho espacio entre las mesas y es ruidoso."
    }, 
    {
      "date": "30 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conita", 
      "text": "Me pareció de muy mal gusto que un día teniendo una reserva para seis no nos dejaron entrar hasta que no esté completa la mesa."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Creo que lo que interesa es la ubicación del lugar y la gente que lo frecuenta. Sino, supongo que se esmerarían mas en las comidas y en el servicio."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "La ecuación, a grandes rasgos cierra. Se come razonablemente bien, en un ambiente simpático, con una atención amena y un precio por demás razonable. Pero no todo resulta tan lógico, si se lo mira en detalle. En definitiva, la comida resultó demasiado simple, algo de carnes a la parrilla con puntos dispares de cocción. Algunas especialidades de campo, sin demasiado rebusques y sabores bastante neutros y similares en todo lo probado. Un ambiente quizaá demasiado ruidoso y, por demás, repleto. Una atención amable, pero muy sobrepasada por la cantidad de comensales. Simpático para conocer si se quiere ir a lo seguro, a tardas horas de la noche. Para esperar una hora para una mesa, a las diez de la noche: no gracias."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Parrillada muy tierna pero poco variada y poco abundante. Empanadas deliciosas aunque pequeñas. Servicio desbordado por la cantidad de comensales.\r\nLugar bonito para ir pese a la demora en ingresar.\r\nPrecios no desorbitantes.\r\nRecomendable con paciencia."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mellis", 
      "text": "Buena relación precio/calidad. \r\nLe agregaría un poco más de luz y una mejor atención."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nachus", 
      "text": "La verdad es que la organización para acomodar a la gente es pésima. Una espera demasiado prolongada a lo indicado, además poco importaba el orden de llegada. Le agregaría un poco más de iluminación."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diplomatic", 
      "text": "Muy buen promedio entre la calidad y el precio, me pareció aceptable."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cleito", 
      "text": "Excelente lugar para ir con amigos, sobre todo porque no hay drama con las charlas y las carcajadas. \r\nLa comida esta muy bien y los precios aun más. \r\nEs muy accesible y si bien la atención no es para nada buena, se puede pasar un buen momento si uno está bien acompañado. \r\nNo es un lugar para ir en pareja sino más bien en grupo. Ojo, hay que llegar temprano o sino bancarse el garrón de la espera."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LucianoDemian", 
      "text": "Las empanadas son deliciosas, el locro tranquilo. La relación precio/calidad es buena. Y lo de los crayones, divertido."
    }, 
    {
      "date": "14 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICAPI", 
      "text": "El lugar es muy agradable, la atención es regular y la comida podría mejorar. \r\nNo reservan y entonces es imposible llegar tarde, pues hay muchísima gente esperando. Quizás esto sea su fortaleza."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Charos", 
      "text": "La carne de la cazuela era dura, no era lomo ni por casualidad. \r\nLa provoleta estaba muy rica.\r\nEl ambiente no es lindo y no se ve la comida dado que no hay luz, sino unas velitas muy chiquitas."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "El lugar tiene una mística que invita a volver, aunque si vas de noche, está tan mal iluminado que no vas a apreciar nada. La espera de los mozos o mozas te hacen replantear haber ido, pero la atención posterior te convence de no volver. Creo que la comida termina desempatando y por eso volves. Ah! Me olvidaba el precio es muy acomodado."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patote", 
      "text": "Fui a tomar unos mates a la tarde con pan casero de campo. Te sirven una pava estilo de campo, con el mate para armar y el pan casero de campo con mermelada. La atención es buena, el pan muy bueno y la ubicación es ideal. Pasé un momento muy agradable."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giselleb", 
      "text": "Muy buena la parrilada, sobre todo teniendo en cuenta el precio. Lo mismo la provoleta y el apple crumble. Vale la pena esperar lugar."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mar_luis", 
      "text": "El lugar está cada vez más sucio y descuidado. \r\nIncluso los mozos están desarreglados. Deberían hacerle mantenimiento y mejorar la limpieza. \r\nEl ambiente es cálido pero tienen que cuidar estos detalles y no amontanar tanto las mesas."
    }, 
    {
      "date": "7 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adrianpo", 
      "text": "Por suerte no tuve que esperar más de diez minutos, pero el servicio es malo, la comida mediocre y las mesas de la terrazas muy incómodas. \r\nRuegue que no llueva o saldrán corriendo."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "soygonzz", 
      "text": "El ambiente es muy bueno, lo malo es la espera para conseguir mesa y la poca variedad de la carta. Faltaría incluir calzone."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "A veces te atienden bárbaro y otras deplorable; para fin de año era un descontrol. Casi que había que llegar a media tarde para conseguir una mesa. Recomendable la terraza y como comidas, los arrocitos para el invierno. \r\nTendrían que organizarse mejor, dado que saben la cantidad de gente que convocan."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "Muy poco espacio en el lugar, las mesas están muy pegadas. Al menos la comida es rica."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silaba20", 
      "text": "El problema de este restaurante es la espera. No toman reservas, muy mal hecho. Debería estar mejor organizado."
    }, 
    {
      "date": "14 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciw", 
      "text": "El servicio es bueno y la comida riquísima, con una excelente relación precio-calidad. El arrocito es ESPECTACULAR, al igual que el postre de merengue y frutos rojos o el brownie con dulce de leche. El espacio en la terraza es muy agradable."
    }, 
    {
      "date": "16 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Es un buen lugar con buena comida, nada del otro mundo."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "labombon", 
      "text": "El arroz era exquisito, pero la atención no es muy buena ya que tardan en acercarte las cartas y la camarera que nos atendió no era muy simpática. Volvería a ir, porque se come bien y no es caro. El postre también fue muy bueno."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "El lugar me resultó demasiado bullicioso y oscuro. Hasta en el toilette reinaba la oscuridad. No se podía ver nada!! El servicio es malo porque permiten el ingreso de más clientes de los que pueden atender y no dan abasto. La comida es abundante y digerible aunque la empanadas de carne estaban demasiado saladas al igual que los panes. Lo único rescatable es el precio, me pareció económico. La pasé mejor comiendo en 'El Primo'."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "La gran ventaja del lugar, motivo por el cual es siempre un despiole, es el precio."
    }, 
    {
      "date": "26 Dic 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agustin1", 
      "text": "No es mala la intencion del restaurante, pero la ambicion argentina de exprimir los negocios hacen que tengan el doble de mesas de las que pueden atender. De modo que mientras todos los comensales comían, mi plato jamás llegó y ante la queja con el encargado, la respuesta fue \"Y que querés, tenemos mucha gente y no damos abasto\". En fin para que me traten mal hay muchos lugares y mas baratos sino gratis."
    }, 
    {
      "date": "2 Feb 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vivi", 
      "text": "Es un despiole. No se ve nada por la manía esa de poner bombitas de 20 wats. No me gustó la comida. Estaba fría."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yazzz77", 
      "text": "Excelente la atención, los chicos que atienden son todos estudiantes extranjeros! Pedimos la parrillada completa por un precio bastante económico. Eramos dos y nos llevamos más de la mitad que habia sobrado. Muy bueno para ir de a más!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritajaet", 
      "text": "Fuimos y vamos seguido con amigos/as. La comida es excelente y abundante. Muy buen ambiente (festivo) No recomendable para una reunión intima."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta-juan", 
      "text": "Fuimos el sabado a la noche, si bien tuvimos que hacer cola, nos atendieron muy rápido. Pedimos parrillada, muy completa y abudante. La carne muy buena, salvo el asado que estaba un poco duro. La atencion del mozo muy buena. Es la tercera vez que vamos y nos gustaron todos los platos que pedimos, volveremos. Para recomendar!! Un consejo: podrían poner copas para el vino en lugar de vasos."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katorce03", 
      "text": "A FAVOR: Una delicia desde la entrada hasta el postre. La provoleta completa es un manjar, el mix de achuras con la parrillada de vegetales excelente y para cerrar el pastel de banana con helado y un cafecito, impecable. El ambiente es muy agradable y la atención también, pero...\r\nEN CONTRA: La demora... Es lo único que voy a criticarle y no me la agarro con la mesera que entiendo lo atestada que se encontraría. Creo que lo resolverían con algo más de personal...\r\n\r\nDe todos modos lo recomiendo sin dudas."
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Lo super recomiendo! ideal para ir con amigos y gente joven, es muy informal y ruidoso con las mesas muy juntas lo que puede desagradar a algunos. LA comida es excelente, muy buenos precios y el ambiente es lindo y relajadao. Manteles de papel con crayones para decorar el mismo, pan de campo en la panera, por las noches se suele esperar bastante, pero sino esta las cabritas a pocas cuadras que es de los mismos dueños y tiene la misma carta y la misma onda. Recomiendo las quesadillas de lomo, la humita en chala y cualquier cosa de la parrilla"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanina", 
      "text": "Acabamos de volver, fui a festejar mi jura con la flia. EXCELENTE. Eramos 10...La parrillada, para 4 generosa, pedimos 2, no sobro nada, pero comieron a morir!!! Los vegetales criollos para mi vegetariana songeniales, la bebida fria, el pancito genial. El ambiente agradable, fuimos super temprano como nos habian dicho y ni un problema. Si hay un pequeño detalle que fue la atencion, el mozo habia que llamarlo varias veces cada vez q queriamos algo. Super recomendable, por la zona y el lugar un PRECIO INSUPERABLE, espectacular!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Si queres comer rico y barato no podes dejar de ir a LAS CHOLAS es exactamente el mismo sistema que LAS CABRAS llegas te anotas si tenes suerte en 20 te dan la mesa, no te terminas de sentar que ya te están atendiendo, u na ves que haces el pedido sea lo que sea en 10 lo tenes en la mesa. Ambiente muy ruidoso siempre mucha gente pero agradable. Los precios son mas que accesibles si piden una parrillada les aseguro que 4 comen muy bien (dos hombres y dos mujeres) dado que viene con una porción de papas fritas, pinguino y sodita  a solo 130 que mas puede pedir un mortal. Lo recomiendo"
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegobonetto", 
      "text": "Fuimos con amigos y el lugar nos gusto, la comida muy buen, poca luz y poco espacio entre las mesas."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Centu", 
      "text": "Comimos muy bien, sobro, y fue mas barato de lo que pensaba, nos ubicaron en el sector de arriba, ya que eramos 7 personas. Lo único que no me gusto fue que había poca iluminación. Pedimos Parrillada y era muy completa venia con papas fritas, estaba $99. Lo recomiendo, pero lleven una linterna para leer la carta!"
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "lugar regular la atencion mala  la comida excelente fui recomendado y no defraudo por la ubicacion del local es barato por q la calidad de los productos es muy buena rica comida sencilla pero muy bien presentadas el bife a la chola super la vajilla mala es un lugar para comer rico nada mas cero ambiente para parejas linda terraza no tienen copas y manteles de papel ideal para amigos en barra  muy buen precio-calidad para ir finde un kilombo"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tan_infamee", 
      "text": "La"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kat111", 
      "text": "La comida es riquisima realmente, buen servicio y platos abundantes, pero tengo que decir que los baños me parecieron sucios..."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JONIAP86", 
      "text": "Es el mejor restorán de las cañitas en relación precio/calidad. Las mozas que te atienden son una hermosura y muy dulces. Una parrillada comen 4 y es baratisima. La carta de vinos tiene marcado el 40 % mas respecto a vinoteca y tiene variedad de eleccion. El unico problema es que arriba se ve poco, debido a que la unica iluminacion son dos velas por mesa. Un lugar que no me canso de ir. SUPER RECOMENDADO."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "LO BUENO:La carne es una de las mejores que probé,LO DIGO EN SERIO,es realmente delicioso.Fuimos el viernes a comer y a penas dos días después volvimos.Los mozos son todos extranjeros,la amabilidad y servicio es superior a los demás restós,LEJOS!.El ambiente es precioso, las velitas le dan la calidez de cena en verano.Comimos en la terraza del 2do piso.Detalle:Tienen crayones de colores en las mesas y manteles de papel para probar la creatividad de los comensales.LO MALO:Solo cobran en efectivo.Tuvimos que ir a un cajero,je.Y si no van muy temprano no encontrarán sitio para estacionar.=)"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sayni", 
      "text": "Este es un lugar que vuelvo siempre que puedo. La parrillada para dos es muy economica y completa. Es un ambiente algo informal, pero agradable para ir con amigos. \r\nRecomiendo las quesadillas y de postre el brownie con helado!\r\nLa atención es muy buena aunque hay veces en que hay que esperar bastante para sentarse."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Armenia", 
      "text": "El ambiente es muy ruidoso, lleno de gente, pésimo para conversar. Esperamos una mesa 20 minutos. Sin embargo, la comida fue excelente, abundante y económica. Recomiendo guardarse un lugarcito para el postre: brownies con helado y miel o helado de americana con merengue y salsa de frutos rojos."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "comimos super abundante. pedi la carne jugiosa y de trodas q habiamos pedido era la unica pasada"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BRIC", 
      "text": "Es un lugar muy calido, la comida es muy buena y abundante.con pedir un solo corte de carne comen dos..la unica falla es la tardanza en la atencion..mas si te ubcan en la parte superior contra la calle..no llegan hasta ahi los mozos..\r\n\r\nsi tuvieran mas personal seria el lugar perfecto\r\n\r\nsencillo..rico..abundante..barato en relacion a la calidad y ubicacion del local"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solanghe", 
      "text": "El lugar es muy lindo, nos sentamos afuera por lo cual teniamos mucho espacio y nada de ruido. Adentro se observaba poco espacio entre las mesas y luz de vela, lo cual crea un  ambiente super especial. La atencion muy buena, supieron recomendarnos muy bien los platos y a pesar de la gran cantidad de gente nos atendieron rapido y la comida llego caliente y bien servida. Platos abundantes a precios increibles!! una carta con comidas tipicas y super completas.. Muy recomendable!! volveremossss"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CARO_GOURMET", 
      "text": "Las cholas, para ir con paciencia, se come BARBARO, todo es rico y el precio es muy bueno en relacion a la calidad de la comida. SUPER RECOMENDABLE PARA IR EN GRUPO Y PROBAR DE TODO."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "estefablaster", 
      "text": "Uno de mis restos favoritos! La carne es la mejor que he probado. El precio es deleitable por estar situado en una de las zonas de restaurantes más caras de Buenos Aires. El postre mousse de Maracuyá y 3 leches son una fantasía hecha realidad para el paladar. Los platos autóctonos son espectaculares y las ensaladas son super económicas y podés remixarlas como te gusten! LO RECOMIENDO para tdas las edades y gustos culinarios!! AMO las Cholas."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mari87", 
      "text": "Un excelente lugar para ir con amigos a divertirse y pasar un buen momento, solo que hay que armarse de paciencia porque esta lleno las 24 hs del día.\r\nLa parrillada para dos es muy abundante y muy barata. Y de postre marquis de chocolate, muy bueno!"
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marceluna", 
      "text": "Los platos son muy abundantes y sabrosos, pero hay que esperar mucho en el lugar para conseguir una mesa ya que no reservan con anticipación. La atención podría mejorar, se olvidan de los pedidos así que siguen haciendo esperar. Es un lindo ambiente, pero queda chico por el caudal de comensales que terminan todos amontonados. Es recomendable para comer rico, pero con paciencia."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "KaylaGrey", 
      "text": "¡¡¡Excelente parrilla!!! Más que bien la relación precio tanto calidad  como cantidad. Manejan bien el punto de la comida aunque saliendo de lo esencial, carecen de buenos postres y ocasionalmente cocinan mal las minutas...\r\n\r\nPero en general, parrilla para recomendar y principalmente para ir en persona. Cuidado los fines de semana que se llena y suele haber demora para conseguir mesa y atención, pero hermosísima la decoración, velas, tienen para dibujar los manteles de papel madera y unas empanadas de lomo a cuchillo ES-PEC-TA-CU-LARES!!!"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laucorne", 
      "text": "La verdad es que se come muy rico y ademas quedas muy satisfecho, los platos son abundante."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Femeca", 
      "text": "La comida es espectacular! Bien servida, abundante, caliente. Un ambiente acogedor y precios acomodados hacen de Las Cholas un lugar para volver y recomendar. Platos autoctonos muy bien preparados no faciles de encontrar en cualq restaurant. El pastel de lomo es espectacular y el queso con cayote y nueces imperdible. Las carnes muy ricas y bien presentadas. No se pierdan de probar las empanadas!"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rogersteph", 
      "text": "Nous y sommes allés manger 3 fois pendant notre séjour et la qualité de la nourriture a toujours été excellente et les plats toujours tres copieux. Le service est un peu débordé quand il y a du monde mais les serveurs sont tres aimables. A recommander..."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ro09", 
      "text": "Son las mejores supremas que comi. Buena comida criolla te hacen sentir en el norte."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "riojano85", 
      "text": "La cortes de parrilla la verdad que son excelentes, aparte cada plato viene con papas fritas (muy buenas) y son abundantes, excelente relacion precio/calidad. \r\nEl flan con dulce de leche es altamente recomendable. Comí un vacio (sale con fritas) mas otra porcion de fritas, un agua sin gas y un flan con dulce de leche a solo 30.\r\nLo negativo es q a la noche hay muchisima gente y en consecuencia la atencion no es de lo mejor, es muy bullicioso ya que las mesas estan muy juntas.\r\nEl baño es de lo peor del lugar, muy chico y hace un calor agobiante.\r\nLo positivo, te ofrecen apenas te sentas un pan casero muy rico, con manteca y dos salsas, una criolla y chimi churri, muy bueno para calmar la ansiedad hasta que llegue el plato principal."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Muy buena parrilla, comida sencilla pero de calidad. El servicio varía según la cantidad de gente, casi siempre se llena, igualmente a nosotros nos atendió un mozo genial. Tentadores precios!! Recomendable."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy bueno todo. Era mediodía, almuerzo de trabajo, así que pedí que nos trajeran la comida rápido. A pesar de estar lleno el lugar, cumplieron en tiempo."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "masosz", 
      "text": "A pesar de la escasísima luz de las velitas q hay en cada mesa es un excelente lugar para disfrutar entre amigos, sin gastar demasiado. Se come muy bien, las porciones son muy abundantes y los mozos, aunque un poco lentos, son agradables y se esfuerzan en la atención. \r\nHay que llegar temprano, o esperar HORAS en la puerta para entrar, ya que no hacen reservas."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lauchuni", 
      "text": "Voy 1 vez por semana porque la comida es deliciosa y antes de  ir a nuevos restaurantes prefiero comer muy bueno y conocido. La sensacion que da el restaurant es que tienen un producto excelente y los duenos no estan al tanto por eso no hay una muy buena relacion entre la excelente calidad y la no tan buena atencion. La mitad de los mozos son excelentes y la otra mitad bastante regulares."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolylolo", 
      "text": "Muy buen lugar y la comida esta barbara, nos atendieron super bien y los precios son adecuados en funcion a todo lo q comimos. Lo recomiendo en un 100%. Ambiente con velas, poca luz para leer la carta.\r\nRecomiendo las lentejas y los postres, riquisimo todo!!"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dcarnelli", 
      "text": "Nos gusta mucho ir a Las Cholas porque tiene buena comidad y el precio es razonable."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pacoyxuxa", 
      "text": "El lugar, aunque es un poco oscuro, está muy bueno. La ambientación con velas y adornos le dan un aire muy acogedor. La comida es excelente, bien preparada, fresca y la presentación es muy cuidada y original. Los mozos, aunque algo jóvenes y no muy profesionales, son muy agradables y amables. El postre no era gran cosa, pero por lo demás es altamente recomendable."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noelains", 
      "text": "El resto da lugar a rituales de amigos, muy cálido y acogedor. Las comidas son deliciosas y el precio super accesible. Altamente recomendable para ir con amigos o en pareja!"
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FLORALIKE", 
      "text": "Muy divertido el tema de poder escribir los manteles. La carta está muy bien armada. La órden marchó rápido."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimenitaa", 
      "text": "El lugar es muy lindo, me pareció súper original lo de los crayones. Las sillas son un poco incómodas y la atención no fue muy buena y tuvimos que esperar bastante. Pero se entiende, fuimos para fin de año. ¡Es súper accesible y la comida nos encantó!"
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "N4N0", 
      "text": "El lugar es excelente, con un ambiente muy agradable. \r\nDan velas y crayones para dibujar los manteles descartables. \r\nLa comida es muy, pero muy buena, tanto la parrilla como la comida norteña. \r\nRecomendable."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Negro_Platense", 
      "text": "la comida es excelente, comenzando con la entrada que fue una provoleta completa y siguiendo con una excelente (y casi insuperable) parrillada."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Muy buena relación precio/producto. Es un lugar para comer bien, barato y rápido. No invita a sobremesa, pero tampoco es el espíritu."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Me pareció muy buen lugar, la comida muy rica, la carne a punto, una delicia! \r\nProblemas:  esta bastante oscuro, casi no se puede leer la carta, y es muy chiquito, tuvimos 1 hora y 15 minutos de espera, EN LA CALLE! voy a volver, pero espero que pueda reservar previamente!"
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MRC", 
      "text": "La comida es abundante y de muy buena calidad. El ambiente, por la noche, se torna muy oscuro. Las sillas son incómodas."
    }, 
    {
      "date": "6 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "La comida es muy buena y los precios también. Las mesas están un poco juntas, por lo que no es recomendable para una velada íntima, pero si para ir con amigos. Agregaría un par de mozos para que la atención sea un poco más rápida. Igual, le ponen buena onda."
    }, 
    {
      "date": "18 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Uno de los lugares más accesibles y con mayor calidad gatronómica de Buenos Aires. Excelente para un encuentro con amigos. Todos los platos son recomendables y abundantes."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "N4N0", 
      "text": "Almorcé arriba. El lugar es muy lindo, con mucha luz natural. Los pancitos que te dan para untar con manteca son inigualables! riquisimos. La comida fue muy rica, lo unico es que hay que esperar un poco porque no la tienen marcada. Super recomendable."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Gaby", 
      "text": "Muy buena la comida. Me sorprendió muchísimo la calidad y la cantidad. La ambientación es un poco oscura, lo iluminaría mejor. La atención estuvo bien. Lo que no me gustó es que si comes en la terraza no te aceptan tickets argumentando que son cajas separadas (¿?). Es una buena opción para noches de verano."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laotramusica", 
      "text": "Para un sábado a la noche, la espera fue reativamente breve (veinticinco minutos). Las empanadas de lomo son imperdibles. La carne, muy buena y con porciones generosas. La atención fue buena y el lugar es agradable, aunque es un poco oscuro."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "male75", 
      "text": "Se come muy bien y es realmente económico. Lo que hace pensar dos veces antes de ir es: la espera para ocupar una mesa que es interminable, más si hace frío porque no tienen una recepción adentro. Los mozos que por poco hay que levantarse para llamarlos, y la poca luz que no deja ni leer el menú. Es una lástima que sea así porque se come riquísimo y está muy bien ubicado."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marisol", 
      "text": "Muy bueno, recomendable por su buena atención."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lesiguno", 
      "text": "Muy buena las empanadas, pero un poco lento el sevicio y muy poca luz."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Muy lindo, muy divertido lo de los crayones. \r\nMuy recomendable por calidad y precio."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Violetayvero", 
      "text": "El ambiente muy bueno pero un poco oscuro. Un vasito con una velita no alcanza para leer el menú. Las sillas son incómodas, pónganles un almohadoncito. \r\nLa comida y los postres excelentes, éramos ocho y pedimos dos parrilladas con fritas, banana Las Cholas y varios brownies con helado, bebida y cafe. \r\nPagamos promedio $ 20 por persona. \r\nMuy original la idea de dibujar en los manteles descartables."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nossler", 
      "text": "Es una típica parrilla \"aggiornada\" con luz de velas y enclavada en el corazón de una zona de moda: Las Cañitas. \r\nEl local es muy amplio, abarrotado de mesas y con poca visión, casi en penumbras (ojo que a pesar de eso no lo recomiendo para una salida romántica. Al menos no para la primera).\r\nLa atención es la que abunda en estos días: mozas muy jóvenes que sólo son \"despachadoras\" de comida. \r\nNo esta mal, pero tampoco esperen recomendaciones ni sugerencias de alguien conocedor del gusto del cliente. \r\nZafa y eso ya es mucho.\r\nLa comida: es buena tirando a muy buena. La parrillada es la reina del lugar y trae: chorizo, morcilla, salchicha parrillera, riñon, molleja, pollo deshuesado ( 1 cuarto), asado de tira, vacio, entraña y una porción muy generosa de papas fritas. Todo estaba excelente, fresco y en el punto justo (rarísimo eso en una parrillada). Nada era descartable ni para \"hacer bulto\". Comen facilmente treo o cuatro personas de buen comer. \r\nEl precio al día de esta reseña es de 26 pesos. Si... baratísimo.\r\nLa misma proporción de precio tienen los vinos. ¿Ejemplo? Un San Telmo malbec que sale $10 promedio en cualquier supermercado alli te lo cobran $15.\r\nLos postres son muy abundantes y valen nada: entre 4 y 5 pesos todos.\r\nConclusión: si querés comer una buena parrillada o carnes en general en forma abundante, bien hecha y a precios bajos andá con los ojos cerrados.\r\nNo recomendado para los que buscan un ambiente tranquilo en el cual charlar apaciblemente disfrutando de un lugar agradable. \r\nPero por 25 pesos por persona más no se puede pedir.\r\nNOTA: a los que dejan sus opiniones les pido que citen lo que comen y que precio pagaron para que los que leemos saquemos una mejor conclusión. ¡Saludos!"
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pyter", 
      "text": "Excelente lugar. Vayan, no se lo pierdan."
    }, 
    {
      "date": "1 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaxPower", 
      "text": "Soy habitué de Las Cholas, la relación precio/calidad me parece genial. \r\nMejoraría un poco las comodidades. \r\nLas sillas de campo son muy pintorescas, pero no cómodas."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mcrisfer", 
      "text": "Muy buena ambientación, muy buena atención y muy buena comida con un costo lógico. \r\nEn síntesis, excelente.\r\nLamentable que no tenga área fumador y no fumador separados."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nina_008", 
      "text": "Al no tomar reservas, la espera puede llegar a ser facil de una hora. \r\nLas mesas en la terraza son las mejores. \r\nEl servicio es muy bueno y la comida riquísima. \r\nRecomiendo el tamal y la humita."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ptambu", 
      "text": "Excelente elección en Belgrano."
    }, 
    {
      "date": "26 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nldt1", 
      "text": "Muy buena y variada comida a precios accesibles. Suele haber mucha espera."
    }, 
    {
      "date": "17 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flaco796", 
      "text": "Poco a poco se fue convirtiendo en mi lugar favorito, me parece muy buena la comida y los precios, no estoy de acuerdo con la politica de la casa de no tomar reservas."
    }, 
    {
      "date": "21 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudia.", 
      "text": "Se come bárbaro. El lugar es muy cálido y los precios son buenos. Yo les propondría que tomaran reservas, y de este modo se podría ordenar mejor sin necesidad de largas esperas."
    }, 
    {
      "date": "22 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joprieto", 
      "text": "La mejor entraña de Buenos Aires."
    }, 
    {
      "date": "7 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BillyNYC", 
      "text": "The food here is amazing and the waitresses are great. Julietta was our favorite (que linda).  I remember we would go here at least 5 times a week for over 4 months.  We basically made Las Cholas our kitchen.  Sometimes we would come in early and sometimes late, but the service and the food was always great."
    }
  ]
}