{
  "malos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dfc011", 
      "text": "Fui con mi novia con un cupon de descuento, el menu era una empanada de carne de entrada y una pizza como plato principal. El servicio fue horrible, ya que la mesera atendia con pocas ganas y mala cara. La empanada practicamente vacia, recien al final de la misma me entere q era de carne. La pizza fue lo unico bueno de la noche, era abundante y rica. Con respecto al ambiente, la vista es excepcional,pero se vio opacada por el feo olor a grasa que salia de la cocina. Para nada recomendable la cena en este restaurant."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lachina83", 
      "text": "Es lejos el peor lugar al que fui últimamente. Pedi un salmón con vegetales grillados. La comida tardó 45' y el salmón era lo q mas vida tenia en el establecimiento, básicamente x lo crudo, y los vegetales estaban fríos. Tardaron otros 45' en traer la cuenta y pagar con tarjeta era un acto cuasi épico asi q recomiendo abonar en efectivo"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Picante", 
      "text": "Un desastre, la comida fea, cruda y fría. Estamos invierno y no tienen calefacción solo caloventores que hacen muchísimo ruido. No es recomendable."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Horacio2214", 
      "text": "Habia ido en otra oportunidad y me parecio aceptable, muy buena cockteleria pizzas a la parrilla respetable a un precia razonable para el lugar. Habida cuenta de esto compre una de esas ofertas para dos a la que se agregarona mis 2 hijas a la carta, consecuencia una decepcion total caro y malo un lomo al chamignon que eran unos scalopines con pure y unos ravioles sin ningun misterio como los que podes comer en un almuerzo de trabajo., me preguntaron si el dry martini (calientete) l0o  queria con sprite o con soda"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rrobledo", 
      "text": "Atención desastrosa, precio caro, comida incomible. Fui con cupón,\r\nme sentí discriminado, te atienden peor (si eso fuese posible) que si vas sin cupón. Ni se les ocurra entrar."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "IsalvaII", 
      "text": "Ambientación buena. Atención correcta. Fui con 0 expectativa por la recomendación de los usuarios y te puedo asegurar que es real.! fuimos con cupón de descuento y te sacan hasta las servilletas de tela, pedimos  pizza de rúcula y parmesano, el parmesano no estaba y  el queso de la pizza es de malísima calidad. Según la carta, las empanadas (ditas) una, sale $25!! sisi no me equivoco, $ 25!! y las comimos porque entraban en el menú, sin palabras, no las prueben. No entiendo como lugares como estos siguen abiertos!!! No volvería ni aunque me regalen la cena. Tampoco lo recomiendo."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Engelen", 
      "text": "Fui con mi pareja con un cupón de Cupónica. Como es en Puerto Madero, las expectativas son altas. No las tengan. Te indican dónde hay que sentarse si vas con cupón, la atención es patética, y la comida un desastre. Tardan un montón en atender y en traer la comida, y el lugar está vacío. La pizza estaba cruda y el queso era una berretada sin gusto (excusa barata: cambiaron al pizzero). No lo recomiendo, no vuelvo nunca más, ni con un cupón porq ni vale la pena."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustinita", 
      "text": "Malo, la atención me pareció muy mala, esperamos q nos traigan el único vino q tenian disponible como 20 minutos. La comida pesima, pedimos un rissotto q ni lo pudimos comer, no nos lo cobraron, después bife de chorizo mal cocido y toda la comida fría. Encima super caro. No lo recomiendo y no vuelvo mas."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leinlomitas2012", 
      "text": "Es muy mala atención. Para servirnos un cortado, tuvimos que esperar 45 minutos x reloj. Antes,para que nos atiendan, tuvimos que esperar media hora, fuimos un sábado a la noche hace dos semanas, en lugar de cortado, nos trajeron un café con leche. Son lentos para atender y cobran como si caro para lo que es."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Wally888", 
      "text": "Fuimos anoche y sin ningún tipo de cupón o descuento, la atención un  desastre, pedimos amablemente por el hecho de que estaba mi bebe que apaguen la antorcha que invadía de humo las mesas y el encargado dijo que no, estuvimos esperas larguisimas y tuve que pedir cuatro veces la cuenta, lo peor es que la comidas es horrible y cara. No vuelvo, son pésimos y unos mal educados."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "Horrible ! El plato que pedi (entraña), lo devolvi. Era incomible, estaba quemado y fuerte. La empanada de entrada estaba quemada y parecía recalentada; Gomosa. El vino recien fue posible despues de que los 2 primeros los tuviera que obviar porque no los tenian, pese a figurar en la carta. Nos fuimos evitando hasta el postre. El mozo ya no sabia de que disfrazarse. Hizo lo que pudo. No vuelvo nunca mas."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "damianoliva", 
      "text": "La atención es desastroza, maleducados, tardan en atender, lo hacen de mala gana y olvidan lo que se les pide - Los precios son demasiado caros para la calidad de la comida - Seguramente no volveremos"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ChinaG", 
      "text": "Una mala experiencia, acompañada de muy mala comida. El camarero hizo lo que pudo. En un resto de Pto. Madero sin pollo, ni aceite de oliva. El encargado demostró ser un incompetente"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DiegoGermanB", 
      "text": "Muy malo lamentablemente!!\r\npedimos un plato con pollo y un ojo de bife, a los 5' vinieron a avisar que no tenían ni carne ni pollo, aclarando que al proveedor de pollo lo estaban esperando desde el día anterior.\r\npedimos solomillo de cerdo y nos dijeron que solo tenían 2 porciones.\r\npedimos vino terrazas y no tenían. tampoco tenían aceite de oliva.\r\nluego de pedir salsa 4 quesos, a los 5 minutos vinieron a decirnos que no tenían roquefort, que la podían hacer de 3...\r\nen fin, para el olvido!!!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "servicio malo , la comida no habia nada de lo que pedimos , hicimos el pedido y a mi me trajeron otra cosa..lo unico bueno es que esta en puerto madero que es muy lindo..no lo recomiendo"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pablo4603", 
      "text": "Lo único rescatable de este resto es la ubicación y la vista privilegiada. El servicio es de pobre para abajo, practicamente hay que rogarle a las camareras para que te atiendan. Olvidate de que traigan servilletas, o si pedis un cafe, que te traigan azucar. Hasta en esas cosas elementales fallan! Las esperas para que te traigan la carta son del orden de los 40 minutos, al punto que es normal que haya gente que harta de esperar se levante de la mesa y se vaya sin pedir nada. El encargado te ignora deliberadamente cuando lo llamas, baja la vista descaradamente. Increible que siga abierto."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "allebanaam", 
      "text": "No me gusto para nada la picada que pedimos, no tenían rabas.. No me gusto"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "lu_lufernandez", 
      "text": "Fui un domingo con amigas, la atención es muy mala. Con menos de 10 mesas ocupadas tardaron mas de 1 hora en traerme una ensalada Caesar que vino en un plato de postre, la lechuga estaba sucia, el queso no era parmesano y no me di dieron aderezos. No me quiero imaginar si hubiera pedido algo mas elaborado...Nos mataron con los precios y nos atendieron pésimo."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "mwolkstein", 
      "text": "Realmente no entiendo como se mantienen. La atencion deja mucho que desear porque es cordial, pero cuesta muchisimo hacer que aparezca la camarera y cuando e le pide a otra, se ve que no le avisa a la que corresponde. La provoleta aceptable, las rabas un desastre, estilo chicle y las fajitas... que puedo decir.. unas estaban pasadas y se destrozaban y la carne para colocarle adentro llego fria."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nancy12", 
      "text": "El lugar es un desastre, la atencion es malisima, la moza nos atendia con mala manera, la comida es mala, la panera el pan congelado adentro, las servilletas son de papel, individual de papel, el qeuso te lo dan en sobrecito, q ni un restaurant maso menos te dan eso y encima te cobran servicio de mesa. y t cobran un plato promedio 80. Es  malisimo, nunca mas."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vilo", 
      "text": "Yo no lo puedo creer.. para que se tiene un restaurant?\r\nporque a este lugar no le encuentro la razon de su existencia, lo único que tiene bueno es ... la ubicación.\r\ncon mi señora pedimos una mesa a la moza (el lugar estaba casi vacío) y nos dijo que habían muchas reservas y que no había muhas mesas disponibles (eran las 23:00 hs y no había nadie!)  si pasa esto apenas entrás, ya te dá una idea de lo que es el lugar...\r\npasó mucho tiempo y no nos trajo la panera, solo lo hizo cuando lo pedimos y el pan era del día... del día que lo hicieron, x lo duro.\r\ny la comida pesima!!\r\n malisimo y carisimo!!"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mauroo", 
      "text": "Es simplemente mediocre. Dejando a un lado la pobre relación precio/calidad  que podríamos obviar, no destaca en nada, y francamente si de ambiente se trata hay lugares mejores al mismo precio. No hace falta especificar que comí porque la gente que estaba conmigo pidió otras cosas y todos coincidimos. Deben mejorar."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudiovanzi", 
      "text": "La comida empanadas de lomo al champignon eran una cargada vinieron practicamente vacias, con muy buena presentacion en el plato pero realmente insignificantes, la pizza tardo mas de 40 min y vino fria, una piza de $ 85 dejó mucho que desear, al igual que el precio excecivo de las gaseosas $ 18 y el porron de cerveza $ 27, No vale la pena, lo unico bueno que tiene es el lugar y la vista, elijan otro lugar"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "pesimo por donde se lo mire , las carnes duras , el servicio extremadamente malo , fueron 3 veces a la mesa a levantar pedido, a llevar la comida y a cobrar.-\r\nSe le reclamo la mala calidad de la comida pero no hicieron caso e igual cobraron \r\nNo vuelvo!!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jtaboadaj", 
      "text": "Un lugar con buen ambiente pero una comida que deja muchísimo que desear. Fuimos con mi familia un domingo de sol al mediodía y había solo una mesa ocupada (y con razón).Pedimos una hamburguesa (chica), ñoquis con crema, abadejo (seco) y bife de chorizo (una roca) con 2 gaseosas y 2 aguas sin entrada ni postre 337$ El lugar es lindo pero no justifica para nada ni el precio y mucho menos la comida que es muy mala. Además tardaron 45 minutos en traerla (y estabamos solos casi). No vuelvo ni loco."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ropo", 
      "text": "Empanadas tibias. Ensalada con salmón común ( no ahumado)  pollo muy chico. Creo que por ese precio Hay muchas opciones mejores en la zona."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arcroce", 
      "text": "el servicio fue malisimo, el mozo estab muy apurado, tardaron mucho en traer la carne excesivamente cocida, nos sorprendio la mala atencion en pleno puerto madero y al pedir la carta de tragos practicamente nos echaron por que la barra estaba cerrada a la 1 de la mañana"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nhemmok", 
      "text": "Fuimos a intentar merendar... el lugar está bastante descuidado en los detalles. Las piletas del baño están mal diseñadas y terminan bañándolo a uno, las copas cachadas, sillones desfondados. Cosas que por el precio que cobran deberían cuidar. Mi novia pidió un panqueque de manzanas y estaba cerrada la cocina, solo podían de dulce de leche (???). Yo pedí un licuado de banana, escatimaron en bananas y leche, de hecho estaba rebajado con agua. \r\nPara curiosear vi los precios para comer, son exorbitantes, una parrillada para 4 personas rodaban los 790 pesos, bife de chorizo 350! Sin palabras"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablojabe", 
      "text": "la comida la verdad mal servida, la carne que pedimos vino cruda y al tener luces tan tenues no se alcanzaba a identificar, al elevar mi queja por lo acontecido me dijieron que el parrillero estaba de vacaciones y el reemplazo no era bueno, poco agraciado el comentario, el servicio de mesa no fue el adecuado es un lugar lindo lastima que el servicio este tan venido a menos."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "No sabia a donde ir, y lo elegì de uno de aquellos libros que encuentras en el cuarto en hotel. Parecia lugar nuevo y las fotos no eran malas. No tuve tiempo para controlar en Internet.\r\nComida corriente, atenciòn menos que corriente, lista corriente. La carne OK, con punto adecuado, pero no es un elogio particular para una parrilla en Argentina.\r\nServicio lento, mosquitos incluidos. No volveré - y tendré que acordarme que en Puerto Madero se come bien en pocos lugares."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lagartus", 
      "text": "Pesimo, vivo cerca , es la segunda vez que vamos, ya que parece un lugar lindo, pero ni vale la pena ir. Pido asado y no tienen, termine comiendo una entrana pesima, y la atencion acorde ( pesima tambien)"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "El lugar esta bien ambientado y las mesas correctamente separadas...el problema es el olor a humo que se lleva uno. Es increible que no solucionen ese problema...arruina cualquier almuerzo. Los platos por lo general son muy abundantes pero de dudosa calidad (tirando a mala). Los postres son definitivamente muy malos (por lo menos los helados, flan de naranja y ensalada de frutas). NO recomiendo para nada el menu ejecutivo del mediodia."
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LolaKatic", 
      "text": "Lo más sofisticado que tiene \"Guacha\" es el nombre (tanguero cool) y sus dueños, la bella Chloé Bello y el Conejo Bourel. Está bueno como salida pero si querés comer bien definitivamente no es el lugar. \r\nEmpezando porque el pan estaba duro, y siguiendo porque mi entraña sufrió una metamorfosis y se convirtió en suela. Lo que salvó la cena fueron las papafritas provenzal, bien finitas, abundantes. Y un aplauso para el mozo, híper dispuesto, buena onda. Cuando me fui, como escuchó que me iba de viaje me dijo: Chau, pasala lindo, buen viaje. Y me fui contenta caminando por el Puente de la Mujer.."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Guacha tiene una visual nocturna increíble en Madero, suma además el combo de los cupones con entrada, pizza y postre a un precio aceptable. Acompaña también un lindo ambiente en buena compañía. Fluye."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanjobor", 
      "text": "excelente ambiente y atención. muy buena la pizza a la parrilla. fuimos un viernes a la noche con mi señora usamos  un cupón de descuento y salió todo bien. muchas gracias"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "Fuimos con unos cupones de descuento, la verdad es que la atención fue muy buena. Las pizas ricas y variadas. También la vista que tiene el restaurante es excelente! No puedo hablar demasiado del precio dado que pagué un diferencial, pero salimos todos satisfechos."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lady Ro", 
      "text": "Hola, el viernes 18/5 cenamos en Gaucha en familia. Éramos 5 y comimos 3 platos de cocina a $105 cada plato, 1 pizza grande a $82 que llegó tibia, con 3 gaseosas (cada una $18),  1 vino Álamos Malbec de $110, 1 agua con gas $15, 2 cafés americanos a $18 cada uno y 1 torta de maracuyá con gusto sintético a $42, además de $10 de cubierto por cada uno, gastando en total $704, sin incluir la propina.\r\nLes paso los valores porque gastamos más de $100 por personas y para aclarar que NO es parrilla."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernanpb", 
      "text": "Fui a las 15.20 hs. y me dijeron que había terminado el horario del menú ejecutivo a las 15.. así que me trajeron la carta. Pedimos dos Cocas Light, una ensalada caesar de pollo y una ensalada de frutas. Me cobraron $ 146.-. La caesar ($ 56.-) era pura lechuga. La ensalada de fruta ($ 44.-) estaba bien. Las gaseosas $ 18.- y $ 10.- el cubierto. La verdad me sentí estafado."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CMNV", 
      "text": "Fuimos con mi madre a cenar, usando un cupón. Previamente habíamos visto los comentarios por aquí, así que fuimos con reservas de lo que podíamos encontrar. Pero tuvimos una grata sorpresa! lindo lugar, linda ubicación, música tranquila, muy buena atención y la pizza muyy rica!. Excelente para cenar un día de semana, para after office, en grupo de amigos. Recomendable."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leam", 
      "text": "El lugar es muy lindo, la CALIDAD de atencion es MUY MALA, fui con un cupon de descuento y tenes que pedir POR FAVOR  que te atiendan, sin mensionar que cuando pedi una cerveza me trajeron el postre sin previo aviso ni pedido y me lo tiraron en la mesa, insinuandome a irme, NO LO RECOMIENDO!!!"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Conile", 
      "text": "Muy buena ambientación. Música suave, luminarias baja luz pero se podía ver lo que se come. Atención buena, pizzas gustosas y abundantes. Helados ricos. Lugar para disfrutar. Tiene opciones frente al río pero era una noche fresca. Se puede conversar."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Toto22", 
      "text": "Fuimos el sabado a la noche por medio de un cupon que compre en cuponica. Hacia una noche hermosa y nos sentamos afuera. Inmediatamente vino una moza a atendernos y cuando le di el cupon de muy mala manera nos dijo que nos teniamos que sentar adentro porque la gente con cupones no se podia sentar afuera.La idea de estas promociones es obtener  el mismo servicio por menor costo para que uno conozca el lugar. Cuando entramos otra pareja se quejaba de lo mismo. Las mesas de afuera estuvieron vacias hasta que nos fuimos. No habia nadie. Solo gente con cupon. Comida medio pelo. No vuelvo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cyn_conexion", 
      "text": "Fuimos anoche a comer pizza, la verdad pésimo trato. Nos atendio una moza alta con un tatuaje de brazalete y que se colocaba anteojos para leer en el mostrador. Nos trató super mal, cero amabilidad, fuimos a travéz de cupónica, pero no era justificativo para tratarnos así. NO LO RECOMIENDO, NO VUELVO MAS."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MarceloJuan", 
      "text": "La verdad que la comida estuvo bien, precio calidad muy caro. Despues la atencion es terriblemente lenta y eso que pedi un menu del día, tienen una cordinadora de meseras no se para que, va si tienen gente inepta para el lugar. Para coronar la noche te ofrecen un descuento que despues no te dan, completito."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernan92630", 
      "text": "Mala experiencia. fuimos en pareja queriendo pasar un buen rato, y salimos con mas bronca que sonrisas... la camarera nos atendio con bastante desgano. mesas con mantelitos de papel?? servilletas de papel?? el  plato ppal milanesas de lomo con pure (frio), y fajitas de lomo, donde la verdura y la carne estaba bastante fria y cruda, las cebollas parecian recien cortadas. la mesera volvio solo al final a sacar los platos sin preguntar porque no comimos las fajitas. nos trajo la cuenta sin decir ni gracias. estaria muy ocupada, habian 2 mesas ocupadas... un desastre. capacitacion muchachos..."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Lo recomiendo unicamente si vas con Club La Nacion. los precios son carisimos y no se corresponden para nada a los tamaÃ±os de los platos. Sugiero que pidan Pizza (son a la parilla) que todo el mundo las pide y tienen buena critica... asi van a pagar un precio acorde a lo que es el restaurante"
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ramiroloar", 
      "text": "No tenian ni carne ni pollo, y dado que el menu es bastante limitado habia pocas cosas para comer. Me trajeron un pan que tenia por lo menos dos dias, durisimo. Me cambiaron y me trajeron pan descongelado. Cuando ya me habia comido la mitad de la panera con guacamole q traen de servicio de mesa, y con el pan atragantado, recion me trajeron la bebida, y eso que habia cuatro mesas ocupadas. Tardaron 45 minutos en traer los platos. La comida no estaba mal, pero nada del otro mundo. No me hicieron descuento con una trajeta de un diario porque no les funcionaba el posnet. PESIMO! nunca mas vuelvo"
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Fuimos sin reserva una noche de semana y conseguimos una mesa en un box. Si bien de antemano la moza nos anticipó que varios platos estaban en falta (sobre todo los de carne), nos decidimos por una pizza y el resultado fue muy bueno. Rica masa, generosos ingredientes encima y respeto por el pedido de sacar el ajo. El postre estuvo rico, aunque mi amiga se quejó de q el crumble de manzana trajera canela y no lo indicara en el menú. La atención, por sobre todo honesta: la moza dio su opinión sincera para cada plato y nos hicieron el descuento de Club LN aunque el postnet no funcionaba."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lalaly33", 
      "text": "Entramos porque desde afuera prometia un lugar acogedor, pero ya cuando cruzmaos la puerta el olor de la cocina impregno mi pelo y ropa asi que pedimos una mesa alejada de la puerta,nos dieron la mesa mas apartada la cual tampoco miraban asi que era dificil llamar al mesero.vinieron con una carta,eramos una pareja.COBRAN serv.de mesa pero No trajeron ni una panera.ni una entrada, como teniamos hambre pedimos unas empanadas las cuales devolvimos porque tenia un nylon de queso pero las empanadas eran de carne asi que no se como llego el envoltorio del queso. en fin, lo unico rescatable LA PIZZA"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar es agradable, y la atencion esta bien. La pizzas son ricas pero creo que n ose fijan bien en los detalles. Por ej una que comi que era de hongos, era hecha a base de una salsa de hongos del bosque, que de por si son hongos muy fuertes, tenai tango hongo que ya se hacia \"empalagosa\", y la de rucula tanta rucula y queso que parecia una ensalada. Los sabores bien pero deberian cuidar un poco mas los detalles"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ljgonzalez86", 
      "text": "A ver... la pizza me pareció riquísima, variedades originales (recomiendo la de cheddar y guacamole), pero la atención un desastre. Tardaron media hora en traer la carta de vinos. Para el tipo de comida y servicio, me pareció muy caro."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "acqua1980", 
      "text": "La pizza muy rica y crocante. Rapida atencion de los mozos. Precio medio elevado"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Buena relacion  calidad-precio, la picada Guacha es bastante grande para dos persona, la atencion buena y la vista al dique es inmejorable"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yosil", 
      "text": "El menu es amplio con porciones ni pequeñas ni exageramente abundantes; la carta de vinos muy buena, la atencion cordial; la ambientacion con luces tenue lo que hacen del ambiente algo romantico, lastima que la musica con coincide con las caracteristicas del ambiente ya mencionadas, musica tipo disco-electronica lo que hace al ambiente algo euforico, demasiado bullicio lo cual imposibilita un poco tener una conversacion en un tono moderado, volveria a ir pero no con la idea de una cena romantica sino de una cena para disfrustar entre amigos."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vik_l", 
      "text": "Fuí el viernes por la noche con mi novio y la verdad nos encantó. La ambientación muy linda, el mozo impecable y la comida muy buena. Recomiendo el lugar...y el postre: Marquisse de chocolate, excelente."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Muy lindo lugar. Ambiente excelente aunque l música techno algo fuerte para mi gusto. Luz de velas, buena atención.Con vino y dos Chandon de 187 cc total $ 210.Un hermoso lugar"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Monalport", 
      "text": "Demoraron 1 hora en servirnos el plato principal, que no era de mucha elaboracion. Para pagar, nos tuvimos que acercar a la adicionista porque demiraban otra eternidad. La relacion precio/consumicion no cierra. Nunca mas vuelvo"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "notebook", 
      "text": "Fuimos por la oferta de descuento de AMEX . La comida  fue buena, el servicio aceptable, aunque se los notaba apurados por cerrar ( cuando salimos fue muy desagradable escuchar.. falta una mesa) pese a que eran las 12 y poco de la noche de un sabado. Estan en un muy buen lugar y creo que tienen que mejorar."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "pese a los comentarios, fuimos. La comida estuvo muy buena. Usan parrilla a la leña, el gusto que tenía la colita de cuadril (medio ahumado) es uno de los mejores que probé en Buenos Aires. La atención también muy buena: nuestro mozo no molestó, nos aconsejó de manera perfecta en todo. El lugar es precioso y la música hizo que pasáramos un muy buen momento."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Si bien la comida no descolló, puedo decir que estaba muy buena. Fuimos 8 personas y compartimos 4 entradas: salmón, carpaccio, provoleta y jamón cruda. Todas estuvieron deliciosas. A la hora de los platos repetimos el salmón y algunos pidieron risotto y carnes. Todos terminamos satisfechos con nuestras elecciones. Finalmente, de los postres los postres puedo decir que estuvieron bien, pero fue lo mas flojo del almuerzo. El estar al lado del río le dio un plus adicional al almuerzo por lo que nos fuimos con la idea de volver en otra oportunidad."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rayuelita", 
      "text": "Lindo lugar, pero atencion y comida dejan de desear bastante. Pedimos salmon, que me parecio muy bueno, pero la carne no vale la pena, postres muy pobres, muy basicos. Pesima atención.\r\nNos cobraron una fortuna, que es normal para Puerto Madero, pero no para este lugar. No volveremos."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alexcarped", 
      "text": "lo mejor es el ambiente, muy bien ubicado y muy buena onda. la comida no se destaca ni por sabor ni por abundancia, pero tampoco es cara. esta bueno para un cumpleaños o una salida casual."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Comimos afuera, asi que muy linda vista, mesas bien separadas. Hay ambiente y detalles de categoria (servilletas de tela 50 x 50), pero los mozos no cambian los cubiertos del primer al segundo plato. La carta muy desprolija. Pero en general el balance es positivo."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comunidadlan", 
      "text": "La visita fue en el día de los enamorados. La comida está dentro de lo normal y la atención muy mala. En medio de la cena el Mozo tiro una papa en la vela y ni se digno a volver a prenderla. Un montón para esperar la comida (la cual no estaba 100% disponible según la carta) y para la cuenta. Lugar que jamás voveré a visitar y mucho menos en pareja! Saludos"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Perpetua", 
      "text": "Fuimos  a  comer   pizza  a  la  parrilla.  Estaba  muy rica  con  vegetales  grillados.  De postre,    helado. Normal.  Es  un  lugar  recomendable  ,  pero  con  precios  altos, sobre  todo  tratándose  de  pizza.  Gastamos  $ 200,  con  gaseosa .  El  lugar  bonito  tratándose  de  la  vista  al  río.-"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JRR10", 
      "text": "Hola volvi a guacha esta ves por el mediodia aprovechando de 1 reunion de trabajo q tenia en puerto madero cerca del restaurante. Comi un menu ejecutivo de pollo con pure de papas a un precio muy barato por la zona en la que se encuentra este, y por la vista, comodidad y servicio q brindan. A pesar de ser menu ejecutivo, la comida muy rica, bien caliente para empesar el dia con todas las pilas q se necesitan. Recomendable!!"
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santiiiiiii", 
      "text": "Fui a guacha a comer con 6 amigos, queriamos compartir platos y decidimos pedir 2 picadas para 4 personas. Gratamente fuimos sorprendidos por la gran variedad de fiambres, salsas preparadas para untar en el pan, la verdad que exquisitas. Las berenjenas, los boconcinos de queso y el jamon crudo alucinantes. Recomendable para ir a comer una super picada con amigos obviamente acompañando con una rica imperial. Saludos."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguelito12", 
      "text": "Fui a comer a guacha con 2 amigos, yo pedi una entraña con salsa criolla y una porcion de fritas, mis 2 amigos pidieron, solomillo de cerdo con pure de batatas, y un salmon grillado con vegetales asados. El salmon muy recomendable, de primera..la entraña y el solomillo de cerdo muy ricos tambien pero el salmon era palabras mayores...por suerte gozamos de un buen servicio y la vista y comodidad del restaurante hacen que uno vuelva a dirigirse a este. Muchas gracias, espero les sirva."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carlita23", 
      "text": "Hola volvi a guacha un sabado por la noche, con mi esposo con 1 cupon de cuponica. El trato fue muy bueno y la comida excelente como siempre...pareceremos tontos pero es tan rica la pizza que ya que el cupon abarca la posibilidad de pedirla siempre lo hacemos jajajajaj...la pizza de vegetales grillados no la habia probado en la otra ocasion q visite el lugar y les digo que es muy rica, pidanla! La vista al rio envidiable como siempre...saludos!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchaaaa", 
      "text": "Hola soy lucia de vuelta, les comento q fui a celebrar el dia del amigo a guacha, en este nos brindaron 3 menus distintos. Optamos por el menu 3, todas comimos pizza libre de 4 sabores distintos, recomiendo mucho parmesano con rucula, antes una entrada con una picada muy abundante, postre brownie con helado, cafe y champagne todo a 140 pesos por persona, q estando en este lugar con la vista q tiene el mismo, y con la atencion q es muy buena lo vale y me parece un muy buen precio. El menu incluia 2 gaseosas por persona o cervesa. Recomendable para salir a festejar con amigas. Gracias. Besos."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laurita1234", 
      "text": "Hola les escribo para comentarles q fui a comer con mi esposo a guacha con un cupon de descuento..la pizza muy ricaaaa!! la recomiendo!! La atencion super atenta, con el salon casi lleno nos preguntaron mas de 4 veces si necesitabamos algo...luego nos quedamos un rato a tomar algo...gran variedad de tragos y muy linda vista...un lugar muy acojedor..recomendable para ir en pareja.."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Esti15", 
      "text": "El sab 7/7 fui a comer con mi novia a guacha, comimos a la carta, pedimos una entrada de muzzarelitas muy ricas, y para cenar compartimos 2 platos, pedims sorrentinos de jamon y queso con salsa de 4 quesos, una verdadera delicia, y una pechuga rellena con muzarela y tomates secos muy rica tmb. Lo acompañamos con un vino tinto malbec. La atencion muy atenta y la vista como digo siempre y por eso vuelvo impecable. RECOMENDABLE!!!"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguelito12", 
      "text": "Hola fui con mi esposa a comer a guacha con 1 cupon de cuponica...la atencion fue muy buena asi como la comida..la pizza de rucula y parmesano muy recomendable...la vista y la comodidad del mismo envidiables..por suerte gosa de calefaccion el lugar por lo q da mas gusto cenar en lugares asi sobre todo por el frio q se sufre en esta epoca..."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carlita23", 
      "text": "Fui por primera ves a guacha y me parecio un lugar muy lindo..fui con 1 amiga yo comi un lomo al champignon super rico, mi amiga comio un plato de sorrentinos a los 4 quesos muy rico tmb, recomiendo esa salsa, para el que le gusten las pastas,  la comida la acompañamos con gaseosa..la atencion muy buena y un lugar muy acojedor con una vista increible..besos espero q les sirva."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JRR10", 
      "text": "Hola nuevamente pase por Guacha, esta ves con mi novia con un cupon de descuento..por suerte otra ves me atendieron muy bien, la pizza muy rica por lo que quedamos satisfechos..la acompñamos con cervesa cosa q contempla el cupon, y nos tomamos una cervesita mas cada uno por lo q tuvimos q poner un pequeño adicional..la vista me sigue impactando cada ves q voy..muy lindo cenar de noche con esa vista en frente de uno...RECOMENDABLE"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Esti15", 
      "text": "Fui a cenar el sabado 2/6 con 6 amigos a guacha...reservamos una mesa para 7, nos toco una mesa con vista al rio con sillones muy comodos al costado del restaurante...comimos muy bien casi media pizza cada uno, con vino, algunos cervesa y la verdad que por el lugar donde se aloja este, fue un precio bastante razonable, con postre algo de $125 cada uno, con propina incluida...por suerte gozamos de un buen servicio de atencion, no tradaron en traer nada de lo q pedimos, salvo el tiempo logico para hacer 1 pizza obviamente...RECOMENDABLE PARA IR CON AMIGOS, Y TOMAR ALGO DESP DE COMER..saludos"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchaaaa", 
      "text": "Holaaa soy lucia y la verdad que a mi me paso algo distinto al resto de la gente que comenta...fui con un cupon de cuponica y por disponer de este la verdad que me atendieron muy bien, mucho mas de lo que yo esperaba al leer algunos comentarios..nos atendieron rapido, no senti ningun tipo de discriminacion por tener cupon de desc y la verdad que la pizza de rucula y parmesano q comimos con mi esposo la disfrutamos mucho, muy rica y temperatura ideal para el frio, bien calentita...el lugar hermoso, y una vista envidiable...RECOMENDABLE PARA IR EN PAREJA."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JRR10", 
      "text": "Estaba con 2 amigos caminando por puerto madero decidiendo donde cenar cuando al pasar el puente de la mujer nos encontramos con este resto....ingresamos al mismo y por el olor en el aire se suponia un lugar limpio agradable...la atencion fue muy buena x suerte, no me ando fijando por lo menos yo si las servilletas son de papel o no mientras el servicio y la comida logicamente sean buenas y asi lo fueron...de entrada pedimos provoleta..RECOMENDABLE!! Y yo con 1 amigo compartimos 1 pizza a la parrilla de rucula y parmesano muy rica con un vino mientras la musica acompañaba. Lugar Recomendable."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alehof", 
      "text": "Muy buena comida en un lugar supremo. Hay que mejorar la atencion, que parece de bodegon de barrio."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dimarcomariana", 
      "text": "bien"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leozzooco", 
      "text": "el matambre a la pizza es lo masssss"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "fuimos con mi esposa en varias oportunidades a almorzar, el lugar es extraordinario por la vista y la luminosidad, todas las veces comimos muy bien, provoleta, carne a la parrilla, bife, asado, lomo, y la atencion muy buena, volveremos en otra oportunidad"
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Hace rato vengo y me parece excelente en todo sentido. La atencion es muy dedicada, las carnes en su punto y en muy buenas porciones. El ambiente, no podria ser mejor. los dueños siempre estan ahi cuidando cada detalle. imperdible."
    }, 
    {
      "date": "12 Abr 1979", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fedeloco9", 
      "text": "Fui a comer con 3 amigos...comimos a la carta los 3 con cervesa...yo me pedi lomo a la pimienta espectacular!! Mis amigos pidieron sorrentinos con salsa blanca y el otro bife de chorizo con papas rellenas..recomiendo esas papas!! el bife de chorizo muy rico tmb!! No comimos postre porq no podiamos mas...pero tomamos algo un par de cuba libres, hay para elegir gran variedad de tragos...saludos!"
    }
  ]
}