{
  "malos": [
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sirenita_1977", 
      "text": "No lo elijan para ir a cenar, es lamentable. La comida es mala, mal preparada y como dato anecdótico llegan al descaro de servirte la ensalada sin tomate (cuando en la carta lo incluye) con el argumento de que está caro!\r\nLas mozas también son un desastre, en lugar de prestar atención a las necesidades de los clientes están haciendo jueguitos propios de niñas de pelotero (como por ejemplo tirarse entre ellas los posavasos en medio del salón). El ambiente esta bien,  pero no salva la mala calidad del resto de los componentes del restaurant. No volvemos mas!"
    }
  ], 
  "buenos": [
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "surfer83", 
      "text": "Es para ir a tomar algo con amigos o para disfrutar del lugar en pareja en la planta baja."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vjemmo", 
      "text": "Más que nada para hacer una previa o para juntarse con amigos donde la comida es la excusa de la reunión y no lo principal."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tincho_101", 
      "text": "El lugar es moderno y está bien. Arriba hay un pool que es una buena opción. Tiene computadoras a modo de cyber. Lindo para hacer una picada con amigos. Desastre estacionar por la zona, como siempre."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un muy lindo Bar/Café, con buenos y variados tragos, donde se puede acompañar los mismos con unas buenas picadas o lomitos."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maiu.roc", 
      "text": "Me gustó mucho el lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solech", 
      "text": "Excelente tanto la comida como la atención.\r\nAdemás es un lugar tranquilo para disfrutar de la cena en Cañitas, sin la locura de la gente."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TRex", 
      "text": "Ambiente muy bueno y realmente agradable. Muy buena música. Lugar muy cool."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marila", 
      "text": "Excelente lugar."
    }
  ]
}