{
  "buenos": [
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "La comida bien, aunque demoraron bastante. Muy bien el servicio"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tufacu", 
      "text": "Comimos muy bien, carne en su punto, con buena atención, aunque demoró un poco la comida."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veramente1", 
      "text": "La comida estaba muy bien, aunque la tuvimos que esperar muchisismo. Aunque la moza fue extremadamente amable e incluso nos tramito de propia voluntad un descuento no alcanzó para compensar la tardanza. A pesar de esto volvería en las mismas circunstancias que fui, con varios amigos porque en ningun momento nos apuraron, pudimos charlar tranquilos y el precio resulto muy conveniente.\r\nDefinitivamente deben mejorar los tiempos de la cocina."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "La comida estaba muy bien y el mozo hizo buenas recomendaciones, no sólo con respecto a los platos sino también con respecto a las cantidades."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CasaPalermo", 
      "text": "pase un mediodia...me gusto su ambiente minimalista...y probamos este nuevo lugar\r\n\r\nel bife a la salsa barbacoa fue lo mas...y el broche de oro el volcan de chocolate"
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar pequeño pero muy bien ambientado, cómodo y cuenta con mesas en la calle. La carta es variada, los platos salen en tiempo y forma son abundantes,  con materia prima de buena calidad y muy sabrosos,la atención es muy cordial,buenos precios, voy a volver.-"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzie", 
      "text": "comimos muy bien ,ya ibamos desde  la epoca en que se llamaba \"lo de franco\",nunca entendi porque esta medio vacio cuando tiene una carne tan buena como \"la cabrera\" y  sale la mitad."
    }, 
    {
      "date": "8 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Svenson", 
      "text": "Antes era \"Lo de Franco\", ahora cambió de dueño y en mi opinión es mejor. Muy buena carne, exquisitos chinchulines doraditos, espectacular el risotto con camarones, azafran, champignones y champagne. El volcancito de chocolate una maravilla que ya me lo tienen esperando ni bien me ven llegar. Nunca voy a entender por qué teniendo la calidad que tienen siempre está medio vacío. Supongo que La Cabrera, que está en la esquina le roba todos los clientes. Hay que probarlo, es más barato y se come espectacular!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perrodepresa", 
      "text": "No me gusta hacer cola para comer y me cansé de esparar en La Cabrera, entonces descubrí, a 20 metros, un lugar excelente por su atención y calidad de platos. Bisteca Ripiena es toda una experiencia (ojo! para compartir), me fui muy satisfecho (tanto que no llegué a probar postre, pero ví un muy buen volcancito de chocolate). Conforme con la atención y el ambiente, reducido y cálido, quería recomendarlo porque lo decubrí por casualidad y está bueno para volver."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piusito", 
      "text": "Me gusto mucho lo tierna que es la carne...Las porciones son muy generosas.\r\nEl lugar es limpio y con muy buena atencion.\r\nLa pasamos muy bien."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SirLester", 
      "text": "Ya fui un par de veces y la verdad que quedé superconforme.\r\nLa comida es excelente y las porciones son abundantes. Yo comi una pamplona al curry exquisita la ultima vez y parrilla la vez anterior. La entraña para recomendar y la picada de achuras tambien. \r\nPara el que le gusta comer al aire libre (mi caso) tiene mesitas afuera. Muy recomendable y espero que siga con este nivel ya que creo que hace unos meses que cambiaron de dueño."
    }, 
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MDB", 
      "text": "He ido un par de veces, con familia y amigos... ¿lo que más me gustó? la comida (excelente y  abundante) y la atención (un fenómeno, el mozo)... la bondiola rellena, las cuerdas de guitarra a la húngara, el chorizo y gamulán (creo que se llamaba así) y las milanesas tipo a la pizza.. se llevan todas las palmas a mi humilde entender!. El lugar no es grande, pero está bien puesto y bien decorado... Para volver y repetir."
    }
  ]
}