{
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Gran cantidad de cervezas de importación, lástima que la mitad de las que la carta describe no estén disponibles.\r\nPedimos una picada para comer, bastante correcta y abundante. Aunque la finalidad del bar es tomar una rica cerveza.\r\nGrata sorpresa en descubrir el jardincito interior, muyyy lindo, ya que el bar en sí es bastante feo."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Deeda", 
      "text": "Fuimos con una amiga a tomar una cerveza a la noche. Nos trajeron la carta y cerveza que pedíamos, cerveza que no tenían.\r\nDespués, cuando la camarera nos acercó las bebidas que pedimos por descarte, tuvimos que pedirle maní, el cual fue cobrado $3 !!!!!!!! (hasta donde sé, en una cervecería, el maní es fundamental y gratis). \r\nLlegadas las 5am una de las empleadas se paró en mitad del salón y, con la música apagada, comenzó a gritar \"retírense son las 5am, vamos, vamos\". La gente, que abundaba en el bar, todavía tenía sus vasos llenos y ella se acercó mesa por mesa, repitiendo que se retiraran."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgriego", 
      "text": "Buena opción en la zona de las Cañitas. Las picadas, buenas y abundantes. Precios, normales. Recomendable."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tronki0707", 
      "text": "el lugar y la atencion son muy buenos, lo malo es que la comida tarda demasiado... recomendable para ir despues de cenar en otro lado"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Voy repetidas veces a picar algo antes de salir, el lugar es cálido con mucha madera ideal para el invierno. La atención es justa pero varía de acuerdo a la cantidad de gente ya que si llegas medio tarde esta muy lleno. Para ir en pareja llegar temprano, con amigos tarde y con ganas de estar apretados. De todas formas es un buen lugar"
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un muy buen lugar para ir a tomar unas cervezas después de trabajar. Las pizzas y papas fritas son más ricas que en otros bares similares. Si tuviera todas las cervezas que figuran en la carta sería excelente pero lamentablemente cuando pedis te das cuenta que le faltan bastantes. Los precios son caros en comparación a otros bares. Para ir de vez en cuando debido a sus precios..."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luba", 
      "text": "Es un bar de estilo Holandés. Cuentan con una amplia variedad de cervezas en carta aunque el día en que fui muchas de ellas no estaban disponibles. Ideal para ir a tomar algo despues de la oficina o antes de salir"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oracle84", 
      "text": "Cai con mi hermano, un vuelta, un primer miercoles del mes donde se hace como fiesta holandesa. Cuestion que solamente habia dos por uno solamente para turistas (?) osea para nosotros que eramos dos Argentos no hubo 2x1. No voy mas.\r\nY lo otro es que me parecio un espanto pagar por dos latas de cervezas casi 60 pesos!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Para ser un lygar especializado en cervezas, este lugar decayó bastante, las cervezas vinieron calientes! Ni con una frapera se salvaban."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Voy bastante seguido con mis amigos y casi siempre pedimos unos nachos para acompañar la bebida. Esta vez fuimos a cenar y probamos la picada y las pizzas. Para nuestra sorpresa la picada estuvo muy rica, lo que suma un plus a su amplia variedad de cervezas."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mqueliz", 
      "text": "buen lugar para pasarla con los amigos"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ignatia", 
      "text": "La primera vez que fui con mi marido y unos amigos para su cumple. En realidad fuimos a tomar algo pero uno de los amigos no había cenado y se pidió una picada. Cuando la trajeron era alucinante! Re suculenta, tenía de todo, ojalá no hubiera cenado yo tampoco así la probaba, pero no dejaron nada, asi que mal no estaría! Ese día me pedí un Cosmopolitan yo, hasta ahora es el mejor lugar a donde me lo hicieron. Nada, a mi me encanta el lugar con esa deco Vikinga. Es genial y voy a seguir yengo... ;}"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ilorenzo", 
      "text": "Al ingreso me asombre del amibiente esta muy bien preparado, pero al momento de pedir la comida y cervezas podria decirse que no tenian nada, queria comer una picada y termine comiendo una pizza que no era una barbaridad y en cuanto a las cervezas termine tomando las nacionales y una japonesa porque no tenian otra"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bigger", 
      "text": "Muy buena la provoleta y completa su lista de cervezas. No estuvieron a la altura las empanadas de verdura que pidio mi mujer."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un lugar ideal para los amantes de las cervezas, una de las cartas más amplias de todo Buenos Aires. Vale la pena probar y escuchar recomendaciones de los Bmans."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Javisan", 
      "text": "Ideal para ir con amigos a probar todo tipo de cervezas"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "Excelente el lugar, ya somos habitue para tomar cervezas, pero estamos vez fuimos mas temprano incluso a comer algo.\r\n\r\nNo tienen una gran variedad, pero los sandwiches y hamburguesas son muy buenas.\r\nTambien recomendable las picadas, papas y nachos.\r\n\r\nCompletamente recomendable para quien conocer cervezas del mundo y pasar un buen momento tranquilo.\r\n\r\nSeguiremos volviendo."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florclavin", 
      "text": "me gustó la picada, en calidad y cantidad. me parecio original ponerle una frankfurter (salchicha alemana) a la picada!! pero le faltó el roquefort... muy rica la cerveza."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La atención fue excelente, la picada estuvo riquísima, tenían una carta bastante amplia de cervezas, un muy buen bar para picar y tomar algo antes de salir."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "en9orbitas", 
      "text": "buenisima la carta de cervezas. Ricas pizzas y muy buen ambientación holando-argentina."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Ideal para ir a probar cervezas de distintos lugraes del mundo, la carta es muy acotada. Solo un par de picadas, 3/4 hamburguesas (la de guacamole está muy bien) y un par de sandwiches. \r\nPara tomar algo mas que para cenar quizá.\r\nLa atención no es buena, tardan muchisimo y se olvidan las cosas."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "su fuerte es la amplia lista de cervezas importadas (precios de 20 a 30 pesos). esta vez, acompañe mi amsterdam explorator -oro liquido, 8,6% de alcohol- con una dignisima \"picada holandesa\" (la chica, 55 pesos, alcanza bien para dos). fuimos con un dto. del 30% y la cuenta dio 70. la ambientacion, muy bien lograda. la picada tardo en llegar, pero la variedad, originalidad y calidad de sus ingredientes compenso la espera. tambien se justifica que cobren 5 pesos la reposicion de panera (panes artesanales y recien horneados). ideal para una tarde o noche de verano."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabriels", 
      "text": "Pedimos la picada de la casa y estuvo muy bien. Lo mejor del lugar: la carta de cervezas y la onda de los dueños."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guirolou", 
      "text": "Realmente la pase excelente, fuimos 18 personas y la pasamos genial. La cervezas son barbaras y la comida tambien. La atencion merece un parrafo a parte, fue de primer nivel, hubo mucha paciencia con el grupo a la hora de atendernos. Vuelvo con los ojos cerrados a organizar algo en el lugar."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marianoseen", 
      "text": "Excelente lugar para ir con amigos o pareja a comer algo simple, como una pizza o hamburguesa, y despues quedarse a degustar las muchisimas cervezas extranjeras que ofrecen.\r\nEl precio no es tan alto si se compara con otros lugares, las cervezas importadas de medio litro oscilan dentro de los 20 pesos.\r\nTambien hago una mencion a la terraza con mesas que posee que es espectacular."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "severino", 
      "text": "El ambiente es genial. Poca luz, iluminado con velas, todo de madera con ambientes separados. Comimos picada, nachos, papas fritas y demas. Muy buena la cerveza medio mundo o algo asi,la etiqueta colorada. Y me encanto la presentacion de la picada grande. Lo unico que es bastante caro. Para comer boludeces pagas carisimo, la cerveza sola sale $15 pero cada tanto lo vale. Es distinto y la musica esta muy buena. Eso si, si algun dia la moza te atiende, olvidate de algo que no sea cerveza, pedile sprite zero que es lo unico light en gaseosas."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "herjari", 
      "text": "El lugar es lindo y la comida es buena. El problema es la atención. UNA VERGUENZA. Fuimos a despedir a una amiga que se volvía a su país, un grupo de 10 personas y la atención fue PESIMA. El mozo tardó 1 hora (por reloj) en traer 1 cerveza y decidieron traernos la comida, más de 1 hora despues de haberla pedido, cuando empezamos a protestar en voz alta por la falta de respeto. Al final, la cuenta no describía nada y no coincidía con los valores de lo que pedimos (y, además, era 20% más cara que nuestro cálculo). Una pena, era una buena opción. No vuelvo nunca más..."
    }, 
    {
      "date": "31 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta muy bueno para ir en pareja a probar distintas cervezas que no se consiguen en otros lugares. Eso si de las cervezas importadas algunas son muy caras.El ambiente esta muy bueno con velas que le dan un toque de intimidad."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "markust", 
      "text": "Fuí con unos amigos y la verdad el lugar es para recomendar. Gran variedad de cervezas, las dos que tomé, una mejor que la otra. Por otro lado picamos una pizza y también la tortilla, la cual me soprendio lo rica que era. Si están buscando un lugar con gran variedad de cervezas, deben conocerlo."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pajaroquecomio", 
      "text": "Me encanta este pub. \r\nVoy cada vez que puedo con mis amigas porque nos gusta mucho el ambiente. \r\nEstán muy buenas las sillas y mesas de madera que le dan una apariencia más rústica.\r\nEs para ir en grupo de amigos y tomar cerveza hasta cansarse o si no para ir en pareja y sentarse en un box de madera a la luz de la vela (yo hice las dos cosas). \r\nLa picada holandesa es increíble y tiene de todo. Es para compartir.\r\nLa única observación es que la música está un poco fuerte, como en casi todos los pubs de Buenos Aires. \r\nA mí me gusta hablar tranquila sin tener que forzar la voz."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aletouson", 
      "text": "Ideal lugar para ir con una persona del sexo opuesto a difrutar de variadas cervezas y tragos bien hechos. Es para ir a conocerce y charlar un rato, buena musica y un ambiente excelente con su cuota de privacia y luz tenue."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "La propuesta gastronómica es razonable. \r\nLo mejor es la amplia carta de cervezas.\r\nLa música muy bien. La decoracion excelente. Una de las mejores cervecerías de la ciudad."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Ideal para una salida casual con amigos sin demasiadas pretensiones. Buena música. Busquen mesa abajo."
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "Fuimos a festejar un cumpleaños, éramos 8 personas. De entrada nos sirvieron un plato muy largo de papas con queso y cebolla de verdeo al que todos llegábamos sin ningún problema. En cada mesa hay botellas con velas y los mozos las van cambiando con una habilidad que da lugar a un minishow cada tanto.\r\nComimos una pizza normal y, de postre, un crumble de manzana exquisito.\r\nCada uno pidió una cerveza diferente. La variedad de cervezas de distintos tipos y nacionalidades era realmente muy amplia.\r\nSúper recomendable."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florclavin", 
      "text": "Lo mejor en picadas que he probado. Voy casi casi 1 vez por mes, aumentaron un poco los precios... la picada para 2 esta 75 pesos y las cervezas importadas aprox 20. Cada vez que voy pruebo alguna distinta, muy recomendable la Tuborg con sabor frutado, riquisima. El unico detalle que aun no resuelven es poner aunque sea un poquito mas de iluminacion! (aunque es un bar)"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "La picada es excelente, con un buen tamaño y comida de muy buena calidad, variando un poco de la típica picada porteña además. Combinada con alguna cerveza extranjera o artesanal, es un golazo, sobre todo si te gusta la onda bar todo de madera, oscuro, onda vikinga, el opuesto al neón y ruido de un bar de palermo."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wiwi", 
      "text": "Lo recomiendo, para ir en grupo o solos, los dueños, unos divinos"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Amo este lugar!!! La ambientacion es excelente,  con sus velas naranjas, y el mobiliario de maderay, la comida también. La picada holandesa es estupenda, abundante y muy variada, y tienen cervezas de todo le mundo.\r\nEs muy bueno para ir en pareja o con amigos."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arbol_7", 
      "text": "amo ese lugar...lo conoci hace 4 años y son incontables las veces que fui...nunca la pase mal...no importa si esta lleno o hay poca gente el lugar es impresionante!\r\nlo mejor de las cañitas!!\r\ncontrario a lo que dijo Alejandra en su voto...lo mejor es el piso de arriba!\r\nmas que nada porque tenes los baños y la terracita...todo cerca!\r\nademas los camareros y los chicos de la barra de arriba siempre le ponen la mejor onda!\r\nimaginense hace cuanto que voy que puedo llevar la musica que yo quiera y la ponen!!!\r\nel lugar es excelente!\r\nyo fui siempre con amigos y amigas y nunca me falló!\r\nvayan!!"
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ale_dnnl", 
      "text": "Es un PUB con mucha onda. Ambiente súper original y gente lindísima. Muy recomendable."
    }
  ]
}