{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "day211", 
      "text": "Fui con una miga ayer por la tarde. La verdad me desilusionó bastante! Primero, pedimos una porción de una torta y nos trajeron de otra. Segundo, el lugar es muy desprolijo. Tercero, no tienen pago con tarjetas y tampoco tenían cambio. Cuarto, los precios me parecen bastante elevados, para tener una idea compre un porción de pancitos de queso (6) a $12,50.- siendo los mismos minúsculos y no muy ricos. Quinto, y este es el punto más importante, venden medialunas regulares, o sea, CON GLUTEN, por lo tanto no es un lugar 100 seguro."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tommasi", 
      "text": "Pedimos un plato de ravioles, que no tenian gusto, un sandwich de pollo, el cual parecia q tenia 2 tapas de wafles como pan. Y para rematar un pesimo almuerzo, el pan parecia bizcochuelo"
    }
  ], 
  "buenos": [
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ManVsFood", 
      "text": "Bueno. La comida es rica, muy casera y sabrosa. El lugar el chiquito y puede mejorar la decoración, que está un poco cargada y no tiene un estilo definido. Muy rico el muffin de chocolate; toda la pastelería se veía muy bien. A pesar de que se aprecia la amplia opción para celíacos, el precio es un poco elevado para el producto que ofrecen. Buena atención."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gurmileon", 
      "text": "La pasamos barbaro!! \r\nUna pena que no habran los domingos..."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caramos", 
      "text": "Lindo lugar, chiquito, pero simpático. Buena comida"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roluke", 
      "text": "Lugar chico, bonito, de barrio. Especial para celiacos.\r\nLa comida es muy rica, es para ir."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abril75", 
      "text": "la verdad me senti muy libre en el primer lugar que hay para comer SIN TACC , fui por la tarde. la atencion buena, el ambiente un poco chico. Comida muy rica no parece sin tacc. recomiendo los sandwich de pan arabe sin gluten."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Claudio_68", 
      "text": "Es bueno sentarse a comer y saber que no habrá contaminación con glutén. La calidad de la comida es buena.\r\nNo me gusta que me apuren porque falta media hora para cerrar, nos hicieron sentir incómodos."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuliaMcGuirre", 
      "text": "Lo importante de te Adoro es que es un lugar 100% apto para celiacos. Todo lo que hay dulce y salado es gluten free. Es un placer sentarse y pedir sin estar pendiente de la contaminacion cruzada. Los dulces son excelentes, los salados muy ricos. Es un bar con plato del dia mas que restaurante. Todo completamente casero."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Floff", 
      "text": "Es la segunda vez que voy a merendar y las porciones de torta que ofrecen son realmente suaves y sabrosas. Si bien el local es chiquito las mesas exteriores son muy agradables. Pedi un licuado y aparte del vaso, que es bastante grande, me trajeron una jarra con lo que sobro pero no entro en el vaso"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noragrib", 
      "text": "Excelente!!! un lugar donde se puede comer SEGURO cuando uno es celíaco.\r\nLástima que no abre para las cenas"
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eugetl", 
      "text": "La cocina es un poco lenta y tendrian que abrir los domingos! Pero es muy rico todo, increible poder sentarse a comer tan tranquilo sin gluten! esta muy lindo para desayunar afuera."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anaalquimia", 
      "text": "Excelente la calidad y a precios accesibles.\r\nLos felicito es el paraiso de los celiacos!!!!"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "puchunina", 
      "text": "Muy amable la atencion. Predispuestas a contestar las preguntas. es exelente comer sin temores. altamente recomendable. muy buenas las tortas"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AngieMila", 
      "text": "EXCELENTE la torta de mousse... no sé, honestamente, qué fue lo que disfruté más... si comer tranquila porque confío en que es todo Gluten Free, o si fue el sabor incomparable del mousse...\r\nLa atención es buena, aunque nada del otro mundo.\r\nEl lugar es chiquito, acojdor, pero le podrían poner un poco más de onda... \r\nLa comida es lo que vale la pena... y lo mejor es que podés llevarte las cosas a tu casa! =) RIQUISIIMO todo!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Morwen", 
      "text": "El barcito es más una café que un restorán, por eso comí un delicioso tostado de jamón y queso sin gluten. Es una felicidad enorme comer sin miedo, y aparte disfrutando de un sabor riquísimo. Mi novio no es celíaco y también disfrutó mucho la comida. La torta brownie no tiene desperdicio. Excelente! Solo le faltaría un poquito más de espacio y es ideal."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pat1318", 
      "text": "excelente!"
    }
  ]
}