{
  "malos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CLUBITALIANO", 
      "text": "El sabado 9/06/12 fuimos 14 personas del club italiano. llegamos a las 22 hs, no habia nada. ni frio ni caliente. la parrilla vacia. le daban recien una tira de asado. demora....45 mint. bebida libre elejimos. de a una traian. y pidiendo x favor. 150 pesos x pesona. carisimoooooooooo y muy malo. no voy mas !!!!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriansb", 
      "text": "Nunca más voy a volver. Fui con mi familia a cenar el miercoles. Cuando nos sentamos, el mozo, nos vendió un cuento. Nos dijo todo lo que había, cuando nos paramos y fuimos a servirnos no había nada. Cuando pedimos mariscos nos dijeron que solo haía filet de merluza y en pastas fideos. La poca comida que había se notaba que era del mediodía y la carne de la parrilla (los tres cortes que había) estaban re pasados... Carísimo $90 por persona. Nunca me pasó en ningun lado. No tendría que haber entrado porque, estaba vacio."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rayuelita", 
      "text": "Fuimos a comer 4 adultos con 3 chicos, nos cobraron $497,00. La comida es un desastre completo, lugar es un desastre, las rabas eran horribles, plato del cheff, cerdo con pure de manzanas - incomible!! Chicos no pudieron comer casi nada, la carne era re seca, la verdad una desolusion!! Nunca la pasamos tan mal como en este lugar, me arrepenti mucho de no creer a comentarios, que la mayoria erab negativos, que vi en internet antes de ir a este miserable lugar. Mi consejo, antes de ir a La Provinciana, quedarse en casa, este lugar es una verguenza, caro y cero calidad."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mafalda8", 
      "text": "El ambiente es insoportable, olor a comida, ruido,la atención es malisima, el tiempo de espera es eterno y la educación de los mozos horrible. La comida nada especial. No volvería jamas."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lulos", 
      "text": "bife duro quemado y reseco , lo peor cuando el parrillero ante la queja le escucho decir que asi esta bien , impresentable como persona y como parrillero , buena atencion de señorita de pedidos, no es rwecomendable por precio , baja calidad y personal no idoneo"
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "estydeolivos", 
      "text": "Un desastre, pobre en todo sentido, lugar lleno de humo y nos fuimos con un olor a comida impresionante"
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rochirivera", 
      "text": "Fui un sabado al mediodia y la verdad no me gusto para nada. La atención fue mala, los platos de entrada escasos, y solo habia parrilla y pastas. No habia ni un misero plato elaborado! \r\nLa verdad no tenia nada de tenedor libre. Encima habia un cumpleaños y se preparo en la mitad del salon y no en el salon contiguo, por lo que la musica .El menu sale 43 pesos, tenes que pagar servicio de mesa, y los postres no son gran cosa por lo que si queres algo mas elaborado tenes que pagar tambien! Una verguenza!"
    }
  ], 
  "buenos": [
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fariamar", 
      "text": "Luego de concurrir muchas veces, lamentablemente lo he sacado de mis lista de preferencias. Todo lo que es libre (entradas y ensaladas) no tiene las opciones de sus inicios, hoy es bastante pobre. La parrilla si uno va temprano puede encontrar cortes para degustar... luego es imposible. EL patio para chicos es genial. Lastima los baños en un primer piso por escalera. Antes cuidaban mas la limpieza.... en fin... esta un poco descuidado. Y por ultimo el precio es caro para el servicio ofrecido."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DELAGE", 
      "text": "Siendo un self service es pesimo el servicio.\r\nSuper lento.  Pedis algo y te dicen que no hay (chorizos por ejemplo!!! y hay parrilla!!) \r\nParece que esta hecho a proposito para que la gente coma menos.\r\nLa comida no es mala pero no vuelvo."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krueger", 
      "text": "Había ido hacía muchos años, recordaba una ambientación más cuidada. \r\nLa parrilla con los cortes clásicos, todos a punto. Las salsas para acompañar estaban muy ricas. \r\nRabas, vitel tone, etc. Muy bien.\r\nPara destacar el servicio del mozo. Impecable.\r\nEs para volver y comer mucho."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GastonV", 
      "text": "Fuimos un jueves y queriamos empezar tomando un Fernet antes de cenar... pero oh sorpresa! No habia.\r\nExcusa? El barman trabaja los viernes sabados y domingos. Hasta mi sobrina de 5 años puede preparar un fernet. En fin, la comida rica pero porque tenia hambre."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SALADINO", 
      "text": "regular todo y bastante caro... por menos dinero hay lugares mas recomendables y con mejor calidad de comida y atencion... Es un lugar medio pelo, para ir solo si paga otro y te invita."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico20", 
      "text": "Fui a pasar la noche de fin de año junto con mi familia, pero eh ido otras veces.\r\nEl lugar es bastante agradable, aunque un poco bullicioso. El salón de juegos de chicos está muy bueno.\r\nLa comida es rica, siempre hay variedad.\r\nLa parrilla es buena (no me gusto la morcilla), y los pescados son ricos.\r\nEs un buen tenedor libre al cual volvería.\r\nNo me gusta la poca opción que tienen en postres y cosas dulces.Debería mejorar en este sentido.\r\nLa atención es buena. Y también tienen un lindo show.\r\nGeneralmente acercan carnes a la mesa para degustar, cosa que evita que uno se acerque a pedir."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kari_martinez2", 
      "text": "La comida estaba buena, no era para un toque de glamour, sino para comer bien y con la familia, sin tener que sobresalir la presentación.\r\nEl servicio estuvo bien, vino rápido y los mozos siempre atentos, pero había poca gente así que no fue descollante.\r\nEl ambiente es muy grande, había poca gente por ser día de semana... pero los baños no parecían estar muy limpios, pero tampoco una ruina.\r\nPara recomendar a la gente de la zona, pero no para lucirse!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dolores", 
      "text": "La comida fue buena. No como era la de otros tiempos. La atención muy buena, el mozo muy atento. Lo que nos pareció mal fue que la persona que nos acomodaba en la mesa tenía un traje de pantalón y saco y zapatillas, lo que no quedaba bien pero lo que fue peor fue que en cierto momento se paseaba por las mesas fumando cosa que no correspondía en absoluto porque no es lo correcto. Es una pena pues es un lugar que puede ser muy acogedor pero tiene algunos defectos."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dolores", 
      "text": "Hacía mucho que no íbamos y por el cambio de nombre (ahora se llama La Nueva Provinciana)pensamos que cambiaron de dueño.\r\nLa comida no fue mala pero en lo frío faltaban algunas cosas por ej. quesos, aunque sí había jamón crudo. Las pastas estaban buenas pero al llegar al postre lo que estaba incluído en el precio era SOLAMENTE flan, budín de pan y ensalada de frutas.\r\nSi queríamos helado de bocha había que abonarlo aparte, la queja no es por el precio del helado pero, mínimamente es un postre que en todos los lugares de tenedor libre está. El precio no es del todo barato $ 39 sin bebida."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hell_gourmet", 
      "text": "almuerzo de domingo. El ambiente bueno, aunque algo ruidoso. El local estaba a un tercio de su capacidad. La calidad de la parrilla podría mejorar, no deja de ser un tenedor libre clásico con la única diferencia de tener un espacio para que jueguen los chicos; que por cierto necesita un poco de mantenimiento. El personal excelente predisposición pero como puse antes el local se encontraba a un tercio de su capacidad y había muchos mozos atendiendo nuestra mesa. El precio es elevado para la calidad de los productos y servicios ofrecidos por el local."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Es un tenedor libre que supera escasamente a los tenedores libres chinos. Hay demasiada gente en las horas pico y el show es sencillo pero entretiene. El ambiente es ruidoso y no se justifica el precio que se cobra en relación a la calidad de lo que se ofrece. Un tenedor libre más."
    }, 
    {
      "date": "29 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu2lu", 
      "text": "La comida, Excelente, en relacion a los platos individuales,\r\nla entrada es basica.\r\nEl pescado fresquisimo ya que puedes elegirlo tu mismo, esta a la vista, y asi evitas desagradables sorpresas. \r\nLa carne bien hecha, con todo el sabor sin estar cruda, en su punto, \r\ntoda la comida estaba rikisima, quizas la cazuela de mariscos no alcanzo el nivel.\r\nAl ir entre semana para almorzar y con solo dos mesas ocupadas, el servicio fue pesimo\r\nmientras comiamos se nos quedaban mirando fijos, con los brazos cruzados, porque querian terminar su turno, \r\nquizas por eso la rapidez de su atencion... \r\nRecomendable ir, pero eso si, temprano."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fariamar", 
      "text": "Vivo en Adrogue y la verdad viajo con gusto a este Restaurante. Pero mi recomendación es no ir a horas pico, es la muerte. Yo he ido Sábados a la noche y entre 20.30 y la verdad tuve una hora para disfrutar a pleno las bondades de elegir lo que quería y mi hijo jugo a gusto en el impresionante patio de juegos. Otra ir los Domingos tipo 14 o 14.30 y la verdad también la pase bárbaro hasta me vi los partidos mientras hacía sobre mesa. Salí a las 18.30!!! El servicio es ágil y bueno, la comida de entrada es escasa pero compensa muy bien con los platos que se pueden pedir luego como plato principal. Recomendable."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BETO_36", 
      "text": "fuimos varias veces. el mejor patio de juegos para los chicos. la parrilla es buena. las entradas bajo mucho la calidad. si tienen chicos lo recomiendo. caro por ser un tenedor libre"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valecb", 
      "text": "Excelente la parrilla. La atención de los mozos impecable, siempre a disposición. Buena carta de vinos y precios variados. Lo único flojo es la poca variedad de postres. Lo recomiendo."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CristianKarlo", 
      "text": "Estilo tenedor libre con un nivel un poco superior a los tenedores libres chinos. La parrilla no es muy buena y los parrilleros siempre esperan propinas para servirte una buena porción. Las entradas frías son buenas y las pasta no son gran cosa. El local es agradable, pero no es un restaurante para recomendar."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gblanc", 
      "text": "es un tenedor libre el asado no es de lo mejor y los platos preparados por los chef no tienen gusto"
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Judith", 
      "text": "Tiene variedad, buenos platos y otros sin tanto esmero, depende mucho de la cantidad de gente en el local como uno va a comer y a sentirse.  No dan abasto con el local completo. Es mucha mezcla que uno pueda ir a servirse y por otra parte esten con los pinches ofreciendo cortes a la parrilla.  Lo mas dificil es si esta completo y esta el show, en ese momento no se puede transitar, lo cual no funciona en un tenedor libre. El show esta bueno, porque le da un toque distinto, pero deberian reubicar el lugar para el mismo."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "natalia_3", 
      "text": "Las entradas están bien, pero la carne y el lugar son regulares. Nada para recomendar."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fabrizi", 
      "text": "Excelente. Desde que cambiaron los dueños hace unos cinco meses (segun lo que averigue) La Provinciana volvio a ser lo que era. Muy buena calidad de comida, de atencion, de limpieza en salon. Gran variedad de postres especiales y unos Shows de primera calidad. La verdad que voy a volver porque vivi junto a mi familia un momento inolvidable. Y eso que habia muchisima gente, pero la atencion fue de primera. Recominedo Chivito, Cordero y Lechon de la parrilla. Una M A N T E C A !!"
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caroygasti", 
      "text": "Excelentes carnes, las mejores. Supera cualquier asado en casa. \r\nMuy buenas las pastas. Muy buena la atención."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RobertoGalan", 
      "text": "La comida y el servicio son muy buenos, pero el tema llega a la hora de pagar, ya que han subido los precios.\r\nSobre todo para los más chicos. \r\nUna familia tipo sin abusar gasta $120 un día de semana."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnsif", 
      "text": "Excelente parrila; la carne más tierna que probé. \r\nSe destacan las mollejas y el pechito de cerdo. \r\nRecomiendo ir en días de semana ya que los sábados son caóticos y la calidad del servicio disminuye. \r\nLa bebidas y el postre los sirve el camarero, el morfi es autoservice, pero cada tanto pasan con pinches a servir carne.\r\nLa mesa de entradas deja que desear. Hay pastas y pescados.\r\nAlgunas noches que fui no había mollejas, mejor llamar y preguntar antes de clavarse. Salón muy amplio y bien ambientado, pero en invierno es un poco frío; posee sector con juegos para niños. \r\nEn ocasiones hay buenos shows con  bandas o cantantes en vivo.\r\nLos días de fiestas (día de la madre, año nuevo, etc) suben los precios."
    }, 
    {
      "date": "23 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FIET", 
      "text": "La mesa de entradas, sencilla pero de buena calidad. El asador y la parrilla excelente. El lugar bien ambientado. Muy buen espacio para no fumadores."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "multiroy", 
      "text": "Impresionante. El día que abran local en Capital se comen a todos."
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sspaol", 
      "text": "Me parece mejor que la bisteca, por la variedad de comida que uno puede elegir. Además estuvimos arriba y los mozos nos servian la comida sin tener que estar bajando, muy bien pensado!!!"
    }
  ]
}