{
  "malos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "IBUDA", 
      "text": "Mala atencion. faltan vinos y cortes de carne de los que figuran en la carta. las mollejas estan como hervidas y fritadas y luego recalentadas a la parrilla. consultado el mozo nos dijo que ya estan cocidas y que las  calientan a la parrilla.  las papas  son industriales. el matambrito de cerdo  estaba agrio. gastamos 2 personas  $500.-, sin postre.  para mi  no es un problema de precio, sino que la calidad  de la comida. es mala y la atencion pesima.\r\nfuimos el sabado 15 /9/12, y  el negocio a las 22:30 estaba semivacio. nada que ver con lo que supo ser tiempo atras , donde a esa hora habia facil 30 personas esperando turno. \r\nno vuelvo a cenar alli  ni con la orden de un juez. \r\nlo unico que sigue  en su nivel es el servicio de valet parking."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Madiga", 
      "text": "Platos carisimos, al igual que la carta de vinos que no baja de los 60 pesos. Eramos 4 personas y gastamos 700 pesos sin postre! Y hasta nos quedamos con hambre..La tira de asado son 2 pedacitos de 100 gr en total, el lomo relleno no tiene nada especial, el chorizo sinceramente con un sabor agrio, feo. Las papas fritas industriales. Creo que el que come ahi es solo por la ubicacion, pero de comer bien no sabe absolutamente nada. Por si no quedo claro, no vuelvo nunca mas!"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Martinibianco", 
      "text": "La verdad fuimos  tres con una expectiva muy grande y nos encontramos desilucionados, ya que el servicio es malo, tardan en atender, despues te traen la comida principal y no la guarnicion, pedimos una ensalada que nunca llego, luego de entrada trajieron un chorizo a temperatura ambiente-frio( se come caliente) , la pamplona de lomo estaba  buena y el asado safaba, el postre panqueque de manzana con helado no me gusto.\r\nNo volv"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "moldi", 
      "text": "Creía que iba a una parrilla gourmet, pero no, no señores. Mucha fama pero .....provoleta de regular calidad, matambre de cerdo duro, papas fritas de fonda, riñon regular. Vas a cualquier parrilla de Dolores en la ruta 2 y le saca un campo. No vuelvo ni para dar revancha"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "garota", 
      "text": "El edificio pésimo. Baños en planta alta que no es la misma planta alta de las mesas.Mala atención. Un solo mozo para la parte de arriba.Cubierto $ 10 y consiste en una canasta de pan y grisines.Media porción de asado es un cuarto.Todo es elemental en cuanto a la preparación y escaso en las cantidades. Tanto el asado como el pescado llegaron tibios a la mesa.\r\nFue una gran decepción"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "VERITA29", 
      "text": "Anoche fui a comer con un amigo italiano,el tenia ganas de comer carne y para probar un lugar nuevo (me gusta mucho la Brigada en San Telmo),se me ocurrio ir al Pobre Luis,en el lugar hacia frio,toda la comida llego fria a la mesa,el lomito y el ojo de bife pasados de punto, la carta de vinos ?,el panqueque de manzana era pura masa,en fin..gran desilusion,en ciertas cosas en gral es mejor ir a lo seguro."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elcamion", 
      "text": "muy caro para lo que brindan, creo que es un restaurant para turistas que le cobran de mas  la carne y no entienden nada, no volvere, me parece que luis con esos precios de pobre no de debe tener nada... mil lugares mejores, lo que hace un nombre."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "Apenas me senté sentí que me había equivocado de lugar, pero le puse onda e intenté pasar un buen momento. Camisetas de futbol colgadas sobre nuestras cabezas y un gusto deplorable para decorar el lugar es apenas el menor de los males. Bife de chorizo: quemado por fuera, crudo por dentro. Tira de asado: 2 diminutas, recalentadas, $ 40. Papas fritas: aceitosas. Ensaladas: diminutas y sin lavar las verduras. Servicio: malo, mozo quejoso y con cara larga ante la devolución del bife y papas fritas. Precio: un afano. 3 personas que cenamos mal gastamos $ 280. Lugar no recomendable en lo absoluto."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferbat", 
      "text": "Lindo lugar, simple, muchas camisetas de futbol en pared con ladrillo a la vista, simple pero lindo. Buena comida pero CARISIMO!!!, la porción de asado de tira $40 y son dos pedazos chicos, asi todo, muy caro, eramos 5 personas y gastamos $467 con un vino y postre, y eso que no comimos nada del otro mundo, realmente muy caro. La carne es regular, el asado pura grasa, las papas puro aceite, lo unico bueno fueron las pamplonas, que son la especialidad del lugar.No volveria a ir, con esos precios hay muchas mejores opciones."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "franco391677", 
      "text": "no suelo ir a cualquier lugar sin alguna referencia previa,habia oido tanto acerca de esta parrilla y otra desilusion.-La parrilla salvo los chorizos que supongo que se los fabrican especialmente y son excelentes el resto es sencillamente malo,las papas fritas una verguenza incomibles las devolvimos dos veces,los vinos muy caros,en realidad todo caro,la atencion fue buena pero no es lo mas importante verdad? nonvolveria"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "ni fu ni fa. me gusta el ambiente, nada más."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Muy MALA relacion precio calidad, la carne bastante floja y muy cara (bife 35 $) para la calidad de la misma.  La atencion fue gentil pero un poco lerda y el ambiente era medio \"futbolero\"... No volveria"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bestvalue", 
      "text": "NO voy mas, iba muy seguido y desde siempre, me senti estafado, bifecito uruguayo $38 y vino seco y duro, postre carmelito, pasado de frio, las papas normales, lo unico bueno fue el chorizo, la atencion cada vez peor, me queje y nunca mas voy!"
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cobanadi", 
      "text": "No me gusto mucho!! muy bueno la comida mucha gente pero tarde faltaron algunos cortes  la atencion pesima y un poco caro!!"
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "IgnacioM", 
      "text": "Buena Parrilla, pero no mucho mas que eso, lindo ambiente, mucha gente y comida aceptable. Fuimos 4, con entrada compartida, sin postre y 4 aguas $600 pesos. Se destaca el bife de chorizo y la rapidez de atención, rapidez no calidez."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fgv2010", 
      "text": "Fuimos el viernes con un amigo y si bien tenian muchas reserva nos consiguieron una mesa para dos comoda. Comimos una entrada de achuras y plato principal cochinillo. Todo muy rico y precio razonable."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Excelente parrila, muy buena carne,  buena atención, ambiente amigable, precios un poco elevados pero lo jusifica."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Si no hubiese pedido el T bone, diria que no vale la pena. Por ejemplo, media tira de asado (4 huesitos, aprox 100 gramos de carne, sin exagerar) te lo cobran.... 60 pesos!!!. Pero el T Bone es de una calidad increible. El chorizo tb muy bueno. La atencion es de mediocre para abajo (muy apurados y algun q otro comentario desubicado sobre otras mesas). Carisimo pero valio la pena conocerlo."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviabecor", 
      "text": "Fui con dos amigos. La atención no es mala una vez que te registran. Había unos franceses comiendo y varios mozos les revoloteaban esperando una buena propina, cosa que al parecer jamás sucedió. Las mollejas excelentes, el pollo muy bien servido. No es barato, pero se come bien. El lugar súper acogedor y original."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "Es una parrilla tradicional. Coincido con algunos comentarios ... la comida es buena y los platos son abundantes ... los precios algo elevados. Para volver muy de vez en cuando!!."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teodelina ", 
      "text": "Comimos muy rico y nos atendieron super bien. No es barato, pero vale la pena. Fui con 2 amigas extranejras y les gustó mucho."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nicoversa", 
      "text": "Las pamplonas riquísimas, acompañamos con una tortilla de papas en su punto justo y una ensalada de rúcula y parmesano. Todo muy rico, se llenó al rato que llegamos y sin embargo el servicio fue rápido. Son sinceros respecto a la disponibilidad de los platos para respetar la calidad. Pienso volver!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Sin duda una de las mejores parrillas de la Ciudad de Buenos Aires. El Sr. Parrillero debería darle cátedra a muchas de las demás parrillas de la ciudad acerca de cual es el punto justo de la carne. El servicio es rápido, cordial y muy bueno. Si bien los precios son un poco altos, lo vale. Para volverse habitué."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lepaule81", 
      "text": "la atencion es mala,  tardan en atender, pedimos pamplona de lomo y nos trajeron de cerdo, y al rato largo de devolverla nos dijeron que no habia mas. Encontre pelos en el plato, el aire acondicionado estaba muy bajo y hacia frio, caro para el servicio que prestan, la comida no es mala."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "atención rápida y desprolija. La comida regular, poca variedad, de una carta con no mas de 15 platos principales, tres no había.\r\nLas papas fritas mc cain y la ensalada la traen condimentada, seguramente a gusto del mozo que la condimento .\r\nPor todo esto, Caro."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MMarianillaa", 
      "text": "La mejor parrilla!!! la tortilla de papas es lo mas."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jessi365", 
      "text": "Llegamos cerca de las 22 del sábado, no había lugar pero a los 20 minutos nos hicieron pasar y nos ubicaron en una mesa muy cómoda. La comida estuvo muy bien, como entrada \"hígado a la tela\" excelente sabor, luego, media porción de asado de tira y batatas fritas, para beber un malbec de la familia Gascón. Muy amables los mozos."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "WilliamTAF", 
      "text": "No alcanza ir cor reserva de lugar hay que ir con reserva de comida. Si bien en la carta justifican esta falta en pos de mantener una calidad, es este el punto más flojo. Una atención correcta pero con demasiado retardo. Nada excepcional en la comida, salvo las batatas al plomo con miel, que recomiendo para acompañar los platos de cerdo cuando haya."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es difícil encontrar una parrilla que cubra todas las expectativas del comensal  y en este caso creo que ofrecen lo que se espera. Los platos salen rápido y son abundantes. Chorizo bueno, provoleta no tanto. La pamplona de pollo estuvo muy  rica y lo mejor, las papas fritas, sin marcar y crocantes. Postres frescos y carta de vinos acotada.  Los precios no son más caros que en otros lugares similares. La atención es amable y  rápida. Nuestra experiencia fue muy buena."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martin_1980", 
      "text": "La comida es riquisima, sobre todo la carne de primera. Recomendable para tanto la comida, como la atencion y el lugar. El unico punto \"en contra\" es que el precio esta por encima de lo normal. Hoy comer en un buen lugar, teniendo en cuenta todo (servicio, comida, lugar, ubicacion, precio, etc) puede salir un promedio de $120 con postre y bebida o a lo sumo un vino. Aca sale aproximadamente $150 la cena por persona sin el postre ni el vino, a lo sumo con una bebida."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claudiomf", 
      "text": "Como dicen otros foristas, puro caretaje. Lleno de gente que le gusta tirar su dinero para decir que estuve alli, como si fuera Marte.\r\nLa carne mediocre. Las fritas PATETICAS. La pamplona de pollo nada del otro mundo. El \"Uruguayo\", que te lo ofrecen como plato top, son 3 bifes comunes, que compras en tu casa y los haces a la plancha. El pan sin manteca a la entrada. La provoleta, muy pasada, casi crocante. Los mozos le ponen onda. El lugar es chico, como dicen otros, te pasan por encima, te chocan, etc.\r\nConclusion. Por lo que pagas, tenes decenas de parrillas mejores en Bs As. Eso si, podes pegarte una estrella en la cabeza y decir \"yo estuve alli\""
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "niana02", 
      "text": "Fuimos 4 adultos y un bebé. Comimos genial, las sugerencias del camarero fueron exitosisimas (bife uruguayo y papas fritas con cebolla). Es un ambiente relajado y familiar, bien de parrilla. Con ciertas reminiscencias a las típicas parrillas porteñas de los 80, su decoración (futbolera) es costumbrista y amigable. La atención es excelente."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nieve", 
      "text": "Pamplona, Ojo de bife y  papas fritas provenzal, todo delicioso. Un clásico Argentino! La atención del camarero muy correcta y amable."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "MUY ruidoso, lo unico destacable son las mollejas y el higado a la tela. El bifecito uruguayo, duro y seco. El resto se consigue en cualquier parrilla. Nada destacable para los precios que tiene y los requisitos, muy breve el horario de reservas, la atención no es gran cosa y los precios SON gran cosa comparados con la experiencia global. La panera no tiene nada untable para acompaniar, raro. Volvería si me invitan, no me mata."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DEFEMANDA", 
      "text": "No es caro, es carisimo por lo que ofrecen"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Pura pompa me parece lo que vengo escuchando y leyendo sobre El Pobre Luis hace tanto tiempo. El lugar me pareció en extremo ruidoso e incómodo (y eso que no estaba tan lleno). Las mesas muy pegagas, los mozos que pasan con las bandejas por encima de la cabeza de uno. Las famosas mollejas, ricas, pero en porción minúscula y la carne (pedimos bife de chorizo) no me gustó demasiado. Carísimo para lo que pedimos. Nos fuimos sin saber qué es lo que no entendimos de esta \"gran parrilla\"..."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "galemo", 
      "text": "El afortunado Luis! Que tantos giles paguemos fortunas para comer apenas bien, es una pavada propia del caretaje que padecemos, y en particular el del ambiente del futbol. Claro, si a uno le pagan fortunas por patear una pelota, puede que ir al nada pobre Luis sea apetecible - al final, malo no es- pero si uno tiene un trabajo respetable, gana bien y se da el gusto de ir a cenar afuera un sàbado a la noche, es CARISIMO. El ojo de bife y la provoleta, cosa de principiantes. Las papas fritas mediocres. Las pamplonas, su clichè, apenas aceptables. Decepcionante."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jorgegastonv", 
      "text": "Linda parrilla decorado con camisetas de fútbol, muy ruidoso, la mollejas muy buenas y la carne muy sabrosa. Atención normal sin grandes pretensiones. Los valores son un poco altos."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rascapone", 
      "text": "Regresé como siempre hago a menudo.\r\nLa carne, ojo de bife uruguayo y bife de chorizo estaban exquisitos.\r\nLas mollejas tambien, muy buenas. El chorizo y la provoletta un poco salados. Carta de vinos completa y con varias opciones. Los precios son acordes con aquellos de otros lugares similares.\r\nEn definitiva, es un lugar recomendable."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "candy2003", 
      "text": "Voy cada tanto pues me gustan las mollejas, pero les sugiero que en el precio del cubierto, que no es regalado, incluyan una LUPA.Pedí media porcion de molleja y media de riñón,la traen en un plato de postre para que parezca mas grande.Estimo que media porción, pesa 100Grs.,a $35=350$ el kg.Lo veo como un asalto, lo mismo el riñon, a 200$ el Kg.Me parece que voy  suspender las visitas si siguen pichuleando las porciones."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gafer", 
      "text": "Las mollejas son el destacado del lugar.  No se puede pasar por allí sin probarlas.  La carne...deliciosa !"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Una clásica parrilla para comer rica carne un domingo en familia."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chelsea", 
      "text": "Es un lugar con historia para la clase media que ama el uruguay.Recordar ese pueblo hace que este lugar te recuerde sus parrillas.\r\nEs autentico,no miente y se come bien.Para criticarlo se debe considerar con que se comparara ¿con una clasica parrilla porteña? eso es lo que confunde a muchos comensale. El Pobre Luis es parrilla uruguaya genuina,que sabe cocinar la carne para los argentinos.Siempre vuelvo"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pumitagastro", 
      "text": "Clasico!!. Existen lugares que no se pueden determinar por $10 o $20 pesos mas por personas.\r\nExcelente chorizo, mas aun las mollejas, papas de PAPA que es mucho decir en estos tiempos.\r\nDecir que es un poco mas caro? y si!!! pero vale la pena comer muy bien en una parrilla clasica y con buena onda.\r\nSalud Luisito!"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tami24", 
      "text": "EL lugar muy original pero la relacion comida precio muy elevada, fue un promedio de 60 pesos por persona (sin contar el vino sino hubiese sido 90)habiendo compartido platos, y las porciones eran muy chicas.\r\nLo unico rescatable, al ser celiaca, tuvieron la atencion de hacer papas fritas en un aceite nuevo, sin uso,para evitar contaminacion cruzada"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "prevert", 
      "text": "El lugar es excelente pero es muy caro. La carta de vinos es completa pero están caros también. Si van no dejen de pedir la Pamplona que es in espectáculo. No pidan el cochinillo porque no vale la pena"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Una cantina medio pelo y demasiado futbolera para mi gusto, pero la comida dentro de lo que esperaba del lugar estuvo muy bien."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sheine", 
      "text": "hay que hacer reserva y sino llegar antes de las 20,30 hs porque dejan poquisimas mesas sin reservas.Eramos 5. Nos toco en la parte de abajo, bajando 2 escalones, muy ruidoso, poco espacio entre mesas, hacia mucho calor por la cantidad de gente, mozo muy amable y rapido. Comida rica, pero no para hacer cola, Toda la comida vino en el punto que se le pidio, a punto, tirando a roja y muy cocida, habia para todos los gustos de acuerdo a lo solicitado. Es un lugar caro, con mucho ruido, rica comida, buena atencion"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "refmap", 
      "text": "Es una lastima como ha caido el pobre LUIS, respecto a su anterior lugar , el cual era muy agradable y a precios mas conevenientes que los actuales....\r\nLa atención es tan rápida,que  a veces si uno se descuida, el mozo se le \"escapa\" y no lo agarra más si algo se olvidó !!!\r\nCarnes caras , respecto a otro lugares similares en calidad.\r\nLugar muy ruidoso...."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "El lugar es ruidoso y esta siempre lleno, pero vale la pena esperar . La carne no falla, aunque la relacion precio/calidad varia mucho de acuerdo a lo que se pide.Una buena opcion es el bife uruguayo,para compartir. Muy buenas las papas fritas.La atencion apurada pero eficiente."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fmenossi", 
      "text": "Me parecio caro para lo que fue. La pamplona carisima y no era para compartir. Las mollejas son ricas pero no se si las mejores de Buenos Aires como dicen. Llege un sabado a las 22:30 hs, 40 minutos de espera y luego la atencion no fue buena. Parece que a la hora que ingrese al lugar cerca de las 23:20 hs todos tenian ganas de irse a la casa.\r\nEsta bueno, es rico pero tampoco para tanto."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wajesh", 
      "text": "El lugar deja un poco que desear, pero de la comida solo tengo palabras de elogio para esta cantina con onda futbolera. Para destacar las mollejas, sino fueron las mejores que probe pegan en el palo."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guille111", 
      "text": "Se come bien la atención no es mala pero un poco excesivo el precio para el lugar."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aledie10", 
      "text": "Muy bueno pero carisimo, eramos 5 pedimos de muy pocasporciones para compartir tomamos 12 cervezas iguana y gastamos $560 una locura pero lo bueno sale caro,"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Le_Grenoblois", 
      "text": "Fui dos veces la misma semana, solo o con un grupo de colegas, fue un placer, parrilla sabrosa, carne jugosa."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paris1976", 
      "text": "Esta muy lindo el lugar, un poco caro. La decoracion esta muy bien lograda"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedcar", 
      "text": "bueno como siempre, buena parrilla, buen ambiente y muy bien atendido."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Marpop", 
      "text": "La comida es normal, no es sobresaliente, por lo que precio calidad no está relacionado. El mesero simpático pero excedido en la confianza. La iluminación es mala y las mesas están muy pegadas."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Dentro de la variedad disponible sobresalen sin lugar a dudas las mollejas y la provoleta. El mozo NO recomendo el asado (mal para una parrilla). Rico el cochinillo y el chorizo. Muy seco el bife uruguayo y los chinchulines. Buenos los postres. Esta bien, pero es caro: Fuimos 7 personas y gastamos $700 con vino y propina."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chamacote2004", 
      "text": "Buen lugar, comimos molleja muy buena, chorizo y empanadas. Luego, pamplona de pollo, ensalada y batata al plomo. Postre, panqueques y Carmelito. Muy rico todo. Deben mejorar la atencion sin duda. Y los precios estan un poco altos."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabeto", 
      "text": "En una agradable ambientación futbolera se destacan la calidad de la materia prima y las especialidades parrilleras. Recomiendo probar todo lo típico, el hígado a la tela un manjar, las pamplonas también. Buena mano para la parrilla. Buen servicio y carta de vinos corta y cara. Ir con bolsillo de payaso porque a la hora de pagar te la mandan guardar, caro para una parrilla."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caballero", 
      "text": "Habia escuchado exelentes comentarios del Pobre Luis, y mi experiencia fue bastante coherente con el nombre de la parrilla...¨pobre¨. La atencion displicente y si bien tengo que decir que la comida era buena el precio me parecio ¨fuera del tarro¨. A pesar de todo el lugar estaba lleno, toda esa gente no puede estar equivocada...le daremos otra oportunidad."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nimis", 
      "text": "Buena parilla, ambiente ruidoso, atención ni buena ni mala"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MADE", 
      "text": "El servicio nos sorprendio por lo MALO. El mozo dejo el vino en la mesa sin servilo y lo mismo hizo con el agua. Pedimos 3 pamplonas que trajeron en el mismo plato, no nos las sirvieron. En general la comida era rica aunque el ojo de bife no estaba del todo bueno."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Fuimos 3 veces y cada vez fuimos comiendo un poco mejor. La primera vez, nos gustos mucho, las sucesivas no comimos tan bien como la primera. Los precios son altos y no acordes con el restaurant.\r\nSi bien depende de los mozos, la atencion deberia mejorar y mucho. Convengamos que es una parrilla y no un restaurant sacado de la guia Michellin.\r\nCon muy poco podrian realizar un cambio mas que importante."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "la comida muy buena, los precios muy malos, sin justificación lo que cobran (ejemplo $8 un chorizo y cualquier corte $35 mínimo)un abuso para lo que es el lugar, el servicio que ofrecee y el ambiente de mesas con manteles de papel y onda futbolera."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Una parrilla tipica de capital y en este caso con un ambiente bastante ruidoso y con las mesas demasiado pegadas las unas a las otras (practicamente se escuchaba todo lo que conversaba la pareja de al lado). Con respecto a la comida pedimos chinchulines los cuales en mi opinion no eran muy buenos pero luego pedimos un matambrito de cerdo que estaba espectacular y las papas estaban bien tambien. La atencion es algo para destacar."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "La pamplona sigue siendo la mejor, pero el resto deja mucho que desear. La panera es horrible, pan viejo, duro, en fin. Sumamente ruidoso, pobrisima la carta de vinos. Muy caro para ser una simple parrilla, eso si, estaba lleno de Brasileros que pagan con gusto y sin chistar."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nadaparecido", 
      "text": "Nuevamente he ido a cenar y debo insistir buena recepcion desde que llegas con el auto y te recive gustavo hasat la recepcionista amable pero el rico luis ya no esta en la parrilla la comida en general bajo su calidad totalmente pero claro comparando con lo exelnte que era en sus principios podemos decir que todavi es aceptable la atencion de los mosos dejna que decear la de algunos otros pocos son buenos por lo que debes rogar que te toque arriba y particularmente me gusta tomar buenos vinos que los hay pero caro pero lo malo no te invitan con nada ni de cortesia te cobran la salsa criolla."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpobreluis", 
      "text": "El lugar tiene parrila uruguaya de exelencia aunque cambio un poco su calidad sobre todo en los chorizos, ya no tiene la atencion personalizada de luis que se encontraba en la parrilla los mozos de varios años no estan mas  los que estan ahora como en  sector de arriva por ejem son muy amables al igual que su recepcionista lo malo es que no te invitan con nada no saben distinguir a clientes de años de los años de quesada y arribeños no te invitan con absolutamente nada lo que me parece falta  nivel hoy solo volves x que la pamplonas las mollejas son exelentes la clientela ya no es la original"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cinder", 
      "text": "hace mucho que no iba,las porciones se achicaron bastante, y aumentaron el precio.\r\nno estaba tan rico como antes,nos pareció carísimo.\r\nno volvemos.\r\nla atención fue regular, lo único a destacar la excelente voluntad de la recepcionista."
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bakier", 
      "text": "por favor como joden con las decoraciones de las parrilas a ver gente las parrillas son parrilas por favor o vosotros en su casa la parilla es un lugar de lujo!!!!!!!!!! todo muy rico  en lo de luis el n1 del belgrano-nuñez-y esperando la nueva parrilada de marisco al mejor estilo puerto de montevideo"
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Increíble!! Me encantaron las mollejas y la pamplona es sobrenaturalmente apetitosa. Un manjar. La atención fue correcta y el lugar me gustó; hacía mucho tiempo que no comía carne tan bien hecha. Y para rematar un monumental flan mixto. Recomendable 100%"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sheaffer", 
      "text": "Excelente la pamplona de cerdo. Por lo demás, pésima atención, ruidoso, mesas muy juntas, precios de otro nivel de restaurant. En definitiva no vuelvo."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "Las mollejas normalmente no me gustan pero aca si, la primera vez. La pamplona igual muy rico. El ambiente es muy informal y bastante ruidoso. No es un lugar lindo pero simpatico. Es para ir con un par de amigos."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eduv_1977", 
      "text": "Ínfimas porciones, gran cuenta, mucho ruido, tipo cantina. no va acorde con lo que cobran, la pamplona es minima"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Los precios me parecieron altos para ser una parrilla, por ejemplo, la pamplona salía $ 33, sin ninguna guarnición. El salón fumador es muy caluroso."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solyluna", 
      "text": "Es un lugar con una ambientación con varios estilos. La atención fue muy buena, incluso con sugerencias muy acordes a nuestro pedido. La calidad de la comada muy buena. recomendable!"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balrogen2", 
      "text": "Fui al pobre luis por segunda vez y este es el voto que opte por poner, las dos veces la atencion fue soberbia y pretenciosa, un camarero que queria hacer de sommelier  y no sabia nada, solo me recriminaba que tenia ganas de tomar blanco con la comida, si bien en gral, con las carnes, va mas un tinto hay que abrir un poco la mente y el paladar para nuevos sabores y maridajes, no vuelvo sin mi botella de vino y que me cobren el descorche!! la comida estuvo mejor la 1era vez."
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pebls", 
      "text": "Muy buen ambiente, muy calido. Exelente calidad de la carne.-"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tais", 
      "text": "El pobre Luis de pobre no tiene nada, eso lo sabe todo el mundo porque el restaurant siempre está lleno! La comida es excelente, y no es para menos porque el parrillero es nada menos que el famoso Luis, un uruguayo que a pesar de los años sigue haciendo el asado para sus clientes. El problema es que nunca hay lugar, no toman reservas y hay que esperar una eternidad mientras sentís ele olorcito a asado que te mata!"
    }, 
    {
      "date": "18 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfeta", 
      "text": "muy buenas las achuras...ensaladas papas fritas..la carne 5 puntos....la atencion..al menos nuestro mozo...un maleducado..y deshubicado..no entiendo como el dueño no le llama la atencion..de gracioso como lo ven algunos..pasa a grosero.."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "No hay mollejas como las de esta parrilla! el chorizo es muy bueno también . No es tan bueno el asado. En general es ruidoso y atienden muy rápido, vale la pena aunque cueste $28 las mollejas y $ 10 el chorizo; se puede compartir."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "El ambiente es divertido y ameno, la decoración futbolera está muy bien y se disfruta mucho comer ahí. Hay que ir temprano ya que sino hay que esperar bastante. La comida, tanto el chorizo como la Pamplona estaban muy bien, aunque por el precio la pamplona podría ser mas abundante. La carta de vino es correcta, y siguiendo con la coherencia del lugar, también es cara.\r\nEn fin un lugar lindo, dónde se come bien. La comida no es super abundante y es caro."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcexxx", 
      "text": "cambio muchisimo desde que se mudo, iba muy seguido pero la ultima vez que fui un mozo me trato tan mal que decidi no ir mas, hable con el dueno (luis) pero parace que mucho lo importo, los precios son muy caros.... lastima que un lugar tan bueno se opaque por la atencion de un simple mozo"
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantiene el buen a muy buen nivel de la comida, aunque siguen sin recuperar la onda que tenia la esquinita original.  Lastima que no entiendan el negocio de ofrecer descorche, que bien cobrado puede ser tan o mas rentable que vender vino."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariush", 
      "text": "No supera la media. \r\nNo se por qué tiene tanta fama: será el recuerdo de glorias pasadas?"
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "EVillalbi", 
      "text": "Llegamos con la expectativa de encontrar un muy buen restaurante de carnes y lamentablemente no supera la media. La atención muy poco esmerada y el lugar no termina de tener ningún estilo. Hazte la fama..."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Partiendo de que es una parrilla de barrio, la calidad y la atención son muy buenas. Los precios tal vez un poco caros si no se comparten platos (ej: pamplona $ 33). La carta de vinos es amplia para ser una parrilla aunque los precios son altos. Visto como un todo es un muy buen lugar para cenar."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pepito", 
      "text": "Los riñoncitos de primera, el asado pobretón tanto por la calidad como por la cantidad y las pamplonas, sobre todo la de pollo, la mejor que probé, debe tener ingredientes ocultos ya que tiene un gustito tan bueno que dificilmente olvide. Bastante caro por ser parilla y por el ambiente y la atención que tiene ya que no sobresale en estos dos items de la media."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dongato", 
      "text": "Hace años lo conozco y visito, desde los tiempos en que estaba en la esquina de Quesada. Definitivamente antes se comía mucho mejor. No es que ahora se coma mal, pero los precios son muy caros para una simple parrilla. El servicio sigue siendo muy bueno."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PaulvonAxt", 
      "text": "Fuimos ayer por primera vez. La atención del que nos tomó la reserva por teléfono fue muy amable, pero la atención del mozo dejò mucho que desear.Le sirvió vino para que lo deguste mi pareja, y sin esperar respuesta ni servirme a mi, se fue. Nos tomó el pedido muy apurado y nunca pasò a preguntar si estaba todo bien. La comida es rica,p ero nada de otro mundo. Cara en relación con la calidad.Comimos en el piso de arriba que es fumador, pero las mesas están muy juntas y a veces es muy ruidoso. En base a todo esto,no creo que volvamos."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, bien atendido, buena calidad."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bestvalue", 
      "text": "Lo conozco hace muchos años, en el local anterior se comia igual o mejor por la mitad de precio, me parece que exageran los precios para una parrilla. La atención decayó mucho. Las fritas no vienen como antes, una lastima."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "veriss", 
      "text": "Muy buena parrilla. Cuando hay mucha gente el servicio no es tan bueno. Vale la pena conocerlo."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcfly", 
      "text": "La comida es buena, pero la verdad los precios bastantes caros para el ambiente y la atención del lugar. Vale la pena probar la pamplona."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tico67", 
      "text": "La comida estuvo muy buena con excepción del bife de chorizo que estaba muy duro y pasado de cocido.  Sin embargo el chochinito y la Pamplona estaban deliciosos. El servicio estuvo excelente. Tanto Claudio como su compañero nos hicieron pasar un rato muy agradable con sus bromas y ocurrencias (de los meseros más amables que hemos tenido en B.A.)  El lugar si es un poco ruidoso, pero tampoco insoportable.  Un lugar para volver."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "Caro para lo que es el lugar, la comida es buena"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena parrilla que mantiene el nivel de calidad en las carnes, el chorizo una maravilla.  Mejoro la atencion en estos tiempos, aunque el ambiente sigue siendo una contra (demasiado ruidoso y sin calidez)."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es agradable. Los mozos son atentos  y atienden rápido. La comida es buena, aunque las porciones no son todo lo abundantes que parecen. Los precios son un tanto abultados para una parrilla que se vende como de barrio."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MatiasL", 
      "text": "La molleja es excelente, la carne buena, el postre flojo, los precios altos por todo lo que es el resto"
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy ruidoso, con mesas algo juntas.\r\nLa atención es deplorable, no me quiero imaginar cuando el local está lleno, el mozo nos trajo el vino y dejó una medida de degustación a la persona que lo pidió(sin preguntar si él lo iba a probar), y se fue, no nos sirvió los demás, a la segunda botella, sólo atinó a dejarla en la mesa...sin abrirla..luego de 20 min, pudimos localizarlo y nos lo abrió. Otro mozo se la pasó a los gritos discutiendo con sus compañeros...sin palabras.\r\nLa comida es buena, nada del otro mundo.\r\nNo volvería"
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marilian", 
      "text": "No vale la pena. Los precios no coinciden con la calidad. El servicio es muy deficiente, hay otras opciones en el barrio mucho más tentadoras."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mariano", 
      "text": "Me pareció un robo a mano armada. \r\nLos mozos son impresentables, se dirigen a uno con el termino \"papi\", al mejor estilo chori de cancha, pero con precios de Puerto Madero. \r\nRealmente el servicio y la calidad de la comida no son acordes al precio que cobran.\r\nYo conocí el anterior parrillón y la verdad que este cambio lo desfavoreció totalmente.\r\nUruguayo, volvé a ser humilde."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lennon", 
      "text": "Este lugar es un clasico, ya lo visitaba en su dirección anterior. Esta última visita lo encontré algo desmejorado, con un servicio desprolijo. Me pareció extraño que no tuvieran mollejas. El asado estaba muy regular. Eso si, estaba lleno.\r\nLa proxima les cuento si se confirma la tendencia en baja o fue una mala noche."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andresito", 
      "text": "No comimos mal, pero \"de esto no hay, de aquello tampoco\". \r\nEs un poco caro teniendo en cuenta que no es gran cosa y tiene manteles de papel (¿es fashion?). \r\nDe todos modos, es un buen lugar para llevar extranjeros que no se dan cuenta de lo que pagan. Los mozos son gritones y un tanto entrometidos."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Homeropuri", 
      "text": "La atención está un poco descuidada por la cantidad de público. La comida es buena, en especial, las pamplonas.  Eso sí, lleguen temprano porque sino siempre hay alguna pamplona en falta.  Lo mismo pasa con las batatas y papas al plomo.\r\nLos manteles de papel no se corresponden con el precio."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "titti", 
      "text": "Una parrilla más, pero con precios altos."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManaOk", 
      "text": "Al margen de las camisetas de jugadores autografiadas y algunas cosas en las paredes que no hacen al servicio, me pareció carísimo injustificadamente, ya que la comida es igual o peor a la de cualquier otra parrilla, pero tiene demasiados aires de grandeza. \r\nNo entiendo porqué la gente hace cola en este lugar. Nunca más.b"
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cris60", 
      "text": "No se justifica. Precios caros,\r\nmollejas no había, pamplona de cerdo tampoco. El asado escaso y las fritas muy aceitosas."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmarce", 
      "text": "Muy buena la pamplona, la entraña regular, las ensaladas comunes.\r\nNo estoy de acuerdo con el precio pero hay que reconocer que la gente va."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fullsin", 
      "text": "Como dicen los demás, no condice precio con calidad.\r\nEs una parrilla más."
    }, 
    {
      "date": "9 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jturconi", 
      "text": "Mas o menos. \r\nPara como están presentadas las mesas (con mantel de papel individual) el precio me parece caro, sólo es una buena parrilla, no se porqué sus precios no son más económicos. \r\nA los mozos quizás un curso rápido les vendría bien. \r\nEl lugar es muy lindo, pero no corresponde ni al precio ni a la atención."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "\"El Pobre Luis\" ya no es lo que era. \r\nEn su vieja ubicacion el lugar brillaba preparando una molleja casi única en Buenos Aires, una pamplona digna de la mejor parrilla uruguaya y tenían unos mozos simpaticos que te \"obligaban\" a ordenar lo que sabían que era lo especial del día. Esto ya no ocurre, ahora que se han mudado la calidad no es la de siempre, los sabores no son los de siempre y para colmo los precios han subido, una lástima."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "No es lo que fue, desde que se mudó ya no es lo mismo. Bajó la calidad de la atención y el ambiente se pinchó al estar en un lugar tan grande. La comida sigue siendo buena, aunque las papas fritas tampoco son las de antes. Una lástima."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduangonval", 
      "text": "Muy bueno, buena comida, buen servicio, buena carta de vinos."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "los_pupitos", 
      "text": "Excelente! Buen servicio y calidad x el precio. Un detalle; no habia pamplona de lomo a las 10 de la noche."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Frula", 
      "text": "Fuimos con mi novia y su familia, todos extranjeros. La verdad que a pesar de todos los comentarios y el paso de los años, sigue siendo una de las mejores parrillas de Buenos Aires. De entrada pedimos chorizo y provoleta con panceta, muy buenos ambos platos...el chorizo de los mejores que he comido acá. Nuestros platos principales fueron 2 pamplonas de lomo, que estaban muy buenas, bife de chorizo y costilla de lomo, que estaban tiernas y en su punto justo. De postre, un panqueque con dulce de leche(delicioso) y un budin de pan con dulce de leche, el mejor budín de pan que probe en mi vida!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GregorioyNati", 
      "text": "Excelente. a mi parecer la mejor parrilla de Buenos Aires. Las mollejas son de corazón y seleccionadas. Las carnes siempre gustosas y tiernas. Excelso el bife de chorizo. El chorizo y la morcilla son de muy buena manufactura. Buenas ensaladas especialmente la de remolacha, ananá y cebolla y las papas fritas cortadas a mano. La atención de los mozos es muy eficiente y el parrilero ojalá no lo cambién nunca. Una observación no es bueno el café y retiraron de la carta un postre riquísimo el Carmelito. Ojalá lo vuelvan a tener."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TeaFan", 
      "text": "La atencion siempre muy buena, mozo simpatico y atento. La comida esta ultima vez estuvo mejor que nunca. Mollejas y morcilla excelentes. Eramos varios y pedimos varias cosas para comer y todo estaba muy rico incluyendo las papas fritas! Es para volver a comer una buena parrillada, lo que agregaria seria vacio pq no tienen."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Matiascheff78", 
      "text": "Sigue siendo muy buena la parrilla. Pedimos mollejas, bife uruguayo y matambrito de cerdo y todo estuvo muy bien. Lo malo el ambiente muy ruidoso y el precio aumento bastante."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "muy buenas las pamplonas y la carne, excelente calidad de materia prima y buenos parrilleros. las guarniciones y los postres no son nada del otro mundo. el lugar es muy cómodo, pero la atención deja muchísimo que desear."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florborre", 
      "text": "La mejor parrilla!! Fui con mi novio, como entrada pedimos provoleta con tomate y mollejas. Después él se pidió un bife de chorizo (lo pidió jugoso, para mi gusto estaba crudo) y yo medio bife de chorizo. Riquisimo todo!  Recomendable."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mbarbatelli", 
      "text": "La verdad que no es CARO, es COSTOSO.... tienen una carne de la ostia, las PAMPLONAS  son exquisitas, las achuras tambien unicas. Que decir??? \"Caro, Pero el Mejor!\""
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Llane", 
      "text": "A pesar de la cantidad de parrilas que hay en Buenos Aires no es fácil encontrar realmente buena carne; de lo mejor que he probado en Capital, para repetir sin dudar y recomendar."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Una clásica parrilla con todo el ambiente de camisetas de fútbol y cuadros de famosos.\r\nLuis un gran parrillero a la uruguaya, ofrece \"cortes que nadie mas hace\" que no pude probar porque lleve turistas y pedimos el clásico menú de parrilla. Muy bueno todo, y el precio me parece razonable considerando lo que se paga hoy en día en Buenos Aires."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielhernanp", 
      "text": "Muy buena carne y las mollejas muy ricas, el ambiente esta decorado con camisetas de fútbol y el lugar es un poco ruidoso pero agradable. Atención normal."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Desiree", 
      "text": "Me encanto! he de volver. La comida muy buena, la molleja excelente y el servicio tambien. Comimos en media hora de lo rapido que fue todo (y estaba lleno). El lugar es muy pintoresco. Ahora entiendo porque siempre hay cola en la puerta!"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinsp", 
      "text": "Muy buena la carne, muy bien ambientado el lugar y todos los mozos con muy buena onda. No me gusto mucho que faltaban unos cuantos cortes de carne. La carta de vinos un poco chica."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "visible", 
      "text": "de las mejores parrillas de bs as, un clásico, siempre se come bien, la atencion es buena, mozos en serio, no como la mayoría de los restaurantes de palermo que no tienen idea de nada y que cada vez que les pedis algo te dicen \"dale\".super recomendable"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feanor", 
      "text": "bien, cumple como siempre, olvidate de llevar a tu mujer a una cena romantica, es ideal para ir con compañeros de trabajo por el hambiente futbolero...\r\nla pamplona de carne y el chori exelentes."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuaviviana", 
      "text": "La mejor parrilla de BA. La carne, los cortes, el posto tipico de CALCIO bellisimo!!!"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MCM", 
      "text": "La calidad es excelente, se nota en todo. El lugar está lleno siempre, y por algo es. Muy recomendable."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "No coincido con los comentarios anteriores para nada! Somos habitue del lugar y no hay vez que no  comamos la mejor carne y chorizo de buenos aires! La atencion de los mozos es siempre cordial, super simpaticos, jamas una cara de traste! La parrilla a la vista: impecable! Te atienden rapido y bien. Prueben el bife uruguayito, la pamplona, y de postre: Carmelito (para compartir)"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mkarenm", 
      "text": "Imperdibles las pamplonas de lomo, rellenas de queso, jamón, y ají. Una delicia, al igual que las mollejas, son de excelente calidad y muy abundantes. La provoleta con panceta es una entrada ineludible. Vale la pena pagar"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lbdominguez", 
      "text": "Sin dudas...EXCELENTE!!!!Era habitué del viejo local,y,después de muchos años volví a saborear las delicias de ésta parrilla. No es una típica parrilla,los costos están muy por encima de lo que puedas calcular, pero les puedo asegurar que la calidad y sabor de los productos,no tienen comparación,al igual que la excelente predisposición y atención de los mozos.\r\nCreo que deberían bajar los precios de los vinos..son \"demasiado\" caros."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmparada", 
      "text": "Sigue siendo una de las mejores parrillas de Buenos Aires. Excelente todos los platos, desde las sabrosas mollejas y chorizos hasta el matambre de cerdo y la infaltable pamplona de lomo, EXQUISITA! Todo en su punto justo, y siempre rápida atención. No es barato, pero la relación precio/calidad/atención es inmejorable."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "Excelente parrilla. La carne estuvo perfecta, tanto los cortes, como la especialidad de la casa y las achuras. La carta no es muy variada, pero todo lo q ofrece està, no es q empezàs a pedir y te conformàs con lo q hay, incluso los vinos. La atenciòn fue amable, a tiempo, y el lugar es amplio y còmodo."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veramente1", 
      "text": "La comida fue de una excelente calidad, buenos tiempos de entrega entre platos. La atención del mozo fue esmerada y correcta. EL baño es para destacar por su limpieza, aunque esta en planta alta. Una crítica podría ser el mal aspecto de la carta, en la cual la mitad de los platos no esta disponible y esto nos es indicado a través de tachaduras con birome en los precios. \r\nSin lugar a dudas volveria, dado que considero excelente la relación precio calidad."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "La mercadería es realmente EXCELENTE. Las pamplonas y bifecitos son espectaculares.\r\nTodo está en su punto justo y como buena restaurant que se precie de tal, el mozo solicita el \"punto\" del corte al tomar el pedido.\r\nIndependientemente de eso creo que el lugar es excesivamente caro (aunque los hay más caros sin \"diferenciarse\") y ni el ambiente ni el servicio se destacan como sí su cocina."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Buen_comer", 
      "text": "Lo unico de pobre es el nombre, un restaurante rico en calidad, buen sabor y muy buena carta de vinos de acuerdo a los cortes. Pobres de buen gusto los que no han ido!!!"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edtv", 
      "text": "Hacia rato que no iba, mantienen la calidad de siempre y mejoraron muchisimo la atencion, ya no hay mozos groseros y gritones :Se nota la supervision de Luis.Es EL LUGAR donde ir a comer la mejor molleja de bs as"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SonnyA", 
      "text": "La pamplona es sin dudas una de las mejores que probé. Los fines de semanas hay que ir con paciencia, porque hay mucha gente. Tal vez es un poco caro para mi gusto, pero vale la pena especialmente para la especialidad de la casa: pamplonas."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "Mantiene su nivel de simepre desde hace años, la atenciòn es muy buena, y la parrilla impecable. Todo lo que pedimos estaba sobresaliente y el carmelito de postre es un imperdible\r\nHace un tiempo estaba un poco caro, pero acomodò sus precios ultimamente"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roberto", 
      "text": "No hay nada que hacer, cuando un resturante es bueno y dirigido por su dueño como el \"pobre\" Luis, la comida siempre va ser excelente. Carne y achuras de primerísima calidad. Igual que la atención, son mozos que están hace años y conocen a la clientela, casi no hay que hacerle el pedido. Sabemos que estamos en excelentes manos."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WillySL", 
      "text": "Gran ambiente vinculado al fútbol"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Nos pareciò muy buena la atenciòn y el ambiente. La comida de \"muy buena calidad\", nos trajeron rapidìsimo la comida, carne de cerdo, papas españolas, batata a la miel y la ensalada: OPTIMO! Recomendable 100%."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "El bife de chorizo me pareció excelente y la pamplona de cerdo, también. Es ciero que la atención no es tan esmerada pero sí correcta. No todos pero algunos platos se pueden compartir de modo que sabiendo pedir, no resulta tan caro"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joseluis1", 
      "text": "Ya lo conocíamos, pero a los lugares de calidad siempre se vuelve. Muy buena atención y las carnes de calidad superior. ¡¡qué buena parrilla!!\r\nPara volver siempre"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "princesaprica", 
      "text": "A mi me encanta la parilla ! es divina una das mejores q ya fui a ca !"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ailegnave", 
      "text": "Lei comentarios muy malos en esta página antes de ir, pero me animé ya que era la despedida de un amigo. La verdad que quedé impresionada con la limpieza de la cocina que fue lo primero que vi cuando llegué al lugar. Nunca había visto campanas tan relucientes y menos en un lugar de parilla. El lugar es bastante espacioso, nos atendió un mesero muy amable y la comida estaba toda deliciosa y en su punto. \r\nEs muy recomendable ir en grupo y compartir varios platos entre todos. Volveré."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "busta", 
      "text": "mesa de 8 personas, comimos muy bien y asesorados por el mozo Ricardo, la parrrilla es de primer nivel. El lugar muy bien ambientado.\r\nPrecio justo por la calidad ofrecida. Es para recomendar."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FLOREG", 
      "text": "La comida es excelente! Son las mejores mollejas que comi en mi vida! Tambien es barbaro el chorizo y el asado. El ambiente es bueno, siempre esta lleno y hay que ir temprano o esperar mucho. El mozo que me toco fue mas o menos, correcto pero no muy buena  atencion. Igual lo recomiendo mucho."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "simbapeg", 
      "text": "La comida es muy buena. La decoracion del lugar es pintoresca, lleno de camisetas de futbol y fotos de jugadores. El precio no es economico, pero la comida lo vale. Lo mas divertido, el mozo (el gallo) te cagas de risa."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RICAPI", 
      "text": "Exelente, la mejor parrilla de Buenos Aires, el gordo Luis es un fenómeno, está el al pie del cañon(en la parrilla). Las papas son exelentes en todas sus variedades, los mozos brillantes y rapidísimos. El precio muy de acuerdo a la calidad que dan. Ideal para ir en grupo y compartir todas las variedades de platos. Para destacar, no tiene sucursales porque dice que parecido no es lo mimsmo. Se da un lujazo de abrir de Lunes a Sabado solo de noche, si abriera los Domingos la juntaría con palas!pero el gordo es asi y por algo será. Felicitaciones!!!!"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gallegol", 
      "text": "Es la enésima vez que vamos y el lugar no pierde calidad, el higado a la tela fue un hallazgo, las pamplonas insuperables, vamos que mientras Luis siga al lado del fuego la calidad esta asegurada, muy recomendable.\r\nVolveremos."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Chorizo-morcilla-mollejas y pamplona de lomo más morrones asados. Sin postre. Sumando el agua con gas(2)pagamos 79 pesos(vino aparte). TODO ESPECTACULAR salvo el aceite que tenían los morrones. Imperdible. Ah!eramos 2,y volveremos. Las mejores mollejas y morcilla!"
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Por lo único que volvería es por las mollejas, las mejores que probé. Sin embargo el bife, a pesar de ser bueno, no era un manjar (por el precio que pagás debería serlo). Bajó mucho el gusto desde que se mudaron de la vieja esquina cuatro cuadras más adelante."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "medioymedio", 
      "text": "Comida excelente y muy buena predisposición del personal."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepita", 
      "text": "La pamplona es sin dudas una de las mejores que probé. La atención es informal, la bienvenida es cálida para todos. El sábado hay que ir con paciencia, porque hay mucha gente. Tal vez es un poco caro para mi gusto, pero vale la pena ir a probar la especialidad de la casa: pamplonas."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Feanor", 
      "text": "Excelente atención y servicio, es todo muy cordial, no es del tipo \"finoli\" aunque los precios indiquen lo contrario, de todas formas me sentí muy a gusto."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "batto", 
      "text": "La comida es excelente pero la tienen marcada. El ambiente es excelente también, con camisteas autografiadas. Eso sí, siempre te apuran."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kokorengo78", 
      "text": "Me parece demasiado caro para una parilla que quiere darsela de \"simple\" y de barrio con todas las camisetas de fútbol colgadas y con dedicatorias. \r\nMuy rica la comida y la atención dejó mucho que desear."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RICAPI", 
      "text": "La comida muy buena, pero un poco caro la relacion precio/calidad. Lástima que no abren los domingos y los mediodías. \r\nEn general bien, pero tendrían que tener cuidado con los precios."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaby33", 
      "text": "Tardaron horas en tomarnos el pedido, traernos la comida, las bebidas y hasta la cuenta. Conste que era miércoles, otras veces fui y no tardaron tanto, pero esta vez me desesperaron. \r\nLa comida es increíble."
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joseluis1", 
      "text": "Excelente y muy gustosa parrila.\r\nLa pamplona de lomo es fuera de serie como así también el panqueque de manzana y helado.\r\nUna mención aparte para el cochinillo."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MCM", 
      "text": "Las pamplonas son excelentes y la atención rápida y buena, por lo cual el precio está justificado. Lo recomiendo."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Muy bueno todo, recomiendo probar las pamplonas de Lomo. No te podés ir sin que te atienda el Gallo, un personaje."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maisu", 
      "text": "Mal los mozos, mal las mesas, mal los precios, mal la espera de parado. Se come bien y nada más que bien."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Las mejores pamplonas. Luis siempre en la parrilla cuidando los detalles. Lo peor es que no acepten reservas. Hay que ir muy temprano o bancarse esperar."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "La mejor pamplona que comí en mi vida.\r\nLos manteles de papel no coinciden con el precio."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorge0254", 
      "text": "Buena comida, manteles de papel que no se condicen con el precio. Me parece caro, pero tiene buena atención."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinez1", 
      "text": "Excelente la pamplona."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guri", 
      "text": "Un lugar con excelente onda, excelente mano en la parrilla y el rescate de lo informal del barrio como era antes.\r\nUna barbaridad."
    }, 
    {
      "date": "17 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solcitod", 
      "text": "Lo mejor en parrilla uruguaya de Buenos Aires. La papa al plomo, los chorizos y las papas fritas con cebolla son imperdibles. Ahora que se mudaron a un local grande perdió un poco el encanto que tenía, pero la comida sigue siendo de primera. \r\nLástima que no abren la mediodía."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blopa", 
      "text": "Muy bueno, pero hay que esperar mucho tiempo (y parado)."
    }, 
    {
      "date": "3 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ljzwaal", 
      "text": "Si te gustan las achuras... este es el lugar!!!\r\nMuy buenas mollejas... la entraña es espectacular."
    }, 
    {
      "date": "27 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Una muy buena parrilla la de los uruguayos, seguramente una de las mejores de la ciudad. El servicio es un poco lento cuando hay mucha gente."
    }
  ]
}