{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lbevi", 
      "text": "Muy malo, nos dijieron 20 minutos de espera y fueron 50 min. nos querian dar una mesa en la punta del lugar teniendo mesas libres mejor ubicadas, de entrada tan mollejas frias que hasta podia tocar el carbon de lo frio q estaba, nos trajeron otras bien calientes y pero igual o mas grasos, era pura grasa. Pedimos el corte las lilas y encima también era muy grasoso y frío! Como compensacion nos dieron una desgustacion de postres pero realmente, ya no vale la Pena este lugar."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lindor", 
      "text": "Sin lugar a dudas el peor restaurant de Pto Madero, siempre terminas comiendo algo distinto al plato que tenes ganas, la carta es muy pobre y la carne es similar (por ser generoso) a la de cualquier carrito de la costanera, te atienden muy mal si sos argentino y no lo recomiento por nada del mundo."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "No entiendo como sigue abierto y como sigue yendo tanta gente a comer a este lugar, teniendo en cuenta que los precios son descomunales y la calidad de la comida es mediocre. Es pura fama   ubicacion   marketing.  Se llena de extrangeros principalmente, que van por q es una parrilla en pto madero. NO vuelvo mas"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fer4470", 
      "text": "Un abuso a los extranjeros. Los locales salvo estrictas necesidades laborales no creo que vayan mas de una vez. Pésima relación precio / calidad en los platos y mucho peor aun en los vinos. Espero no tener que volver. No puedo destacar nada."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "samBAs", 
      "text": "Es un lugar para turistas definitivamente... Me parecio caro y no lo vale., al menos no para alguien local."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ElisaOrth", 
      "text": "Usei muito o guiaoleo quando estive em Buenos Aires a passeio, por isso resolvi postar (em portugues mesmo). Não recomendo esse restaurante, cobram demais e não servem uma comida boa e sofistacada. Possuem uma carta de vinhos com vinhos com muito caros, muito acima do cobrado em outros restaurantes."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PedroV", 
      "text": "Una lástima que hayan decidido perfilar el lugar hacia el modelo de \"trampa de turistas\" porque la calidad de la materia prima no es mala. Nos sirvieron cuadril cuando habiendo pedido lomo (y lo reconocieron de mala gana llevándose el plato). El punto de la carne no fue el indicado. Además de cobrar carísimo el cubierto ponen en la mesa adicionales sin que uno los haya pedido, esto último derivó en un escándalo que no supieron manejar a pesar de que luego nos hicieron un minidescuento. Cualquier parilla típica porteña ofrece mejor atención y mejor comida, como El Desnivel o La Cabrera."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "neuquen1", 
      "text": "el lugar es hermoso, vista al canal, el yath, el servicio actualmente es regular, no nos atendiò un mozo, solo un aprendiz o colaborador de mozo, la comida en de muy mala calidad las mollejas recalentadas y secas y el bife de chorizo incomible, duro y graso, el restaurante es realmente no recomendable pues es caro para lo que brindan."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diegopy", 
      "text": "Soy turista y vengo por lo menos 4 veces al año a Baires y me lleve una gran decepcion de este lugar, los precios son un asalto a mano armada y la calidad de la comida es mala,la atencion pesima, en sintesis no se lo recomiendo ni a mi enemigo!"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "paddyba", 
      "text": "Carisimo, y no vale la pena. El servicio es mailisimo, o sea estan demasiado atentos pero son poco profesionales y no resuelven los pequeños problemas de atención.  Me trajeron las cosas mal 4 veces. El matambrito de mi amiga estaba muy duro. El bife de lomo de mi amigo estaba recalentado y además muy chico para el precio."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LANGHE", 
      "text": "Molto caro e cibo molto normale, da non consigliare."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mfg2k", 
      "text": "La comida cara en execso para la calidad y cantidad de la misma.\r\nYa por los precios habia solo presencia de turistas europeos o americanos .\r\nLa atencion regular , mucho despliegue de gente al rededor de la mesa provocaba una atencion deficiente... El bife escaso , excesivamente caro  y de calidad  cuestionable.\r\nInclusive mis amigos comieron centoya , agria, y arroz seco...\r\nMas que sorprendido , obviamente los costos obedecen a poder sobrevivir en el local de Pto Madero.. Conversando con el mozo descubri que son dueños de otras parrillas en San Pablo que obedecen a la misma deficieencia..."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Maxxi", 
      "text": "Es un lugar para turistas, por la conveniencia cambiaria. Si bien el ambiente y el sevicios son  muy buenos o excelentes, no me pareció que la comida fuera mejor que en restaurantes similares o mas económicos. Muy caro..."
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MYA", 
      "text": "Una decepción, tal vez las expectativas eran altas, no lo niego. El vacio no era tierno, ni tenia rico gusto, fue devuelto (lo descontaron de la cuenta), hubiera sido aceptable en una parrillita de barrio, pero no aqui donde lo cobran cerca de $ 60.-. Las mollejas eran muy buenas, la ensalada completa: una vergüenza por lo miserable, poco variada, sin ninguna distincion, es mas, tenia remolacha cruda rallada, que no es del gusto de todo el mundo (yo la prefiero cocida y en cubos o rodajas) y no traia nada salvo lo básico y solo dos pequeños trozos de tomate (era el momento que estaba caro, pero, cobrandola mas de $20, uno espera otra cosa ¿no?) Lleno de turistas, no les interesa el publico argentino. Cubierto $ 19.- por persona (reconozco que traen una serie de acompañamientos ricos, pero se les va un poco la mano). El lugar es lindo en cuanto a vistas y decoración pero pasara mucho tiempo antes que volvamos."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Stemcells", 
      "text": "La calidad de la carne y el estado de cocción deja mucho que desear en función del precio pagado. Se ha transformado en un restaurante para turistas, que lo frecuentan por su fama, pero que quizás no conocen otros con una relación Costo/ Beneficio comparativamente mejores."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Kalomiras", 
      "text": "Se vinieron abajo. Calidad mediocre. Comida llegó fria. Orden equivocado: llego la carne antes que las achuras y chorizos. Espera interminable. Un desastre. El preio nunca me importó, Me gusta pagar por value. Detesto pagar por codicia."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paines", 
      "text": "Somos brasileños y en nuestra 4ª vez a Buenos Aires fuimos a Cabaña Las Lilas porque su dueño es el mismo del restaurante Rubayart en São Paulo.\r\nLa porción de chorizo son 2 chorizos de 2cm cada uno e salen P$14,00! Un asalto!\r\nEl solomillo de cerdo estava duro, seco, chico y sin sabor.\r\nEl lomo no lo trajeron en el punto jugoso. Estaba bien, bien cocido.\r\nFuimos turistas tontos un vez solo! No volveremos a este restaurante!\r\nElogios y aplausos a los restaurantes CABERNET, EPICUREOS Y BOBO HOTEL.\r\nDesafortunadamente no conocíamos el guia oleo anteriormente. Ahora consultaremos siempre Ustedes."
    }, 
    {
      "date": "11 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "irir", 
      "text": "Fui al principio cuando inauguró y se comía muy bien. \r\nLuego fui cinco veces más y cada vez comía peor. Decidí ir de nuevo con unos extranjeros amigos, suerte que eran amigos, pasé un tremendo papelón, nunca más."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "niana02", 
      "text": "Malísima la atención en todo sentido.\r\nMuy irrespetuosos en el trato.Los precio son un robo que solo pueden pagar extranjeros y se aprovechan de eso. La carne es malisima eso no es una parrilla Gourmet."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "HORRIBLE CÓMO NOS ATENDIERON!!! Fuimos porque estaba recomendado en varias guías turísticas. Pedimos que la carne estuviera cocida, pero vino cruda, por lo que la devolvimos al asador... y volvió cruda y fría!! Muy malo el servicio, la verdad, una vergüenza. Todo carísimo: nada justificaba esos precios."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fatboy", 
      "text": "Fuimos por el cumpleaños de mi suegra, la verdad que un espectáculo; la morfina me ayudó a superar el mal trago."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eli_muni", 
      "text": "Excesivamente caro para lo que es. Una entraña como cualquiera a la que uno estaría acostumbrado a comer en otro lado sale $135 sin guarnición., la ensalada verde $55. Una forma legal de asaltar al cliente. No lo recomienden a extranjeros, hay miles de opciones mucho más accesible. El cubierto que cobran tambien es excesivo, pero traen una entrada excelente, eso es para destacar. Otra cosa para resaltar es que estaba lleno y gente esperando en la puerta, inentendiblemente."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "URFNR", 
      "text": "Normal, puramente un lugar para llevar extranjeros, la atención de excepción, buena carne, pero los precios son exacerbados por la real calidad de los productos"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Karlinho", 
      "text": "Fui con mi familia polítca de Brasil.  Querían ir a una parrilla top sin importar el precio. Comimos 4 platos de carne entre cinco sin entrada, vino ni postres. \r\nMi definición de este restaurante \"Caro, pero no el mejor\".  Mucho piripipí y carne normal.  He comido mucho mejor en parrillas de barrio.  Claro que en ese caso solo me atendió un mozo y no seis como acá.  Una vez me basta y  sobra como experiencia que no se repetirá."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "El servicio de mesa más caro de Buenos Aires. Atención poco personalizada (algunos podrán ver como interesante que 8 personas distintas lo atiendan en la mesa; yo creo que es más bien una standarización \"alla Mc Donald's\" que lejos de impresionar positivamente, defrauda). La carne bien, pero tampoco algo extraplanetario; se puede comer igual de bien pagando un poco más de la mitad. La carta de vinos es tupida, pero se encuentra rayando peligrosamente con lo snob. Puede que valga la pena ir una vez para ver de qué se trata; hay muchos otros lugares donde comer igual y a un precio coherente."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carlega2000", 
      "text": "Groseramente caro. Tres personas pagamos $ 900, demasiada cantidad de gente y mozos apurados"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gast747", 
      "text": "He ido en 3 ocasiones y cada vez me desencanto más. La carne regular, he comido mejores por un cuarto del valor. Los precios exagerados para la experiencia en general. La verdad no lo recomiendo, mucho marketing y nada más allá. Lo único rescatable es el ambiente y la ubicación."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lbevi", 
      "text": "es la 3 vez q voy, esta vez menos mal q llegamos temprano,8,30, el ambiente esta bien, siempre muy concurrido por turistas. por eso mismo no lo recomiendo, es el tipico lugar donde no valoran al cliente. total tienen una larga lista de personas esperando una mesa. mala atencion la comida simple y el ambiente ruidoso, a la salida, al rededor de las 10 era un desastre, toda la gente en el pasillo esperando una mesa no se podia caminar. cada vez peor."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucasTW", 
      "text": "El lugar es fantástico pero muy caro para la media argentina. Comimos 2 personas a razón de $ 300 cada uno. Muy bueno la tabla de recepción en la mesa, la panera. Las carnes y en especial la de Kobe (ojo que cuesta $ 250 un bife de chorizo). Pedimos el festival de postres para 2 que no es recomendable, es muy grotesto, mucha masa, crema y pastalera. La carta de vinos, mas allá de los altos precios, es la mejor detallada que vi en mi vida (eso si, necesitás 2 horas para leerla)."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalu", 
      "text": "Buena carne a precios exorbitantes. un bife, $ 130; una papa, $ 50; una coca, $19; cubierto, $ 28. Total por un plato y una coca, sin entrada,ni vino, ni postre, ni café: $ 230. Hace falta explicar más?"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilgalad", 
      "text": "Este restaurant optó por ser un comedero de lujo con mil cubiertos, mil empleados, una de esas cosas dificiles de controlar que terminan pagando en calidad. La verdad es caro para lo que te dan: las mollejas estaban flojas, el asado era una tirita finita y las papas fritas tenían demasiado aceite. No se come mal pero tampoco se come bien. Es un comedor industrial de lujo."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "Este lugar ya no es lo que era en los 2000, perdio el glamour, la calidad, los maitres no conocen a nadie y ni los clientes a ellos, se ha transformado en un lugar bien ubicado, donde solo algunos platos conservan la calidad de antaño, el resto muy mediocre para lo que cuestan los platos.\r\nAlgo destacable son los pancitos de queso que son excelentes y algunos cortes de carne, como el solomillo a la mostaza o el baby beef de 800 grs, para comer otros cortes, cualquier parrilla de barrio la supera ampliamente."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "logo", 
      "text": "Recomiendo el Kobe. Es en uno de los pocos resto que se puede disfrutar de una carne unica en el mundo."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Velho_Ito", 
      "text": "Restaurante para turista: caro, comida escassa e atendimento ruim (as bebidas levavam 10 minutos para chegar, e a conta só veio após ter pedido por 3 vezes). Perde muito para as filiais do Rubayat de São Paulo. Em Puerto Madero há churrascarias melhores, com preços honestos."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablo9494", 
      "text": "Conozco LAS LILAS, desde sus origenes en la decada del 90, antes era otra cosa, la atencion era personalizada, ahora los mozos son niños que no saben donde estan parados...ni hablar de la comida, las porciones cada vez mas chicas, de excelente calidad pero de porciones pequeñas...\r\nFuimos con mi esposa la ultima vez, no creo que volvamos, un lugar muy caro, no lo amerita, ay que perdio esa magia de los 90, cuando era el mejor, por lejos, restaurante de carnes asadas de Buenos Aires para el grupo ABC1.\r\nHoy ni la panera es lo que era antes, solo un recuerdo del gran LAS LILAS, hoy uno mas.."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "qwerty2010", 
      "text": "Este lugar se hizo famoso entre los extranjeros desde que recibio la visita de Clinton. Cuando tengo clientes extranjeros, algunos me piden por este lugar y a veces puedo derivo para otros lugares y cuando no tengo otra escapatoria  sencillamente sufro. El lugar es muy muy ruidoso y es carisimo. De ninguna manera puede justificar los precios que cobran. Si fuera por mi jamas volveria."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neyba", 
      "text": "Me gustó la experiencia, aunque esperaba mucho más. El lomo me pareció excelente, pero pedimos otros cortes que salieron pésimos. \r\nAunque la carta de vinos si es amplia. Al final me gustó, pero no creo que volvería a repetirlo."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vvvv", 
      "text": "EL lugar es muy lindo y la atencion correcta, pero no se justifican sus precios se puede comer en Puerto Madero por la misma calidad y a un precio mucho menor."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Fui con unos clientes españoles. Si bien comimos bien NO justifico los precios. A modo de ejemplo: solamente el bife de chorizo solo sin ensalada ni nada cuesta pesos 93.- (USD 23.-)!!!!"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Fuimos con un grupo de ejecutivos de la empresa que vinieron de distintos paises de LA y USA. Realmente buena cómida, ambiente y atención a un precio más que alto, se justifica sólo para ir con visitantes de ese tipo."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DJuliano", 
      "text": "Comi um excelente assado de tira. O serviço, bom. No entanto, caro demais. O café, acompanhado de vários quitutes, já foi bem melhor. As porçoes, idem."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eldecolonia", 
      "text": "Si bien el lugar es agradable y la atencion excelente asi como la comida nada justifica los precios siderales que tienen, se puede comer igual  por la mitad del dinero"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arlt", 
      "text": "El lugar es divino, la terraza tambien. El tema es que quedó demasiado turístico y la comida no es de tan buena calidad. Hay restaurantes excelentes de carne / parrilla mucho más baratos... el chorizo parece un chiste, tiene el tamaño de una miga de pan y te lo cobran como si comieras el mejor lomo del mundo... creo que aciertan muy bien en el marketing pero sugiero otras opciones a menor precio."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "La comida es buena, el ambiente y el servicio muy buenos, pero el precio es demasiado alto... la relacion precio/calidad queda un poco distoricionada...\r\nTiene una carta de vinos excelente si les gusta, buena variedad de panes, una buena entrada y el detalle del lemonccello al final es muy buena.\r\nRecomendable para probar alguna vez, pero no volveria."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Fui porque pagaba la empresa porque sino debía dejar el sueldo para algo que si bien es de calidad no vale lo que se cobra. Por otro lado no se concibe una atención tan impersonal y de llevaplatos en un lugar tan caro. Es mucho marketing hecho para extranjeros que piensan que Buenos Aires es solo Puerto Madero o para cenas empresarias."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Darab", 
      "text": "Muy buen restaurant. La calidad y presentacion de los productos es muy buena. El servicio en general es muy bueno pero en muchas ocasiones carecen de amabilidad y varia segun el personal que intervenga. La carta de vinos es de lo mejor de la zona pero el personal la desconoce. Lugar para ocasiones especiales y para llevar a extranjeros."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TEN2009", 
      "text": "Para destacar la caldiad de la carne y la panera.\r\nLo demas es \\\"uno mas\\\" una pena que sea tan caro!"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambiente agradable, con excelentes vistas al puerto y sus alrededores, muy buena carta de vinos con gran cantidad de variedades y precios, logicamente bastante remarcados. Carnes de buena calidad, atención amable pero por momentos sobradamente molesta. Aperitivo abundante que no termina de justificar los $21 del cubierto (?), interesante variedad de panes.\r\nEn contra:no se justifica el costo-beneficio, la calidad de la vajilla es deficiente y depende a que horas concurras la atención mejora o empeora.\r\nIdeal para llevar a un amigo extranjero y que pague él!!!. \r\nNo es para argentinos"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Horacioscar", 
      "text": "Profundamente decepcionado con este restaurant...sus carnes no son nada especial, mi señora pidió medio bife de lomo ...y le trajeron una pequeñez que daba risa....todos los platos fueron escasos. Compartimos las ensaladas \"especiales\" (debe ser por lo caras), y nos trajeron unas pequeñas...y servidas en el mismo plato que las carnes!...un servicio desprolijo en todo sentido...con dos botellas de vino y dos postres entre 5....y nos cobraron mas de 1000 pesos. Una verguenza....ademas se equivocaron y nos trajeron la factura de otra mesa (de $1400!)\r\nNo lo recomiendo. no vuelvo mas"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Este lugar es bueno. Las carnes on ecelentes y vienen cocidas al punto pedido. La recepcion y platos de entradas muy buenos. Tiene un solo inconveniente, es brutalmente caro."
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "Es un clásico, la carne es de muy buena calidad, pese a lso malso comentarios, yo no tengo queja, el servicio acorde, un lugar caro pero eso es de saberse. La ubicacion es buena, es un lugar para ir cada tanto porque la comida nunca me defraudó."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "Si bien todo es de primera calidad y los cortes de carne salen en su punto justo, el servicio podria mejorar bastante, la gente es  amable pero estan muy desorganisados,no acorde a los precios que manejan."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nella", 
      "text": "Exclusivamente para turistas, que no se animan a ir a las mejores parrillas por feas, la carne muy buena pero he comido mejores por la mitad de precio.Ahora si lo q se quiere es ir a comer mas por el lugar (puerto madero muy top), vayan..., por la comida como mejor en choribaires!!"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "toma", 
      "text": "bastante caro"
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paxuxa", 
      "text": "Lo unico que vale la pena del lugar es la vista, misma que tienen otros tantos restaurantes a la redonda. La comida fue totalmente indiferente, creo que inclusive peor que en un tenedor libre. Ni hablar de los precios, soy extranjera y me senti abusada. No lo recomendaria a nadie y de hecho diria que tengan cuidado en no pisar ese lugar."
    }, 
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMB", 
      "text": "hay que dividir bien en: precio y calidad\r\nla calidad es excelente, todo de primera, buena atencion, pero es un ROBO:\r\ncubierto: $22\r\nporcion asado $80\r\npapas fritas $25\r\ngaseosa $10\r\npostres $22 aprox.\r\nse gastan $150 por persona aproximadamente y sin vino!!!\r\nno volvere, dolio mucho..."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noby", 
      "text": "Precios exhorbitantes, dificiles de justificar a pesar de la buena calidad de los alimentos y el servicio"
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pirs", 
      "text": "Es extremadamente CARO!!! y el servicio no es proactivo al momento de asesorar al comensal. Al salir pense que habia almorzado en un carrito de costanera por que mi ropa olia a carne asada.\r\nNo se recomienda!!"
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "No esta entre mis preferidos porque la relacion precio/calidad esta fuera de escala totalmente; pero debo decir que la merluza negra que se come alli, cocida al horno a leña es sencillamente extraordinaria!!!! No esperaba encontrarme con ese plato y con esa calidad y cantidad en este lugar. Luego las carnes y el resto normal, y muy caro."
    }, 
    {
      "date": "7 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "El lugar es muy agradable, es muy recomendable comer en la parte exterior con vista al río, la atención es excelente como así también la entrada que dan (berenjenas, tomates secos, queso de bufala, carpaccio,caldo de verdura), y panes de queso que reponen constantemente. Las mollejas estaban exquisitas.El bife de chorizo ($90) que no es superior al comido en otros restaurantes por menos de la mitad de ese precio, encima no era muy grande.La guarnición de papas soufle ricas pero escasas. Los postres muy buenos. Las masas que traen con el café imperdibles. Tiene estacionamiento incluido"
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cachocastania", 
      "text": "Muy buena la comida, aunque el precio es exhorbitante."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cristcasanova", 
      "text": "me parecio un lugar con una relacion precio calidad desproporcionada , es para conocerlo pero no mucho mas."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "metropolis", 
      "text": "El lugar es hermoso, la atencion de primera y la comida es muy buena. siento que es muy caro para los argentinos. es solo para turistas, no es justo!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "The_Food_Critic", 
      "text": "Not very good at all. Cabaña las Lilas is over priced and over rated.\r\nI asked for my steak medium rare (a punto), what I got was well overcooked. The service was rushed and many details went unaddressed. The wine-list is extensive and varied, the location is nice, but that's about it. Not very recommendable at all"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "davide", 
      "text": "Mas alla de que un lomo bleu de buena calidad no tiene mucho margen de error, lo demas un desastre.\r\nEl sommelier sabe poco y habla mucho, propone vinos en su carta que luego no tiene en la bodega (una estrategia de varios restaurants que se jactan de tener en la carta de vinos mas de 500 etiquetas), servicio desordenado, son mil dando vueltas pero las cosas llegan a destiempo, la copa de vino de la entrada tarde, ensaladas despues de la carne, etc. Ambiente ruidoso."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "havi", 
      "text": "Excelente el medallón de lomo, aunque tanto la salsa (inapreciable) como el acompañamiento (un pure de patatas con almendras sin nada destacable) restaban algo al plato. El servicio correcto, rápido y atento, aunque el inicio fuese desastroso (espera de una hora para conseguir mesa a pesar de haber reservado). En la terraza debe comerse muy bien, el interior tiene demasiado ruido y un intenso olor a humo. Considero que el precio fue excesivo para el conjunto, pero es innegable la calidad de la carne. No lo recomendaría salvo a quien busque presumir."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DanyG", 
      "text": "Totalmente discriminatorio para argentinos. Deberian avisar que no se aceptan PESOS ! Se come tal como en cualquiera de los lugares buenos de la zona. Pero cuesta mas del doble. Comimos dentro del local, y quedo nuestra ropa impregnada de humo. A tener en cuenta: No hay carne al asador. Es solamente parrilla. En sintesis: Nada del otro mundo, excepto por el precio. Muchachos de las Lilas: No se olviden de nosotros... ya vendran tiempos peores !!!"
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ka206", 
      "text": "Hace rato que no sentia que malgastaba tanto mi dinero! El servicio normal, nada del otro mundo, la comida bien, pero no para cobrar lo que cobran, es realmente un robo a mano armada. Pague de contado casi $400 por algo que en cualquier lugar similar, por calidad y atencion no hubiera superado los $ 150- $200. NO LO RECOMIENDO porque estan abusando, no puedo creer que sigan teniendo público, debe ser porque son todos que van por primera vez, porque el que fue una vez creo que no regresa nunca mas, como es mi caso."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maria1979nl", 
      "text": "me gusto el lugar,lo ideal es comer afuera mirando al dique,porq adentro hay mucho ruido..en precios es demasiado caro(x pers aprox $ 130),es ideal para turistas con plata..hay restos mucho mas baratos con la misma calidad...pero si t queres dar un gusto,andá..lo recomiendo."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Carelo", 
      "text": "El restaurante es muy bonito y el servicio es bueno. La comida es buena pero muy costosa. Durante nuestra visita a Argentina visitamos restaurantes con mejor comida a precios muy inferiores."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maruangi07", 
      "text": "El lugar es lindo aunque nada del otro mundo. La comida es carísima (porciones excesivamente pequeñas y precios excesivamente altos) al igual que los vinos. Es apto para turistas. No regresaré."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ancalimque", 
      "text": "Es definitivamente un lugar pra turistas con mucha plata. Una porcion de tira de asado $75. La ambientacion es esmerada pero las mesas son chicas y estan muy cerca una de otra. Muy ruidoso, no se consigue mesa sin reserva. Los mozos atienden bien en pos de vender mas. Por ejemplo, rellenan copas constantemente aunque no se lo pida, y enseguida ofrecen traer otra. Una botella sale en promedio 70$. Una ensala mixta individual 20$, una gaseosa 15$. \r\nLa comida no es mejor que lo que se come en cualquier otro resturante de categoria a mitad de lo que se paga en este. No vale la pena ni para impresionar a alguien"
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldichi", 
      "text": "Siguiendo la recorrida con los empresarios fuimos a las 14.30 aprox. Eramos cuatro personas esta vez. El lugar está muy bien puesto. Nos ubicaron el la galería con vista a los docks lo que en un día de verano como el que nos tocó se apreciaba mucho. La panera de entrada muy bien servida y presentada como así también la picada que ofrecen. De entrada pedimos empanadas, ensalada marina y provoletas. Éstas a mi parecer no tenían gusto a nada. Luego de principal pedimos carne (ojo de bife, entraña y matambre tiernizado) y un plato de centolla (estaba agrio). Mi principal era entraña la cual estaba salada, creo yo una falla muy grave. El resto de los comensales - salvo la centolla- comió de maravillas. De postre sólo un comensal pidió panqueque con dulce de leche, parecía bueno. El resto pidió café y te, los cuales vinieron acompañados con una buena bandeja de petit fours exquisitos. La atención de los mozos es muy cordial y muy profesional, como así tambíén el servicio en general. De beber se tomó dos vinos Terrazas 2005 y dos aguas sin gas. Lo único que no me gustó es que la mesa o era demasiada chica para cuatro o habia demasidas cosas sobre ellas, a tal punto que continuamente estabamos pidiendo a los mozos que nos la despejaran un poco para estar más cómodos. Precios muy caros y casi diría privativos para los residentes argentinos (de hecho el 90 de los coensales eran extranjeros). TOTAL DE LA CUENTA: $ 620."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nordes", 
      "text": "Es excesivamente caro,los chorizos estaban un poco crudos, la carne buena, los postres regular. Es para turistas."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "santi220", 
      "text": "La verdad es que la comida dejo bastante que desear, fuimos con gente de afuera y no me parecio nada del otro mundo, las papas fritas son mac cain, o al menos parecen y pedi colita de cuadril que no estaba para nada tierna, esperaba mas en ese sentido. La carta de vinos es completa, y el pan es excelente. La atencion realmente muy buena y el lugar, si uno se sienta afuera al menos, esta muy bien puesto. Una lástima por la comida."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Larga espera para atendernos,precios irrisoriamente altos, hacen una conjunción mala de calidad versus precio. No malgastes tu dinero ni tiempo, hay muchas parrillas mejores que este \"caza turistas\"."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "conde", 
      "text": "Fui invitado después de mucho tiempo de haber dejado de ir. La carta y la comida siguen siendo para turistas: absolutamente vulgares. La carne no es mejor que la de tantas parrillas porteñas, que cobran la cuarta parte. Buenos -sin exagerar-los entrantes, ¡que son los mismos desde hace casi diez años! \r\nExcepcional el servicio y agradable el local. Buena bodega, a precios muy elevados. En resumen, se puede comer igual por la mitad de precio en el propio Puerto Madero. Me parece recomendable solo para enseñar a los turistas que den importancia a la decoración y el ambiente, pero no sean muy exigentes comiendo."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PieroNadia", 
      "text": "Ja comi carnes melhores ate no Brasil. Extremamente caro, o que chamam de cubiertos cobram por pessoa $ 19,00 um abuso. Com certeza nao e um lugar para voltar ou recomendar."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soymatute", 
      "text": "Fui con una amiga turista que queria ir y me gusto mucho el lugar. El antipasto que traen (y es gratis) es muy bueno, con muzzarela de bufala, salmon, champignones, berenjenas y tomates secos. La provoleta de entrada vino un poco pasada de fuego para mi gusto. La picaña y el bife de chorizo eran de buena calidad (aunque los pedimos \"a punto\" y vinieron un tanto crudos), aunque por el precio que pagamos no eran nada de otro planeta. Muy bueno el detalle de la mesera que te hace \"refill\" de distintos tipos de panes a cada rato."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "Podemos comenzar comentando que el cubierto cuesta 19 $ (leyeron bien , 19$ solo por sentarse)\r\nPodemos agregar que la comida es buena , pero nada diferente a lo que uno puede conseguir en cualquier otro lugar por menos de la mitad de precio (encima achicaron las porciones). Si a eso le agregamos que la atención no esta acorde con lo que deberia ser un lugar que cobra lo que cobra terminaremos concluyendo que no es recomendable bajo ningun punto de vista\r\nHagase un favor NO vaya, si le sobra el dinero donelo pero no lo regale en este lugar."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "No guarda relación el precio con la oferta gastronomica. Pedí gaseosa y me trajeron en lata. El puré era comun y silvestre nada para recordar. Eso si la carne es de primera línea."
    }, 
    {
      "date": "19 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "HernoSananes", 
      "text": "La carne es como de cualquier otro lugar. La verdad no me impresiono nada pague $60 por un pedacito de carne.\r\nLo que si me fascino fueron los apetizers que te traen que me parecieron increibles. Los pancitos. Los mozos muy educados y siempre llenandote la copa de agua que creo que es gratiuta no se.\r\nLos precios una locura. En si, \"Hazte la fama y hechate a dormir\"."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Avefenix1000", 
      "text": "La comida buena, pero no mejor que otras parrillas de Buenos Aires.  El pan, y la entrada sí, son algo por encima del standard.  La atención, buena, nada especial que justifique LOS PRECIOS EXHORBITANTES QUE COBRAN. Tengo la suerte de viajar mucho por todo el mundo. Estos precios no representan a nuestro país, y solamente pueden ser aceptables para extranjeros de buena posición. ME PARECE UN EXCESO, no sé si los demás restaurantes de la zona serán iguales. MI RECOMENDACIÓN ES ELEGIR OTRO LUGAR, Y DIFUNDIR ESTE MENSAJE PARA EVITAR MALGASTAR NUESTRO DINERO. Dejo de concurrir por una cuestión de principios."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Veterano", 
      "text": "Hace tiempo que no iba. Pensé que podría estar mejor, pero lamentablemente volví a confirmar lo que ya había experimentado. Fui con amigos del exterior, porque ellos querían ir allí. Es increíble como un lugar que tiene comida y servicio tan deficiente continua siendo una referencia de la parrilla argentina. La carne estaba dura, las porciones eran chicas, la atención pésima y los precios son un abuso. El café frio. Una verguenza."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jasme21", 
      "text": "buen ambiente para conversar y disfrutar con amigos"
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Fui otra vez casi obligado por amigos del exterior.  Este lugar es digno de un case-study. Es increible como un lugar que tiene comida y servicio tan deficiente puede seguir durmiendo sobre sus laureles y seguir convocando gente por su \"fama\".  La carne estaba dura, la atencion tarda una eternidad y los precios son un asalto.  No recomendable."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sanchez", 
      "text": "La carne estaba dura y no la trajeron en el punto que la pedi. el panqueque de mazanas no tenia mucho sabor. la atencion, no fue la que me brindaron en años anteriores. habria que mejorar estos puntos para me mantengan como cliente"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JESSIG", 
      "text": "La comida no es nada del otro mundo. El servicio pasa a ser pesado. Sólo para turistas."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SCHMID", 
      "text": "El cubierto, carísimo ($ 18 por persona). La tira de asado solicitamos sustituirla por otro bife de chorizo porqué estaba dura. Las ensaladas bien preparadas y la atención fue esmerada."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peeps", 
      "text": "La calidad de la comida es buena, pero el precio es exageradamente alto. Tienen una muy completa carta de vinos a precios exorbitantemente altos, pero no tienen un vino decente de una cosecha anterior al 2005. Tuve que reclamar varias veces el vino, que llegó cuando ya estábamos terminando la carne. Pedimos las ensaladas como acompañamiento y llegaron como entrada. Los mozos y sommelier intentan ser atentos, pero no están en absoluto a la altura de los precios y la reputación del restaurante. Estuve con cinco alemanes, altísimos ejecutivos de una empresa muy importante de ese país y criticaron la relación precio/calidad. La Cabaña Las Lilas es demasiado pretenciosa para lo que ofrece. Para mejorar: el servicio, los vinos y especialmente los precios. La calidad de la carne es buena, pero no mejor que en tantas otras buenas parrillas de Buenos Aires."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pa_tas69", 
      "text": "Me pareció muy buena la comida y el servicio. Lo que fue inaudito, es que al momento de pagar, entregué una tarjeta de crédito Master Card y me dijeron: \"El dueño tiene problemas con esta tarjeta\". Aclaro que a la entrada no tienen ningún tipo de aviso que no acepatban éste plástico. Bien vengo de Venezuela, donde hay sólo autorización para una tarjeta a la que le dan cupo de dólares. ¿Qué hubiera pasado si no hubiese llevado dinero suficiente? De por sí es un resturante caro. ¿Qué hubiera pasado si tengo bronca y me niego pagar, porque no recibí ningún aviso previo? Realmente de muy mal gusto e irresponsable de parte del dueño de Las Lilas. No tiene idea del daño económico que me causó este señor, ya que estos dólares los compré al doble de la cotización del gobierno."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerfreixas", 
      "text": "El lugar es excelente. La atención, de tan buena, a veces resulta sofocante. La comida no respeta una relación razonable entre precio/calidad. Excesivamente cara y apunta exclusivamente al turismo. 400 grs de bife de chorizo de ternera $60, es el equivlaente a un 1/3 del animal completo!! Para destacar las mollejas y los productos de calidad utilizados en una ensalada de Rúcula, Jamón Crudo y Parmesano. No deja de ser una parrilla con un muy buen ambiente; pero existen muchas opciones en el mercado donde la calidad de la carne es igual por la mitad de precio."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La carne es muy buena y no se espera menos por el precio que se esta pagando. El cubierto es carísimo ($17) y lo mismo pasa con cualquier acompañamiento. Demasiados mozos para una mesa. Se vuelven molestos y no te dejan comer tranquilo. Cuando se llena, el lugar se vuelve todo bastante ruidoso."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ElTaurina", 
      "text": "La carne es muy buena. Excesivamente caro. La carta de vinos es demasiado extensa e imposible de leer completa. El servicio es demasiado cargado, por la cantidad de mozos que atienden cada mesa."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AlfonsoRe", 
      "text": "Un lugar muy exclusivo (por los precios). La comida no es la más rica, pero la atención y el ambiente son ideales para un almuerzo de negocios. Sin dudas la atención es la mejor, uno tiene 3 mozos disponibles casi todo el tiempo y no existen las demoras. Recomendable si el almuerzo amerita el precio."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sert", 
      "text": "Demasiada espera. La atención muy buena, la calidad de la comida es media. No me gustó la carne y demasiada sal en la comida. Otra cosa: el cubierto es muy caro."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "De los mejores de Puerto Madero. La recepción (barra, mesitas para picar), entrada y carta de vinos son impresionantes."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "optima", 
      "text": "Un poco elevado el precio, pero tiene muy buena carne y servicios."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fra120", 
      "text": "La atención muy buena, la calidad de la comida muy buena, pero terrible el nivel de sal. Tremendamente salada la carne, van a matar a alguien con tanta sal."
    }, 
    {
      "date": "31 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Fui con unos amigos extranjeros (porque ellos insistieron) y me dio verguenza ajena.  Es increíble como un lugar de éstas características, pueda dormirse en los laureles de esta forma.  El servicio es inaudito para un lugar así, las esperas son impensables y la comida llega fría a la mesa.  Cuando se hace un reclamo todo tarda una eternidad.  Encima, los precios son de lo más caro que hay en Buenos Aires.  Una experiencia francamente olvidable."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "El lugar es carísimo. La atención, deja mucho que desear. \r\nEl nivel de ruido es muy alto.\r\nNo se jutifican los precios tan altos.\r\nSirven una entrada sin consultar al cliente que luego cobran a razón de $16 por persona."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "suxa", 
      "text": "La parrilla no era tan buena para el precio que tiene, pero está bien. El ambiente es muy cálido y el servicio impecable."
    }, 
    {
      "date": "2 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Lo que en inglés se llama \"tourist trap\", un verdadero insulto a la tradición parrillera argentina tanto por calidad de la carne como sobre todo por los precios."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Talisker", 
      "text": "Porção pequena, ambiente muito ruidoso, muita fumaça no ambiente não fumantes, e erro na conta! \r\nCobraram um vinho a mais! Turist TAX!!\r\nNão recomendo!"
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marlenezanardo", 
      "text": "Porção somente para uma pessoa, ambiente com muita fumaça na ala de não fumante, péssimo serviço, e conta errada, tentaram cobrar um vinho a mais! Olho na conta!\r\nNão recomendo!"
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ELTOLO", 
      "text": "A medida que va pasando el tiempo la imagen se va evaporando. No es para tanto los comentarios, los camareros son de madera y están siempre muy apurados y el que corre no atiende. \r\nBuenos vinos, precios exagerados... ¡Viva el turismo!"
    }, 
    {
      "date": "4 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Alex", 
      "text": "Son varios años que vengo a Buenos Aires y siempre voy una noche a Las Lilas. \r\nLamentablemente tengo que decir que no iré más. \r\nLos precios subieron tres veces, la comida es rica, no hay muchos restaurantes con carne así. El servicio muchas veces es malo porque siempre está lleno de turistas."
    }, 
    {
      "date": "8 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deedee", 
      "text": "No se puede negar que la carne es buena, pero es una locura que una porción de pollo de campo (sin acompañamiento, solito el pollo en el plato) te la cobren $47 y eso es lo más barato de la lista. \r\nLa entrada que te dan es muy buena: chipás, hongos, queso pero tampoco para que te cobren $12 el cubierto. \r\nEstamos en Argentina: no necesitamos gastar tanta plata por un buen pedazo de carne."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clarck44", 
      "text": "Me pareció muy caro comparado con otras parrillas. La comida fue buena y llegó rapido a la mesa. La atención fue buena también."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tcanetti", 
      "text": "Buena carne, pero nada excepcional. Muy caro, especialmente los $15 por persona del servicio de mesa."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fabrizio1", 
      "text": "Muy bien el lugar y la comida, pero demasiado caro y el precio de los vinos imposible. Tampoco la calidad de la carne es tan diferente respecto a los otros restaurantes de Buenos Aires."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Se come muy bien, ofrecen excelentes entremeses y panera, la atención es inmejorable y el ambiente, espectacular pero los precios son excesivos para una parrilla, por más que sea de muy alto nivel y carne de gran calidad, y la convierten en una opción virtualmente exclusiva para turistas"
    }, 
    {
      "date": "7 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy bueno en términos generales. Típico de la zona, los precios apuntan a un cliente extranjero. La selección de panes muy buena y variada!"
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vivita51", 
      "text": "La comida muy buena.\r\natención, pésima, mala voluntad de la camarera. los mozos, se pusieron a discutir sobre su sueldo y propinas detras nuestro. NOS COBRARON 2 COUVERT (una pequeña entrada que estaba en la mesa cuando llegamos y la cual repusieron cuando se terminó) SIN CONSULTAR SI QUERIAMOS O NO ESE SEGUNDO PLATO... EL VALOR DE ESTO ERA DE 60 PESOS."
    }, 
    {
      "date": "14 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MariaFer", 
      "text": "No vuelvo más. Han bajado la calidad en picada desde la primera vez que fui hace 3 años. Pasé verguenza con los invitados: chorizo de madera, mollejas quemadas y bife de piedra. Ni postre quisimos comer... y la atención muy mala."
    }, 
    {
      "date": "9 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "catarina", 
      "text": "El ambiente era super ruidoso con camareros corriendo y dejando caer los platos. El servicio pésimo, tardaban media hora en llenar de nuevo los vasos, pasaban con las manos delante de las personas en la mesa y hablaban a 3 metros de distancia entre ellos. Horrible. Me pareció que solo tratan bien a las personas que conocen. Muy mal."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Richard", 
      "text": "Fuera de precio por la calidad, no es de primera, NO ES TERNERA, es un novillo de pobre nivel, pero el precio sí. Tienen un restorante en San Pablo, \"La Figueira Rubayat\" es mejor el lugar y más barato. Este es para robar a los turistas, ya que es un precio regular para ellos."
    }, 
    {
      "date": "31 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NICKURU", 
      "text": "Buen restaurante de la zona más cara del centro"
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mgolpe", 
      "text": "Muy bueno para quien gusta comer carne argentina. \r\nPero bastante caro."
    }, 
    {
      "date": "17 Abr 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pollg", 
      "text": "Si bien el servicio es bueno y el ambiente agradable (no por mérito del local sino por el espacio que lo rodea), la calidad de la comida - sobre todo en comparación con el precio - deja mucho que desear. Es posible comer carnes asadas tradicionales argentinas en lugares mucho menos glamorosos, en donde la carne es de mejor calidad, los precios más acordes al país y la atención tan calificada como la de Las Lilas."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glaedr", 
      "text": "vamos muchas veces con la familia y la carne la verdad es qeu es la mejor de buenos aires y el servicio es muy bueno aunque el precio la verdad es que es muy caro.\r\nel plato que mas recomiendo es el ojo de bife y el acompañado con pure de calabaza"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernan82arg", 
      "text": "Simplemente excelente, la atencion y la comida fue muy buena. Excelente carta de vinos. Caro. $400 c/u con vinos."
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Salvaexff", 
      "text": "excelente!!!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alex Muds", 
      "text": "Aquellos que hacen criticas negativas de Cabaña Las Lilas saben mucho poco de carne, de servicio esmerado y de clase. Hay que tener clase y, si, hay que tener plata. Las dos cosas no caminan necesariamente juntas pero en Las Lilas si. Mejor Ojo de bife de mi vida lejos. Long Live Belarmino!!!"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paceball", 
      "text": "Almuerzo de trabajo. Todo excelente hasta que llega la cuenta. Es mas caro que comer en Londres!!! Si bien la calidad es muy buena, los precios son absolutamente excesivos."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gserret", 
      "text": "Realmente un abuso. La carne estuvo buena, pero los precios son insolitos. La atencion muy mala. Donde se ha visto que uno tenga que buscar al mozo porque no se le ve la cara  en 15 minutos ."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "Debo decir que fue una gran experiencia. La mejor carne, lejos. Quiza tuve suerte pero el servicio fue perfecto. El ambiente lo daba el estar sentado mirando el canal de puerto madero.\r\nSi es caro, carísimo. Y los vinos ni hablar. Pero recomiendo tener la experiencia. De verdad, se justifica."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Americano", 
      "text": "La mejor carne que probé en Buenos Aires y también la mejor merluza negra. Excelente carta de vinos."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "Caro. Cobran cubierto. La comida es exquisita y abundante. Antes de ordenar traen una pequeña degustacion de berenjenas, salmon, tomates y queso azul. La panera es enorme, riquisima y de mucha variedad. El servicio es de primera. Los baños estan en perfecto estado, con (casi) todo lo necesario (cubre inodoros, enjuague bucal, hilo dental, entre otros). No pueden cargar la propina dentro de la tarjeta."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "Hace unos dias mi jefe me encargo un lugar para almorzar con ejecutivos de una multinacional y no podia correr riesgos. Elegi Cabaña Las Lilas y comi el mejor bife, asado y vacio que conozco. Excelente, Eso si, hay que estar dispuesto a gastar mucho mucho."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matt29", 
      "text": "Cenamos en este restaurant porque nos visitaban de EEUU y es uno de los tantos restaurants de Puerto Madero que tienen muy buena publicidad, la verdad es que es todo excelente, el servicio, la comida, el ambiente pero pienso que se paga demasiado por todo eso... creo que hay un gran sobreprecio por marca y publicidad ! Digamos que si uno quiere quedar bien, no puede fallar pero va a tener que gastar mucho...o sino que paguen los invitados (con USD o Euros)..."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "habib", 
      "text": "la mejor carne de Bue"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "barrj", 
      "text": "La comida es muy buena, pero el precio es surrealista. Ideal para ir una vez a conocer, porque hay lugares con comida tan buena y mucho más en cuenta, como Don Julio."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mexel", 
      "text": "un lugar excelente, pero carisimo. si tienes el dinero y quieres algo excelente (en todos maneras) y algo muy especial - ese es tu lugar.\r\nel servicio, la carne y basicamente todo la comida fueron excelente. tambien la carte de vinos es una de las mejores en todo buenos aires."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abspain", 
      "text": "Volvi a Cabaña después de 7 años... ha mantenido la calidad de la comida y los precios altos. La atencion y el servicio ha bajado notablemente, mucho maître que charlan entre ellos y dejan el trabajo a los camareros...\r\nAntes era el mejor...ahora esta muy bien pero comparado con otros demasiado caro."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Caro. Pero desde el primer momento te hacen sentir que lo que consumis vale la pena. Porciones razonables y una atencion agil hacen que este lugar sea elegible para ocasiones especiales."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laconsentida", 
      "text": "Era mi resto favorito en BA, pero han perdido mucha calidad en el servicio. Antes estaban orientados a los clientes, ahora se dedica a despachar turistas, gente que pasa una vez y no vuelve. La comida es de excelente calidad al igual que el ambiente pero ya no es tan exclusivo y tranquilo como lo era antes. Por error me han cobrado 2 botellas de vino 6 veces más que el precio real, suerte que me di cuenta..."
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TuTiTa", 
      "text": "Tuve una cena laboral, eramos 20 personas, nos atendieron muy bien, todo estaba riquisimo, de entrada comimos provoleta entre otras cosas y estaba excelente, yo pedí lomo y estaba a punto muy sabroso. Lo que si, aunque yo no pagué, pero vi la carta, es muy caro."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmayor", 
      "text": "Carne no ponto exato pedido, muito bem feita e saborosa. Couvert diferente e excelente. Atendimento deficiente e arrogante. Ambiente agradável e condizente com o tipo de restaurante. Carta de vinhos muito completa mas o primeiro vinho que pedi estava em falta."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Fui hace unos años y tenia ganas de volver. Sigue siendo excelente, el mejor para comer canes. Si esa es la maxima prioridad no duden en ir. Sim embargo hay un par de cosas que no me gustaron esta vez. Me hicieron esperar en recepción (dan una copa de vino o algunos manies salados para picar) 10 minutos con la excusa de que no habia lugar y luego comprobe que no era asi. El precio demasiado caro. 2 personas gastamos arriba de $200 porque de cubiertos cobran $40(como para no dejar propina). La carta de vinos es un libro, si bien tiene un indice, es demasiado !!!. Espero que les sirva."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PablitodePilar", 
      "text": "Muy preparado para el turista. La mejor carne con un servicio lento y poco atento ... quiza porque no eramos turistas... De todos modos todos los platos fueron muy ricos y la carta de vinos impresionante."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "food4all", 
      "text": "Fui con 4 turistas q quedaron encantados con el resto,2 comimos brochettes de lomo q estaba muy bueno,otros 2 comieron ojo de bife q les gusto mucho y otro comio merluza negra q segun él fue el mejor pescado q comio en su vida.tambien pedimos ensaladas q son grandes para compartir,muy buenas,pero nada originales,lo de siempre.un pure de calabazas,muy rico.el vino muy bueno(3 botellas),agua(6 botellas)y el postre muy rico,panqueques y helado. los 5 gastamos $1230.si,una locura,un argentino medio no lo podria pagar ni a palos,pero para un turista con plata esta bien(q es al publico q apuntan)"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrigueza", 
      "text": "UNO DE LOS MEJORES LUGARES DE CAPITAL FEDERAL.\r\nNADA QUE ENVIDIARLE A OTROS LUGARES DE OTROS PAISES .\r\nEXCELENTE\r\nFELICITACIONES."
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gepm", 
      "text": "La comida y el lugar son realmente excelentes, lo que no nos gustó y nos pareció MUY BAJO fue que te pongan una entrada ya servida en la mesa la cual sale como $18 por persona y no tenés opción de elejirla, viene con el pack... no está mal para nada si uno gasta eso en una entrada pero lo que es bajíiiisimo es que no te avisen, es una avivada. La atención fue muy buena, la carne es realmente muy tierna."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "La carne estaba excelente. El servicio es muy bueno (estábamos con dos estadounidenses y nos atendió un mozo que hablaba inglés muy bien). Los precios rozan los ridículo, por ejemplo, nos cobraron catorce pesos por dos empanadas. Sólo para extranjeros."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dbnegra", 
      "text": "La comida es excelente por la calidad de los alimentos, especialmente la carne. El servicio también es de primera calidad. Los precios son bastante altos por lo que la mayoría de la gente es turista. \r\nLo recomiendo."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudio318", 
      "text": "Excelente por la calidad de los alimentos, especialmente la carne. El servicio es bueno, pero son tantos mozos que se molestan entre si. Precios muy altos, casi exclusivos para turistas. Es más, el ochenta y cinco por ciento de los comensales eran extranjeros. Lindo ambiente, grande, un poco ruidoso cuando está lleno. Tiene s sector para fumadores y valet parking."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "M_Bracco", 
      "text": "La comida es de lo mejor en asado, no esperaba menos.\r\nEl ambiente es bueno, podría ser mejor, aunque el tipo de comida da para un ambiente así.\r\nLa atencion es insoportable, una cosa es atención personalisada, otra cosa es tenerlos encima todo el tiempo. No te dan respiro y se vuelve molesto."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIAJERO", 
      "text": "Sin duda los precios son altos. La calidad de la carne es de un nivel excelente. El Ambiente es acogedor y la atención es buena. Muy recomendable, en especial, para aquellos que les gusta salir y no quieren ahorrar."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merida", 
      "text": "Todo excelente."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meco", 
      "text": "Sou brasileiro, estive lá com 2 amigos e nós adoramos a carne, pedimos tapa de quadril o que se assemelha a nossa picanha. Carne muito saborosa e macia.\r\nAcompanhamento pedimos papas sufladas ou sufle, vieram poucas, mas muito gostosas ! Ambiente bem agradável, ficamos na varanda. Pedimos café no final e veio junto trufas, biscoitos, mini-brownies, varias coisas pra acompanhar !Quando retornar a Buenos Aires, volto lá seguramente!"
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "braveman", 
      "text": "Llegar a Buenos Aires desde Estados Unidos después de varios años y almorzar aquí, te hace preguntarte que hacés viviendo en otro país.\r\nLa comida, la atención y el ambiente son increíbles.\r\nCaro para asado, pero vale la pena."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querico", 
      "text": "Riquísima comida, muy buena atención, imperdibles los panes y la mousse de chocolate."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "porcorosso", 
      "text": "Muy concurrido, precios altos para Argentina,pero con un buen servicio y buena cocina.\r\nAl sentarnos notamos que en la mesa de al lado, reclamaba un cliente australiano por un cargo indebido. Nosotros tuvimos la misma experiencia. \r\n¿Error o un sistema de cobrar el \"Gringo Tax\"?"
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "En su tipo, el restaurante más caro de la ciudad. \r\nEl ojo de bife (de los mejores) o vacío es espectacular, pero no vayan a pedir asado porque es una pérdida de tiempo.\r\nHecho sin pruritos para turistas, es carísimo para locales. Aunque tengan la plata para ir a un lugar así, no vale la pena salvo que quieran probar el mejor ojo de bife de la ciudad."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Cabaña Las Lilas es el típico restaurante creado sólo para turistas, faltaba el gaucho\r\ncomo recepcionista y la hacían completa.\r\nLa carne excelente, pero muy caro.\r\nServicio bueno.\r\nHabía noventa y nueve porciento de yanquis y el uno restante de argentinos."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iva", 
      "text": "La comida muy buena, una gran variedad en los panes y el servicio de muy buena calidad.\r\nCometieron un error y me agasajaron con una gran variedad de postres."
    }, 
    {
      "date": "16 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolmcy", 
      "text": "Es todo divino pero lo que hacen con el couvert es de mala educación."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colombom", 
      "text": "Sin duda bueno, pero carísimo. \r\nNo es una casualidad que la mayoría de los clientes sean extranjeros. Sin sentido los 13 pesos del cubierto."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pandora", 
      "text": "Comimos delicioso y el personal muy amable."
    }, 
    {
      "date": "12 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "octavior", 
      "text": "THE BEST"
    }, 
    {
      "date": "24 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peli1981", 
      "text": "¡Lugar excelente! Ideal para alguna ocasión especial. Muy recomendable. Aconsejo hacer reserva previa, aunque en la recepción te brindan algo para comer y tomar. \r\n¡Es un muy buen gusto que vale la pena!"
    }
  ]
}