{
  "malos": [
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mayfair", 
      "text": "Parece que las restricciones llegaron también a nuestros lugares emblematicos, no solo faltan dolares en Argentina ahora tampoco vienen extranjeros y en este restaurant lo estan sintiendo, los precios siguen altos pero la calidad de la carne y el servicio han decaido notablemente. Evidentemente el local ha crecido mucho y no se lo puede sostener. Un pena no lo recomiendo."
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Fuimos muy recomendados y con ganas de comer un buen asado! lamentablemente elegimos el asado especial (mas caro) y supuestamente venia jugoso cosa q le pedimos al mozo q lo cocinara mas pq estaba super crudo cosa q no hizo y nos trajo la carne como salida de la heladera, a su vez como eramos clientes locales no nos dio bola en todo el almuerzo y se centralizo en una mesa de extranjeros. con lo q pagamos y comimos, la verdad q vas 2 veces a cualquier parrilla y la pasas mejor. no paso mas ni por la puerta"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Esceptico", 
      "text": "Bife de chorizo duro y sin sal, no tenia gusto a nada.  Precio de vinos absurdo, piden 70 pesos por media botella de Trapiche Malbec."
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lidermark", 
      "text": "La verdad fui porque me lo recomendaron,esta hecho para turistas que prejuzgo no saben de carne,no hay relacion costo calidad,la carne durisima,lo unico que lo salva es la atencion,por lo demas no vuelvo."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MORSITO", 
      "text": "El ambiente es lindo, la atencion muy buena aunque tardarn bastante en atender. Nos toco una mesa muy chica. Las mollejas muy ricas, la carne con sabor pero dura. La carta de vinos es regular, digamos que tiene lo que no puede faltar y nada mas. Si tomas vino el precio por persona es mas de $  200. Es un lindo lugar pero no vale lo que pagas  y la carne no estuvo bien  para nada."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nano71ita", 
      "text": "Bueno el lugar es lindo, ma parece que olvidaron de como es la carne argentina, el mozo quere venderte lo mas possible, te dize que ojo de bife es de 200gr ma creo que no sabe lo que es 200gr, la salada es de solo un opcion, servicio es bueno si no fue por tentar venderte una vaca como cena!!!!!!!!! Cazzamali y la vaca piemontese es mucho mejor!!!!!!!"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FernandaLai", 
      "text": "Nos sentaron en una mesa debajo de la salida del aire frío, nos helamos, el mozo nos presionó permanentemente para que apuremos el pedido y que lo incrementemos, nos trajo la carta tantas veces hasta que nos cansó, pedimos entraña y era durísima, la cambiaron por otro corte después de mostrarse sorprendidos, además fue muy caro."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pipocas", 
      "text": "Precios altos, porciones chicas. Nada especial ni la comida ni el servicio. Orientado el turista que no conoce muchas parrila sin ofrecer mucho a cambio."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cocotita", 
      "text": "Por empezar, el mozo que nos toco tenia una mala onda total, cada vez que se acercaba a la mesa murmuraba en lugar de hablar.El asado era una roca y los precios... sin palabras...Para mi debut y despedida.No lo recomiendo."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "anca", 
      "text": "fui con muchas recomendaciones pero me fue mal todo muy bien pero el asado duro si como puse duroooooooo no lo podia creer el lugar muy lindo la atencion pasable pero lo q fui a buscar malo una lastima y los precios altos la panera muy pobre"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kamran", 
      "text": "Comia regularmente en La Brigada cuando vivia cerca del Centro. Al mudarme fuera de Capital se me hizo mas dificil, pero en ocasion de recibir visitas decidi llevarlos ahi.\r\nLa verdad es que me lleve una pesima sorpresa al verificar lo que habia empeorado la comida y la mala atencion que tienen.\r\nNo me extrana que hayan cerrado el otro local"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rospide", 
      "text": "Fuí una vez hasce muchos años, comí bife de chorizo y me gustó.Anoche fué una decepción.Parecía asado de  parrigas.Los chinchulines no se podían cortar.Pedí mousse de limón de postre, y trajeron una crema de limón casi sólida..."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cafayate", 
      "text": "La carne cruda, la panera pobrisima , el ambiente pésimo y el dueño un personaje grotesco que debiera instruir mejor a sus mozos.-"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sgrossmuller", 
      "text": "Fuimos con un grupo de extrajeros, quedaron fascinados como cortaron la carne literalmente con cuchara. La comida no es  muy escasa para los precios que ofrecen pero  la atencion es esmerada y dedicada. Esta orientado a los turistas, realmente no me convencio demasiado."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "neuquen1", 
      "text": "no vale lo que cobran, netamente orientado a turistas, la carta es mentirosa, los riñoes de cordero, son de vaca, el jabato, es cerdo, los precios de la carta de vinos son exorbitantes (300 % el valor de vinería), no recomendable"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "APAGUS", 
      "text": "Desilucion, Los vinos muy caros arrancan de $40, pocas mollejas, el matambrito era duro o el facon que te entregan no tiene filo, y la papas fritas muy aceitosas, les pedi cambiarla y traen las mismas pero como secadas con papel absorbente, le solicite libro de quejas y no tenias. NO VUELVO."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "Fui con toda la expectativa ante la publicidad de este lugar. Conclusión. Otra de las grandes mentiras argentinas. A diferencia de otros lectores el encargado nos atendió muy bien por la simple razón que me puse a hablar con él de fútbol, nada más. Lo peor estuvo en la comida y el mozo, por favor!!!!\r\nLa carta de vinos es para turistas no para nosotros, el más barato $40,00. \r\nDe entrada pedimos para compartir un vitel toné de cuarta. De plato principal el famoso ojo de bife  y mi compañero un bife especial de chorizo acompañado los dos de ensaladas. La carne te la dan cruda, no jugosa que creo es el punto ideal, sino cruda de carnicería. El bife de chorizo no era tierno y el ojo de bife después de decirle al mozo que le dé un toque más de cocción, lo pude  comer. Las ensaladas no me las dejaron condimentar a gusto lo hicieron ellos. El mozo realmente es un desastre, comimos en el salón de arriba, atiende a desgano, todo de mala manera, pero como este es un país realmente generoso, este señor tiene la posibilidad y la suerte de recibir abundantes propinas de extranjeros todas las noches. Pagamos entre dos $135,00 y que comimos?\r\nOtro lugar para la gilada, que como yo, va a ver que descubre de nuevo en la carne argentina, que es buena en el 90 de los lugares. Eso sí señores argentinos nunca más vuelvo a lugares preparados para turistas. Comer carne, en casa con amigos y hecho por nosotros mismos y si no en la ruta donde comen los camioneros, será grasa para algunos, pero para pagar precios exorbitantes y comer como comí me quedo con esa opción. Los giles seguirán siendo engañados. Buena experiencia para saber que a lugares como este no voy nunca más."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CoronelK", 
      "text": "One of the worst restaurants we have visited on multiple trips to Buenos Aires and Argentina. Meat could have been purchased at a súpermercado, very regular and flavorless.  Service was inattentive, disorganized and confused.  Wrong orders were mixed up for everyone in the upstairs dining area.  People, both visitors and locals, were pointing out errors and exchanging plates with other tables.  Not representative of Argentina meats, service and restaurant quality in general.  I pray that short-term visitors do not leave Argentina thinking that La Brigada is anything special or typico.  Not recommended and do not take visitors there.  What happened to this once locally recommended and attended restaurant?"
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "steelroof", 
      "text": "Carne regular, prcios muy caros y lo peor después de una tremenda cuenta pedimos un bajativo \"limoncello\".\r\nNo tenían nos ofrecieron un \"legui\" que cobraron casi a valor de un whisky. No recomiendo este restaurante."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebKo", 
      "text": "El lugar es grande (era muy chico y se fue ampliando con los años). Está todo ambientado con camisetas, banderines, copas y demás componentes futbolísticos. La comida es muy buena, especialmente la carne. Jugosa y salada con maestría. El ojo de bife es excelente. Sirven las ensaladas ya condimentadas perfectamente. Mozos muy eficientes y de notada experiencia. El pan caliente muy bueno. Tomamos un buen vino decantado. Para mejorar, el filo de las facas y las salsas que acompañan los platos.\r\nObligatorio para turistas."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio_nicholas", 
      "text": "Fui con mi novia(extranjera) ella queria conocer el lugar, queria conocer los cortes especiales de bufalo pero no tenian, al pedir las bebidas pedi 2 aguas mientras elegia el vino y el mozo amablemente me sugerio hacer todo el pedido para no hacer DOS viajes, escogí un vino de unos $150 y el mozo me sugerio otros 10 vinos de los cuales no me interesaba ninguno, a lo cual tuve que escoger otro y bueh de unos $20 màs. nunca supe si no tenian el q yo pedi inicialmente, cdo comenté q queria el 2006 ó 2008 y no el 2010, se enojó y dijo q eran mas caros.. y q no sabia si tenian.. o sea..."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lo malo: Teníamos reserva para cuatro personas, llegamos dos quince minutos más tarde y como no eramos clientes nos dejaron esperando parados hasta que lleguen los otros dos. Mientras tanto los clientes iban pasando tengan o no reserva.\r\nLo bueno: la carne, la atención del mozo y el ambiente."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corderito", 
      "text": "Fuimos a cenar para probar las carnes especiales que ofrecen como molleja de cordero por ejemplo. Por esta razón pedimos varias entradas para compartir y avisamos al camarero que segun nuestro hambre pediremos platos principales despues. Se molestó tanto que cambiamos su estilo de trabajo convencional que nos trató con muy mala onda. Por suerte el encargado se dio cuenta y lo retiro al final de nuestra mesa. No fue agredable... y por cierto muy muy caro - se nota que viven de turistas."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cone2166", 
      "text": "hay que ir alguna vez fuimos directo a la parrilla asado bondiola morcilla y chorizo muy buena calidad , exelente atencion y aunque paresca raro nos resulto economico no comimos postre porque no dabamos mas y gastamos 2 personas 180 pesos"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jiri", 
      "text": "Me gusto la experiencia, muy lindo lugar, decorado todo con motivos deportivos actuales y antiguos. Recomiendo la provoleta de cabra y las mollejas. los vinos caros.  La atencion amable y rapida."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourmetviewer", 
      "text": "La comida llega muy retrasada, se demoran una eternidad en traer cada plato. Calidad promedio no merece lo que cuesta ni la espera\r\nNo volveria ni lo recomiendo."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cookcook", 
      "text": "Hacia mucho que tenia ganas de ir a la que supuestamente es la mejor parrilla de San Telmo. Desilucion. La carne de lo mas normal. La ensalada tristisima. El servicio, si bien correcto, \"a la antigua\", con mozos engominados y la ambientacion too much...No volveria"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "La verdad que la experiencia en esta parrilla fue positiva. Descartando la hora que estuvimos esperando afuera para entrar y conseguir mesa, la comida fue muy buena. El mozo era muy macanudo y nos hizo la velada aún mas agradable. Pedimos la Parrillada, carisma pero valió la pena. El Vacío lo mejor. De postre compartimos un flan, pero de golosos, porque no nos entraba nada mas."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marurq", 
      "text": "La atención es excelente,el lugar es muy lindo y estan en todos los detalles, con respecto a la comida es muy buena, aunque no considero que sea excepcional. \r\nMuy recomendable las mollejas y el redondito, y de postre el panqueque de manzanas quemado al Rhum."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alefdc", 
      "text": "Buena calidad, aunque los precios me parecen muy elevados. El corte de la carne con la cuchara me parece un show para turistas... de hecho no estaba TAAAAN tierna, aunque no lo considero para nada un problema.  Si el dinero no es problema esta bien, se puede comer carne de buena calidad, bien preparada, aunque creo que hay mejores opciones."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josefinacocinera", 
      "text": "Este es un restaurante para turista. Hacerle creer a un argento que la carne a la parrilla la cortas con la cuchara?? Fui a comer con mis suegros como tantas veces, el mozo corto con su cuchara (obviamente afilada) y repartio correctamente y como hace habitualmente. Yo tenia una cuchara similar de la ensalada e intente cortar la carne, desde ya me lleve un fiasco y nos reimos de la situacion De todos modos y salvando la anécdota, la carne  es buena (si la cortas con cuchillo). He comido mejor en otras oportunidades.  Es caro y las porciones chicas."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Muy buena la atencion y la carne estuvo excelente, servida en su punto justo. El lugar es un poco ruidoso. Los precios caros pero vale la pena. Ideal para llevar extranjeros que quieran probar \"carne Argentina de primera calidad\""
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deedee", 
      "text": "La famosa carne \"cortada con cuchara\" no fue gran cosa, se puede comer muy buena carne en otros lugares no tan famosos y mas economicos. Es mas, el mozo la corto con cuchara pero a nosotros nos costaba cortarla con el cuchillo... estaria afilada la cuchara?\r\nLas porciones de achuras MUY chicas. \r\nBasicamente, una parrilla que perdio su onda \"bodegon\" y paso a apuntar al ambiente turistico. No volveria."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PABLO MONTANINI", 
      "text": "Muy buena la atención, también el ambiente excepto que las mesas están muy juntas. La comida cumple bastante, aunque los precios son caros."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RFF2015", 
      "text": "No es económico, pero es relación acorde con la calidad, pedir al personal que le recomiendo el plato mejor, siempre son buenas alternativas."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Si bien es buena y rica la calidad de la comida no me parecio tanto como la publicidad que le hacen. Esta lleno de gente y las mesas estan muy cerca, escuchas mas al que tenes al lado que al de tu propia mesa. Esta todo tan cerca que te vas con un olor a comida que te dura dias."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maurorasta", 
      "text": "Fui a comer pastas al que está a la vuelta por defensa. La atencion muy buena. Las pastas rellenas medio insipidas pero no estaban mal. El tiramisú un desastre de todas formas no conoci un lugar que lo hagan bien, pero lo que realmente me molesto fue que me cobraran 30 pesos cada Lemoncello."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BlueGlue", 
      "text": "Fuimos el mediodía del domingo de Pascua y era evidente que el lugar estaba desbordado. Las entradas llegaron a destiempo (algunas incluso con el plato principal ya en la mesa), se olvidaron dos platos por un largo tiempo y luego los trajeron sin el acompañamiento y para traer más agua tardaron 15 exactos minutos. De lo consumido, nada estaba demasiado rico tampoco: la carne estaba sobrecocida, a las milanesas se les separaba el rebozado apenas tocarlas y las papas fritas no estaban del todo cocinadas. Un desastre, únicamente remontable por la buena compañía y el almendrado del final."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "A diferencia de los últimos comentarios que he leído de este restaurante, la atención me pareció correcta y atenta. Pedimos el corte especial de carne y estuvo muy buena, tanto como la provoleta y los chorizos. Sin dudas, la comida y el ambiente mantienen un buen nivel. La carta de vinos me pareció correcta."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Me gusto mucho. La comida, el ambiente y el servicio. Es recomendable."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nachopereyra237", 
      "text": "Caroooo, excelente lugar, muy buena atencion pero muy caro"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "barceloneta", 
      "text": "muy lindo lugar, la carta de vinos muy cara, buenas etiquetas, la atencion buena nada mas, el cubierto es muy caro por el servicio de mesa que dan, la carne buena , un poco dura."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Lo mejor de La Brigada son los cocineros. Los cortes son buenos y bien hechos, los sacan como pedís y además no le dan bola a que sea tierno sino sabroso. No usan animales jóvenes que no tienen gusto a nada. El servicio da pena. Mi mozo tenía muy buena voluntad pero la mitad de las veces no cambió los cubiertos y lo tuve que parar porque nos traía todo junto sin dejarnos descansar. Los jefes de salón brillan por su ausnecia y además te atiende demasiada gente. Es absolutamente mandatorio que cambien este sistema nefasto. La carta de vinos es demasiado cara, aunque buena. Vino más barato 75$."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Se acostumbraron a los turistas? El nivel de la carne sigue bueno, pero la atenciòn se hizo mala. Pedimos varios bifes de lomo, y nos trajeron solamente colitas de lomo. Los puntos totalmente equivocados: tuvimos que pedir cortar mariposa las colitas, y no alcanzò. Hubo que enviarlas dos veces mas a la parrilla, aunque se hubiesen pedido bien cocidas del principio. Nos sirvieron las papas y las ensaladas veinte minutos antes de los principales. \r\nAmigos de la brigada: no todos los extranjeros somos turistas contentos con un bife cualquiera. Que lastima."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leofara", 
      "text": "Muy buena la comida, principalmente las carnes. La atención deja bastante que desear.El mozo no pegó una en toda la noche y encima, nos cobraron de más. Tienen una buena ambientación en general y una muy linda cava.Poseen una completa carta de vinos,lástima que los traen a temperatura ambiente. En resumen, es un buen restaurant nada de otro mundo. El resto, es puro marketing."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andrius", 
      "text": "Excelente servicio y buena calidad de carnes. Armado para el turismo. Recomandable para carnes. Un poco ruidoso porque las mesas están juntas y el techo es muy bajo.\r\nNo es caro, pero tampoco súper economico. Una buena opción en San Telmo."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PatoG", 
      "text": "Las carnes sin duda un lujo, el bufalo un espectaculo. Coincido con otros comentarios en que el servicio es a las apuradas y casi que te tiran los platos sobre la mesa. El lugar es chico, apretado, ruidoso y la decoracion de terror. Los precios por las nubes, solo para extranjeros. Para ir una sola vez."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zuzuca", 
      "text": "lugar clasico para comer una buena parrilla sin ser de las mejores, buena atencion y lindo lugar, precios justos pero no es barato..."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena la provoleta y las achuras, no así la entraña que estaba bastante dura para nuestro gusto. La atención amable y el ambiente bueno, a pesar que las mesas están bastante próximas unas de otras. Está bien, sin sobresalir."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "galemo", 
      "text": "Era excelente,la mejor parrilla del mundo,lejos. Años ha,La Brigada era la quintaesencia del asado argentino. Hoy,luego de un par de años de no ir, es una decepciòn.Al mozo se le rompiò el corcho y no cambio el vino.Se olvidaba las cosas,las traia tarde.La carne la siguen cortando con cuchara(no tomaria la sopa con esa cuchara!) y saben hacerla al punto que se debe,pero ya no tiene aquel sabor.Las ensaladas muy buenas pero escasas, las carnes casi casi, al filo.Carta de vinos excelente, pero¿de que sirve a esos precios?.Hoy es una parrila màs de BsAs, sòlo eso. Only for tourists.Sorry Hugo."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariolopez99", 
      "text": "La atención de los camareros es muy cálida y se toman el tiempo para ayudarte con la combinación. Muy bueno el bife, aunque esperaba algo mucho mejor. La carta de vinos es carisima!!!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miguecampos", 
      "text": "Muy buena parrila, el camarero te orienta correctamente segun el punto de coccion que te gusta de la carne, un poco caro sobre todo la carta de vinos. vale la pena. Buen servicio."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vic_22", 
      "text": "el lugar es pintoresco tipico para turistas, las mesas estan muy cerca, pero la cantidadd de gente un domingo al medio dia es de destacar, los mozos se manejan con mucha experiecia y habilidad, los chinchulines de corderos un poco duros, chorizo de jabugo y el asado muy buenos, buena atencion y la comparacion precio calidad estan acorde."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgefunes", 
      "text": "Excelente luga en San telmo...muy recomendable, excelente atencion"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Como extraño cuando solo tenian el local pequeño, es cierto que no ha perdido la calidad de los productos que ofrece pero ha decaido mucho la atención. Los mozos estan apurados y solo falta que lo empujen a uno fuera del local. Evidentemente la ampliación en busqueda de un cliente extranjero hace que los locales que disfrutamos de una buena comida y posterior conversación debamos resignarnos a concurrir a otras opciones. Muy buena carne, excelente carta de vinos pero mas caros que lo habitual."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loop", 
      "text": "Excelente lugar para conocer, y volver a visitar. El personal es super amable, siempre atentos y cordiales. La carta es un placer y los precios van acorde a la propuesta. Cuando vino el mozo y cortó la entraña con una cuchara para servirla me convertí en una fanática del lugar :)"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Hora de almuerzo del lunes, ni un turista, todos los comensales eramos argentinos. La comanda preparada oportunamente con materiales de muy buena calidad, una atención muy buena y profesional, en un ambiente tranquilo y muy agradable, los vinos están marcados un 100% por encima del precio de súper mercado o vinería, lo que no promueve la apertura de la segunda botella. Para mi gusto un sitio muy recomendable para disfrutar de una buena parrilla."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "Vale la pena frecuentarlo. Es un lugar bien pero bien porteño.  Hugo no tiene mal carácter, es re piola."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nishen", 
      "text": "Buen lugar, buen precio. Recomendable, sobre todo por la calidad de la comida y precio"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillesonrisa", 
      "text": "Dificil catalogarlo... comimos bien, pero no tan maravilloso como el precio que nos cobraron. Una critica.. pedi bife bien jugoso y lo trajeron a punto o mas que a punto. Me da la impresion que es un lugar  destinado a turistas.."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "OZKY74", 
      "text": "Es un lugar para mil veces recomendar por la atencion, por la calidad de la comida, por  la muy buena atencion y por el hermoso lugar. Soy de comodro RIvadavia y apartir de ahora cada vez que este cerca ire a comer. Gracias por su atencion y cordialidad. Oscar"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "La comida es un 8 puntos, hay 1000 opciones sustancialemente mejores, y ni hablar si se trata de parrillas."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gab_ale", 
      "text": "Es la primera vez que iba , la verdad que la parrilla muy rica , sobre todo las achuras.El precio amoldado para turistas"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Mucha fama, pero no me sorprendió para nada. Pedimos entraña, estaba muy rica, pero no para cortar con cuchara! como dicen. \r\nPrecios para turistas.\r\nLa empanada de carne estaba muy rica."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raulmoretti", 
      "text": "Comimos muy bien, lo opaco un poco la velada fue el mal trato del mozo, no hacia falta que descargue su mal humor ocn nosotros, si bien los precios son mas para turistas la calidad de la carne es insuperable!"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Lo agrandaron, ya se hizo mas acogedor. La carne siempre està rica, pero se ve que la onda ahora va orientada a turistas. Los precios son altos. Muy bien como introducciòn a la experiencia parillera para un turista, pero se pueden comer carnes del mismo nivel pagando menos. Servicio amable."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "La mas destacable de La Brigada es la calidad de sus carnes. Muy buena materia prima y bien preparada. Si bien es cierto que esta muy frecuentado por turistas con poder adquisitivo, se come muy bien. Los precios son algo caros y los mozos un tanto a la antigua (no conocen muy bien los vinos de la carta)."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TUTUS", 
      "text": "Los vinos son carisimos, escandalosamente caros. vinos que en sushiclub (que no se caracteriza por ser barato)cuestan $35 acá cuestan $90. alguien puede entender que un norton cueste $950? es un verdadero castigo para quien toma vino, y es incoherente porque el precio de la comida es normal."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Belen_BR", 
      "text": "El servicio suele ser rudo en los primeros minutos, hasta que les llamas la atención y de pronto son muy amables. Nos trataron al final muy bien. Comimos esta vez sólo entradas todas muy buenas y la morcilla y la salsicha.\r\nDe postre lo más espectacular de todo, Sabayon y castañas en almíbar. El ambiente para una parrilla el adecuado, con fotos, instrumentos gauchos, lleno de gente y botellas de vino por doquier. No se espera otra cosa de una parrilla tradicional.\r\nVolveremos a por las entradas y los postres, pero el precio se va un poco."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Un clasico de San Telmo , lugar de referencia para turistas a la hora de comer carne argentina lo cual tambien se ve reflejado en el precio final. Tambien tiene un par de salones vip en los cuales siempre hay alguna celebridad (en este caso estaban los babasonicos) . Para destacar, la carta de vinos la cual es inmensa y ademas cuenta con una cava en el subsuelo con alrededor de 6.000 vinos- La carne es buena y algunso cortes como el matambre de cerdo eran excelentes."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Fuimos cinco personas y comimos entraña, vacio, asado, tortilla de papa, papas fritas, pures y muchos vinos. La comida es excelente pero un tanto cara. Para resaltar el servicio del camarero Ruben Dario y la hospitalidad de Hugo. Volveremos para picar y beber algo en la cautivadora cava del lugar. Lo recomiendo."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Buena parrilla, tal vez no coincide tanta publicidad como \"la parrilla\" con la realidad. Los cortes de carne y los vinos podrían costar menos, el resto de la carta muy adecuado.El servicio un tanto raro, pero creo que hay que entender que cada dueño hace su lugar a medida."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida estuvo muy bien en cuanto a calidad de las carnes y punto de cocción; los otros rubros, sobre todo la atención, son mejorables pero es una buena parrilla en San Telmo que vale la pena conocer."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "BBKiddo", 
      "text": "Es una parrilla - bodegón cuya fama está sustentada en lo mítico más que en lo real. No hay nada que no se pueda encontrar en alguna otra buena parrilla cuyos precios son bastante más lógicos. Es un lugar con historia y varios personajes famosos que desfilaron por allí, pero salvo por eso, no vale la pena lo que sale. Es correcto, pero caro y bullicioso."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hellios", 
      "text": "Fui con altas expectativas, la calidad de la carne era buena pero no superlativa. Las achuras eran ricas y todo estuvo correcto: la ambientación, la atención, el servicio. Sin embargo, no justifica los precios, excesivamente caros. Fue muy lindo el piano en vivo y el bandoneón, pero una pena, se ha convertido en un lugar sólo para turistas."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "plin", 
      "text": "la brigada sigue siendo la mejor parrilla de buenos aires en mi opinión. no es fashion, es un clásico, cumple y supera las expectativas. la comida sigue siendo excelente y el servicio impecable. es la segunda vez que voy desde que hicieron la ampliación del local. un solo detalle para mejorar: la calefacción del salón nuevo no alcanza a combatir el frío."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ebaro", 
      "text": "Netamente para turistas. La carta de vinos  cara y arranca de $50 para arriba. \r\nLa ampliación del salón está bien, un poco artificial. \r\nLa panera muy débil. \r\nLa carne es buena, como en tantos otros lugares cercanos en San Telmo."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Para cambiar: el lugar , chico, ruidoso y bizarro, tipico bodegón Santelmiano, venido a menos, mesas chicas y super juntas, mozos demasiado pegajosos y molestos, sus recomendaciones solo van en pos de facturar. El contenido de la panera es malo. Los vinos 100% remarcados.\r\nCosas para destacar: los tiempos entre plato y plato, (fuímos temprano y con reserva), las mollejas de chivito, las carnes en gral van bastante acertadas, la temperatura de los vinos.\r\nQue corten las carnes con cuchara no es sinónimo de terneza. No es del todo malo, en San Telmo a tan solo 2 cuadras hay opciones mejores."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tholomeo", 
      "text": "Ambientado para turistas, la comida es muy buena, el servicio esmerado, el espacio escaso, el precio es justo."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danuz", 
      "text": "Se trata de un lugar altamente recomendable. La comida es muy muy buena, y el hecho de estar rodeado de turistas le da un toque muy especial. La atencion nos parecio excelente. Es recomendable estar arriba (nosotros estuvimos abajo), ya que hay menos ruido. Llegamos a las 22:50 y esperamos 35 minutos para entrar al lugar, pero valio la pena!"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FidelGastro", 
      "text": "La comida en general bastante sencilla pero se viene por la carne que es excelente. Es un ambiente muy informal pero se siente muy comodo y los mozos como el capo son simpaticos."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tio05", 
      "text": "Un bodegón de San Telmo orientado a turistas extranjeros (de ahí los precios!!), pero que tiene una carne realmente recomendable, de lo mejor de Buenos Aires en ese sentido. Vinos caros"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yuki123", 
      "text": "Excelente todo. Lindo lugar, cálido, de atención muy cuidada en todos los detalles. Se recomienda reservar con anticipación porque se llena de gente."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "Bueno es un bodegón muy lindo, pintoresco, casi se \"respira\" futbol, lo único que le resta puntaje es que es muy chico, hay muy poco espacio.\r\nRespecto del servicio, los mozos tienen muy buena predisposición, a pesar de un par de disculpas por demoras, la atención es muy amable y buena.\r\nRespecto de la comida, quiero creer que no tuve suerte, ya que la bondiola que pedí no llegó al punto que la solicité, y para colmo llegó algo fría, tanto esta como el vació que comió mi pareja estaban duros, no la voy a calificar de mala porque quizás vuela para darle una segunda oportunidad."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cafloto", 
      "text": "Un lugar sencillo, para ir temprano, con reserva y con una carne de excepción. Para ir por lo menos una vez para probar lo exquisito de la carne que ofrecen y variedad."
    }, 
    {
      "date": "9 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "Muy agradable el lugar, hacia tiempo que no iba, la carne sigue siendo muy buena pero no excelente como otros lugares.\r\nLa atención estuvo muy bien pero me pareció un poco caro para lo que ofrece"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telblh", 
      "text": "Una ambientación distinta, tipo cantina, lleno de turistas.\r\nEl servicio es bastante mejorable, y la comida no me pareció nada del otro mundo, si bien tiene una carta interesante a nivel parilla, ni la calidad ni las porciones son destacables."
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "La brigada es una parrilla que no falla. Me molesto mucho que cerrara la de calle peña. Los mozos son muy especiales, como en cualquier lugar tradicional de buenos aires, te puede pasar que el tipo no tenga ganas y te arruina la comida, tambien puede pasar que te atienda muy bien. Les recomindo el \"vacio del fino\" que solo hay en pocas parrillas como El mirasol o El parrillon de recoleta. Lo recomiendo mucho."
    }, 
    {
      "date": "14 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "guarofeo", 
      "text": "Fui con mi esposa y mis padres, el servicio estuvo terrible, rudo, salí enojado de ahi. El vino estuvo mal, y cuando pedí otra botella, el mozo se puso a pelear, y tomó un trago de mi copa para enseñarme lo rico que estaba, y me devolvió la copa. \r\n\r\nLa carne regular, no vale lo que cobran. El mozo se burló de mi esposa cuando pidió la carne bien cocida (no se permite, es un crimen contra la carne), al final me dió un pedazo sobrecocido a mi, aunque lo habia pedido jugoso. Y el gimmick de las cucharas afiladas, por favor. Es más facil con cuchillo. Sólo volvería para ver la demolición del lugar."
    }, 
    {
      "date": "27 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "Un viejo bodegón, ambientado con cosas típicas de Arg. La comida, muy buena. Las porciones son chicas pero el sabor está bien logrado. Las carnes, tiernas y bien hechas. El problema está en la atención: el Sr. Hugo, el dueño, es demasiado ordinario. No sólo en su manera de vestir, sino también en como se maneja con sus clientes (quienes le dan de comer). Es grosero, agresivo y no mide sus palabras. Lo ví maltratar a un brasileño, le habló mal a unas americanas y encaró mal a un comensal de n/ mesa. Por el bien de La Brigada, él no debería atender a la gente. Una lástima. Ojalá cambie..."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marianh", 
      "text": "El lugar es super incomodo, la atención buena y la comida muy buena, pero los precios...solo para turistas. Los vinos...imposible carisimos!\r\nSolo si me invitan, vuelvo"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LUCHILUZ", 
      "text": "sin duda el nivel de la parrilla es muy bueno, pero el lugar es muy chico para la cantidad de publico que reciben.en cuanto al servicio es correcto y nada mas.vinos carisimos!"
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alsara13", 
      "text": "La comida sigue siendo muy buena, no se puede discutir que las achuras y la carne la preparan muy bien. Las deficiencias vienen por el lado del servicio, hacen sentir a los clientes como si les estuvieran haciendo un favor por servirles, lo cual por supuesto no es agradable. Esta actitud se transmite del responsable o administrador hacia los mozos. El precio de los vinos es otro cuento, son escandalosamente caros; pienso que juegan con que hay una gran rotación de su público, la mayoría turistas que fueron una vez y no volverán, pues de otra manera no se justifica pagar lo que cobran. Es una parrilla, no una vinoteca especializada, confunden la esencia de su negocio."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "Hacía bastante tiempo que no iba. Creo que cambió no sólo la calidad de los cortes sino, también, la atención. Entiendo que los mozos están sobrecargados de trabajo. Este lugar pasó a ser un recinto, casi diría, sólo para turistas. Antes todo era más cálido..., ahora creo que hay mejores opciones en parrillas. El precio me pareció excesivo, especialmente la carta de vinos, pero los postres mejoraron mucho. Ojalá vuelvan a ser lo que fueron."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "klop", 
      "text": "Fui a Buenos Aires por viaje de negocios y en la noche un taxista me llevo a la brigada, la comida es buena, pero las mesas están tan juntas que los mozos solo pueden pasar en fila, si bien se esmeran en atenderte, mas se esfuerzan en que desocupes luego la mesa, esto en mi caso fue mas que notorio pues estaba solo.  Al día siguiente cene en Puerto Madero la cuenta fue mas baja y el servicio notablemente mejor."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MARABAIRES", 
      "text": "PÉSIMA ATENCIÓN! Llevé turistas para que conozcan la calidez de nuestra gente y la buena carne argentina y nunca pasé tanta verguenza.\r\nMala atención de los mozos y del mismo encargado quien daba las órdenes.  Malos modales, mal trato y hasta retos recibimos.  Recibo mejor trato en la panchería de mi barrio!  La comida buena pero tampoco excelente.  NO LO RECOMIENDO."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Muy buena carne, una buena parrilla Argentina. Camareros muy atentos. Me encantaron las mollejas y el bife de chorizo. En la mesa de al lado nuestro habia un grupete de yankees, que le sacaban fotos a los bifes de chorizo de tamaño mas que generoso!! Una buena opcion de parrilla. Los precios un poco \"ajustados\" para el turismo. Ojo! llegar temprano o... a esperar!"
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Veronik", 
      "text": "La atencion es buena. El bife de chorizo estaba bueno, pero el asado un poco duro. Los mozos super predispuestos. Vamos a ir otra vez a ver si nos toca mejor carne."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nipi", 
      "text": "La mercadería de primera, la atención desatenta y el ambiente muy barullero. Los precios no me parecieron muy accesibles y un poco fuera de foco para las características del lugar y la atención; hay un componente nombre y turismo."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paogandini", 
      "text": "La verdad es que es un lugar frecuentado mayoritariamente por extranjeros,la comida me parecó mala,mi pechito de cerdo estaba lleno de grasa,y la ensalada que pedi me la trajeron condimentada anteriormente(la zanahoria tenia un color sospechoso).Es un lugar caro,y no vale la pena pagar el precio por la calidad de comida que brindan.El servicio es lento.Lo unico a favor del lugar es el ambiente, decorado con cosas y fotos de futbol,que lo hace bastante ameneno.No volveria ni loca.Hay lugares mejores"
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "palmistre", 
      "text": "Fuimos muy mal atendidos, sentados en una mesa a la salida de la cocina, en el camino de la salida de los mozos. Había muchas mesas libres y pese a mi insistencia ignoraron mi pedido de cambiarme. La actitud de los mozos fue displicente y agresiva. El encargado dueño o quien fuere me trató decididamente mal, quizás abusando de que yo estaba acompañado de una mujer. Me retiré sin comer y pagué la cuenta. Conclusión no lo recomiendo para nada, están subidos a una soberbia inexplicable."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SITA", 
      "text": "Me la recomendaron unos amigos, así que fui con muchas expectativas, pero salí desilusionado. La comida no está mal pero la atención es un desastre."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "bajo el nivel, la carne no es mala, pero tampoco se respetan los puntos como antes, tardan mucho, y cuando llegas te tratan mal, preguntando severamente si tenes reservas, \"porque ellos sin reservas no atienden\", quien son el bulli!, espero que recuperen la humildad y el nivel de antaño."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ferjo", 
      "text": "Todo aquello relativo a lo consumido puede decirse que fue bueno aunque nada extraordinario. Pero sí, es deficiente el servicio de mesa, con un mozo que se las cree que se las sabe todas y resulta de lo más pesado con sus comentarios y su creerse el más piola de la cuadra. Hay un personaje que se mueve entre las mesas, que según los comentarios es el dueño del restaurante, pero lo que nadie puede saber es porqué entra y sale continuamente y por qué mira siempre su reloj cómo si esperara que el tiempo pase y la gente se retire. En resumen, entre lo que se paga y lo que se recibe, el cliente queda en déficit. No es para llevar amigos del exterior que visitan la ciudad si uno quiere resaltar lo nuestro."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Esperaba mucho, muchisimo mas. Para empezar, reservamos y le dieron nuestra mesa a otro grupo. Llevamos amigos extranjeros y terminamos pasando verguenza. Algo tan elemental como la colita de cuadril, que fue pedida jugosa, estaba sobrecocida. Faltaba sabor a todo lo que comimos, rarísimo. No se escucha lo que se habla, las mesas están pegadas y los mozos no pueden pasar prácticamente. Es ruidoso, la luz es espantosa para sacar fotos, el host es antipático y al menos con nosotros fue grosero por lo de la reserva. Me equivoqué mal. No vuelvo ni llevo a nadie nunca más."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ANJEL", 
      "text": "La carne es buena y bien preparada, pero al punto del local. Lenta la atención (Domingo de San Telmo lleno de turistas, yo incluído).\r\nHugo es todo un personaje carismático.\r\nLos vinos, también demasiado \"CARISmáticos\".\r\nEn serio. el precio de los vinos no guarda relación con el precio de los platos.\r\nIgual, una experiencia interesante.\r\nLa decoración, sino elegante\r\nal menos tiene personalidad."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cito", 
      "text": "Nos hicieron \"el favor\" de atendernos (no teníamos reserva pero llegamos a las 20.15 hs.) Con atención mala y prepotente nos indicaron que lo que pedíamos era poco. Nos dió la sensación que tienen previsto cuánto hay que consumir por persona. La calidad media, tamaño de las porciones mínimo, precios altos. Relación calidad-cantidad-precio mala. Dos adultos y un niño de 4 años pagamos $ 170. \r\nOpino que es mejor dejarlo para turistas inexpertos."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Buena carne, tierna. Atención normal, pero el lugar muy ruidoso."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chmarquez", 
      "text": "Este lugar solía ser uno de mis preferidos, pero lamentablemente las tres últimas veces que fui me ha decepcionado reiteradamente, haciéndome quedar mal con mis invitados.\r\nLos precios de los vinos son altísimos, sin ninguna razón. La atención fue descuidada y hasta de mala manera. Pedimos mousse de limón de postre y luego de veinticinco minutos, cuando le consultamos al mozo por el postre nos dijo que estaban muy atrasados en la cocina y que el postre no llegaría.\r\nLos puntos de la carne los traen como a ellos les parece y no como uno lo solicita.\r\nRealmente es una lástima que los sitios se echen a perder así. \r\nCreo que se han dormido en los laureles y lo han dejado caer en cuanto a servicio principalmente.\r\nCoincido con un mensaje anterior en que la cuenta no tiene detalle alguno, sólo detallan un ítem de parrilla.\r\nEspero que vuelvan al nivel que tenían."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "numinous", 
      "text": "La relación precio/calidad deja muchísimo que desear. \r\nLa carne está bien (apenas bien), sobre todo los puntos de cocción, pero de ninguna manera \"se corta con cuchara\". \r\nLos vinos son ridículamente caros (tres a cuatro veces el precio de venta al público), lo cual hace la experiencia medio complicada: cómo comer asado con gaseosa o resignarse a un vino malo para no tener que pagar los precios exhorbitantes que piden. \r\nEl servicio regular, el mozo olvidaba comandas simples (como vacío con ensalada). Para la calidad de carnes, hay parrillas más baratas. \r\nPara los precios de la carta, hay restaurantes con carnes mejores."
    }, 
    {
      "date": "20 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "La carne es muy buena, así se paga. Las ensaladas son caras, la lechuga casi deshecha y parecía hecha unas horas antes. Los mozos son cordiales y el vino es muy bueno."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "viper", 
      "text": "El bife que pedí vino hervido, con eso creo que digo lo malo que fue la comida."
    }, 
    {
      "date": "10 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arles2020", 
      "text": "Los vinos estan ridículamente caros y no hay opciones baratas o de mediano precio. La atención de los mozos a veces es demasiado familiar y otras directamente mala. \r\nLa carne debería estar mejor por el precio que hay que pagar, ni hablar de las ensaladas, aguas y resto de acompañamientos que son malos y ademas carísimos. \r\nLo único bueno fue la provoleta de cabra, un manjar. \r\nIdeal para que un turista nos invite."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vsanchez1", 
      "text": "Muy recomendable por el servicio y la ambientación. La carne en su punto pero algo dura."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Muy caro, mucho ruido y la comida buena. \r\nPésima atención."
    }, 
    {
      "date": "10 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alesasin", 
      "text": "Muy buena atención y comida."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leog1982", 
      "text": "impresionante.\r\nno es la mejor parrilla de san telmo.\r\nes la mejor parrilla de buenos aires\r\nprovoleta, morcilla,\r\ncorte especial con luigi bosca malbec DOC\r\nde postre queso de cabra con dulces.\r\nel paraiso mismo......"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mmmulic", 
      "text": "Hugo un anfitrion excelente, calidad y servicio cuidado. Una formula sencilla pero segura"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andita", 
      "text": "Fui con gente del trabajo del interior del país y con una señora de Chile, realmente la pasamos GENIAL! Fuimos muy bien atendidos y la parrilla es Excelente!\r\nLas porciones son abundantes, consultar antes de pedir!!!"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriaman", 
      "text": "Un lugar ideal para ir con extranjeros, de hecho estaba lleno.Las carnes son buenisimas, salen muy jugosos los cortes, el servicio es bueno los precios de los vinos un tanto elevado.El lugar decorado con camisetas de futbol, yo volveria"
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gzanata", 
      "text": "Comida muito boa. O bife de chorizo realmente é cortado com uma colher. Atendimento e ambiente muito bons."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juansa174", 
      "text": "En este lugar ninguno de los mozos usa cuchillo. Todos portan tenedor y cuchara. Con eso cortan la carne. Puede sonar pretencioso, pero el dato refleja claramente la calidad de la comida. El servicio es excelente. Los amantes del fútbol se sentirán doblemente agasajados con la decoración del lugar."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "camogli", 
      "text": "Evidentemente es un lugar para turstas, por los precios. Se come barbaro y vale la pena."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "Cena de trabajo con alemanes así que a comer carne (fue casi un ruego)  Es un clásico de parrilla en Buenos Aires, para mi uno de los mejores. La atención fue de primera. Ni hablar de las carnes. Los chinchulines de cabrito, excelente y las mollejas de corazón, como debe ser ( en realidad es el timo), un manjar. El asado especial, excelso. El corte especial bien jugoso que compartimos entre cuatro de fábula!!!  La carta de vinos buena, precios carísimos. Un Susana B Brioso 500$ es un despropósito. De postre el panqueque de manzanas quemado al Rhum también de primera. Si tomas vino el precio por persona ronda los $ 200.Si tomas alguno de los fuera de carta, como el Brioso llegas a los 300$."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baldonia", 
      "text": "Tardé mucho en ir por primera vez a la Brigada. Cuestión de distancia, nomás. Si la hubiera conocido antes, hubiera vuelto un montón de veces. La atención fue de primera. Ni hablar de las carnes. Los chinchus de cabrito, un manjar. El asado especial, para recordar por los siglos de los siglos, amen. Y, finalmente, la crème broulet, de primera. Siempre me sorprenden las diferencias entre los comentarios. La gastronomía es así, como el futbol."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cestlavie", 
      "text": "Mi parrilla preferida de Buenos Aires sin dudas, amo la atencion de los mozos, la decoracion del lugar, la comida, el modo de servir la carne y hasta como abren el vino."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChristianC", 
      "text": "Excelente atención, muy bien ambientado, buenos platos de carne y buena carta de vinos."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabuuu05", 
      "text": "Fui a cenar y comí el mejor bife de chorizo de mi vida. Era muy tierno y en excelente punto. La bondiola de cerdo también una delicia. Como contra el precio que es bastante elevado, especialmente para un lugar tan ruidoso y chico."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Turquinha", 
      "text": "el precio q dice aca es cualquiera.  nos costo 250 por cabeza con una sola botella de vino, sin postre y sin cafe.\r\n\r\nla comida es muy buena, las ensaladas muy poco abundantes (realmente chicas!) la atencion es bastante mala (pero vimos q otros mozos eran muchisimo mejor q el nuestro) aun asi la carne era increible, la carta de vinos era bastante buena, la ambientacion era excelente.\r\n\r\nla atencion deja bastante que desear pero es llevadero.\r\n\r\nrecomendable pa llevar extranjeros o agasajar a alguien en particular.... no iria en grupos ni ahi... dejas el sueldo anual en una cena!!!"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juancho66", 
      "text": "Es sino la mejor de las mejores parrillas en Buenos Aires, todo de gran calidad, si pueden (si llegan a conseguir pedir la tapa de ojo de bife es la gloria), el servicio es correcto"
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "El ambiente es un poco ruidoso, pero la atencion y la comida es EXCELENTE- Lugar ideal para llevar extranjeros la carne es inmejorable. Los precios son acordes al servicio."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jecorrea", 
      "text": "Espectacular la carne. Hacia mucho que no cmia una cosa tan tica. Lindo el lugar y bien atendido. Es un poco caro, pero lo vale."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VOLTA", 
      "text": "Fui el martes 7 de junio y debo resaltar que la mejor hora es tipo 21 o 21,30 y entre semana las veces que fui un sabado y la verdad no es lo mismo todos corren el lugar se llena mal  !!!! Es un restaurante que voy muy seguido !!! Los cortes de carne son de 10. La panera muy buena ademas te traen aparte pancitos calientes, los mozos son muy amables. La carta de vinos son medio salados tenes que saber elegir !!! Pero apenas pasas la puerta de entrada a veces esta Hugo un campeon, que hace que te ubiquen donde mas te guste. Yo lo recomiendo !!!!"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "10 puntos el bife de chorizo, 8 puntos el ojo de bife! Indudablemente una de las mejores parrillas de BA, ideal para llevar visitas del extranjero!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brainy", 
      "text": "El mejor bife de chorizo de San Telmo por lo menos, carne con gusto a carne Argentina... buena atención..."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "La Atención,a pesar de la gran cantidad de comensales,y de que era tarde : EXCELENTE,muy  atenta, cordial y esmerada.Comimos Achuras(Excelentes)exactamente en el punto solicitado,y de Primerísima calidad.La Carta de Vinos amplia y Variada. Ensalada muy fresca y Abundante,Todo 10 Puntos.El Ambiente no es de lo más agradable (es Muy chico y ruidoso, especialmente el salón Fumador )Si andás de paseo por San Telmo y con antojo de Parrilla,No Lo Dudes!!...No es Barato,pero realmente vale la pena!!Vuelvo y Vuelvo."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jramundo", 
      "text": "excelente lejos la mejor carne, las cabanas BRASILERAS, no se acercan ni ahi....."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "Mejor parrilla de Buenos Aires! Muy buena la atencion en un lugar acogedor y limpio. Y la truca de cortar la carne con cuchara es genial!!"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alefdc", 
      "text": "Muy buenas carnes, el servicio, en mi caso fue muy bueno, atento y veloz. Pedimos un vino, que nos sirvieron a buena temperatura, y en un decanter, cosa poco habitual en una parrilla. \r\nLas carnes vinieron en el punto solicitado, (el mozo las corto con una cuchara, detalle me imagino para impresionar turistas...) el precio... un poco elevado a mi criterio, para ser"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer4470", 
      "text": "Buenisimo para llevar extranjeros. Si comes lo que Hugo (el dueño)/ los mozos quieren, al punto que ellos quieren.....vas a ir bien y salis conforme. Sino podes tener problemas. De todas formas, es un clasico de BA y probablemente una de las mejores parrillas. Imperdible cava de vinos en el subsuelo !!!!!\r\nRecomendado: Tapa de ojo de bife y el corte especial (solo para los extranjeros o amantes de la carne MUY jugosa.....).  \r\nLa carta de vinos es buenisima pero son excesivamente caros !!!!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galatea", 
      "text": "Excelente servicio y comida.\r\nun poco caro el vino"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgitob12", 
      "text": "Eramos 8 de buen diente,comida de muy buena calidad pero no perderse la provoleta de cabra, el chorizo de jabugo, chinchulines y molleja de chivito, molleja de vaca y la especialidad Tapa de Ojo de Bife. El bife de chorizo muy bueno, el matambrito exquisito, el ojo de bife de búfalo muy bueno, la entraña y el asado regular. Buena carta de vino a adecuada temperatura pues los tienen cavas refrigeradas, pero caros. Postres normales. Deberían mejorar la calidad del café para lo que se ofrece. Excelente atención. Tiene estacionamiento sobre Bolivar 880 (2 hs). Seguramente voy a volver."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Samot", 
      "text": "Me gustó el lugar. Buena calidad de comida, buen servicio y muy buen ambiente. La carta de vinos es correcta. Los precios son un poco elevados pero sin duda voy a volver."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PAQUITO64", 
      "text": "la verdad no entiendo porq se refieren tanto q es: ^para turistas^...soy bien argento fanatico de las parrillas, recorri casi todo y las achuras, la provoleta de cabra y el precio del bife de chorizo..estan sin duda entre los mejores de Bs As....la verdad La Brigada es un orgullo de Bs As y con su dueño Hugo...que empezo como parrillero siempre presente...super recomendable tanto como para un Chino, Japones o un Porteño...."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sumaro", 
      "text": "La primera vez que voy y realmente me sorprendió. La comida excelente acorde al precio, el bife de chorizo vale la mitad de su competidor en Puerto Madero."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PECOS", 
      "text": "No es la primera vez q voy, me parece lejos la mejor parrilla de Bs.As., ahora se agrando casi media cuadra, y todo tiene ambientacion excelente, lugar p/fumadores total apartado, las carnes de 1era.como siemprede , las achuras riquissimas y frescas, el pan calentito y el Sr. q toca el piano, todo me parece excelente, los precios acordes al lugar."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pory", 
      "text": "Si para mi es la mejor carne de Bs As. repleto de turistas. Todo excelente, los mozos son clasicos pero le ponen muy buena onda. No es el hotel alv er en cuanto a servicio pero hay con cortar la carne con un CUCHARA!!!! , eso habla de que calidad estamso hablando. En cuanto a precio, no es barato, pero bien vale la pena ir de vez en cuanto. Para mi la MEJOR PARRILLA DE BUENOS AIRES!!!"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mexel", 
      "text": "excelente lugar, precios mas altas, pero con un servicio, comida y un ambiente tan bueno - se justifica! se puede cortar el bife con una cuchara!"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caleb", 
      "text": "Destaca por la calidad de sus carnes, que sin duda son exquisitas, pero la ambientacion y la atencion no suman ni destacan. Los precios son mas pensados para turistas que vienen a probar nuestra carne, que para una parrilla de nivel. Solo justificable para llevar extranjeros y quedar bien."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vbaldi", 
      "text": "Muy recomendable el lugar, la mejor mejor entraña que comí hasta ahora, muy tierna, se cortaba con una cuchara. El resto de la carne también muy buena. Los mozos impecables y la ambientación muy argentina.Volveré."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darro1970", 
      "text": "El señor lugar por excelencia, es caro pero un servicio y una comida inigualable.   Totalmente recomendable"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "psic", 
      "text": "La mejor tira de asado que comi en mi vida, se cortaba con una cuchara. El lugar es hermosa, bien de buenos aires"
    }, 
    {
      "date": "25 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "La relación precio calidad de La Brigada (precios de bodegón paquete for export, convengamos), está ampliamente justificado por las carnes y la cocción (casi nunca yerran, admirable!) Buena carta de vinos-caros- y la atención superlativa. Siempre volvemos cuando hay algunos billetes de más y ganas de comer asado del mejor."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "Sin duda el mejor lugar para comer carnes rojas, pero el ambiente es muy pequeño y al completar su capacidad máxima es ruidoso. La atención es muy buena y el punto de cocción es óptimo. La carta de vino es excelente pero pensada para que el costo de turistas.se recomienda ir sin niños y con reserva previa temprano para cenar tranquilos."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Lugar recomendable por excelencia para los amantes de la buena carne argentina. Si bien la atención es moderada y la ambientación nada del otro mundo, la calidad de la comida se lleva todos los laureles! Recomendable."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "havi", 
      "text": "Una excepcional calidad en la carne. Servicio atento, cordial y efectivo. El ambiente ni suma ni resta. Dentro de las parrillas orientadas al turista, la que mejor relación calidad-precio ofrece."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matichau", 
      "text": "sin duda alguna la mejor parrilla de buenos aires.\r\nen variedad y calidad. te cortan todo lo que te van a servir con una cuchara!!!!!!!!\r\nmagnifico"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Un T-Bone asi no lo habia probado nunca en Buenos Aires: ENHORABUENA! El ambiente puede que sea ruidoso pero a mi francamente me gusto' asi: bien casero y acojedor (sobretodo el piso abajo). Seguramente volvere"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gaita_", 
      "text": "Fui porque me lo recomendaron; asique llevé a comer a mi familia. La comida estupenda, pero la noche la estrpeo el dueño del lugar. Tenia gente esperando para ocupar la mesa, cuando se nos acercó y dijo que no tardemos en elegir el postre, o si lo haciamos tambien nos apuraramos, porque nuestra charla significaba una \"perdida\" para él. En conclusión, un sitio para turistas y no para pasar una agradable velada en familia. No lo recomiendo."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Mantienen el excelente nivel de la comida con especial cuidad a la calidad de las materias primas.  El servicio sigue con las particularidades de la casa.  Para destacar la muy cuidada carta de vinos.  Muy recomendable."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pluspo", 
      "text": "Como siempre, excelentes la carne y ls achuras..los puntos de coccion y los cortes.\r\nLa atención no pasa de regular y el lugar es el de siempre..incomodo y no muy agradable. Pese a ser una parrilla para turistas..deja de ser \"pintoresco\" porque es caro. Los vinos demasiado caros y el servicio de vinos en la mesa es malo. Malbec muy caliente  y cuando pedimos una frappera para bajarle un poco la temperatura, trajeron una con 10 cm de agua y 3 cubitos, que solo podian enfriar la base de la botella, pese a que se lo pedimos con mucha agua."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Damikazu", 
      "text": "Muy buena parrilla, excelentes los cortes de carne muy bien cocinados en su punto, un lugar para recomendar."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanil", 
      "text": "La carne es espectacular, el precio por persona un poco caro. De postre comimos \"vigilante\". Pedimos diferentes tipos de carnes y la verdad todas estaban en su punto perfecto de cocción y con un sabor increible."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_Capitan", 
      "text": "Excelente balance entre precio y calidad. Me gustó el detalle de que te den un cuchillo de campo. \r\nLástima que por tener tan poco filo, era mejor usar un tramontina.\r\nMuy personalizada la atención y cuidada el espaciamiento entre mesas."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Petrona", 
      "text": "Las mejores achuras, a la carne no llegamos sino nos ibmos desnudos, pero vi que la cortaban con cuchara asi que debe ser buena. Recomiendo las mollejas y los chinchulines de cordero."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oviwan", 
      "text": "Se encuentra a salida del mercado de San Telmo, comi la mejor carnes de los restaurent que visite, lo recomiendo ampliamente"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "El nivel de la carne y de las achuras es excelente, no recuerdo haber comido en otro lugar mercaderia de tan buena calidad y tan bien hecha. La carta de vinos es muy completa. Ahora, el servicio y el lugar dejan mucho que desear, no están acordes con el precio que te cobran."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BUENVIVIR", 
      "text": "A diferencia de otros comentarios leidos, tuve la dicha de haber conocido el lugar,\r\nque siempre quise, donde la cálida espontaneidad en todos sus sentidos, nos abre las puertas de la propuesta que tiene la parilla para con la gente. El hecho es que fui una noche con amigos por recomendacion de otro. Ya en la puerta y sin reserva me atendio un personaje al que todos llamaban maestro, de pelo largo y vestido de entrecasa, como quien espera a un amigo cuando hace un asado en casa. Le comenté que venia de parte de tal y entre bromas y esmero obtuvimos la mesa. Bueno: y ahora qué, me dije, y vino el mozo que dando notas del oficio, nos convenció que era mejor a la hora de ordenar, ya que en otros lugares el mozo solo informa sobre los platos y no tiene ese algo más para sorprender. Entre \"gambetas y taquitos\" (ya que el lugar es lo más parecido a un museo del fútbol), fueron llegando las ordenes, paso a paso y con un insistente cambio de platos bien calientes, que otorga la posibilidad de no tener que comer todo junto, y no con esas parrilladas que lo único que hacen es recalentar lo que ya se ha preparado mucho antes, por lo que sí doy fe señores, que aquí la carne se pone cuando uno llega. Y al final con gran intriga consulte al mozo como pudo ser que todo fue hecho a la minuta... y la respuesta de este fue clara \"UN APLAUSO PARA EL ASADOR\". La malo es que hay poco espacio...y demasiado bullicio..."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Un lugar muy \"especial\", que no es para todo el mundo.  Si bien la comida es realmente muy buena, hay que lidiar con Hugo que esta de medio a completamente loco... y la ya famosa tradicion de la casa que consiste en que la carne sale como quieren ellos, y no como la quiere el comensal (razon por la cual el servicio a mi juicio merece un regular).  Buena carta de vinos, y ambiente muy agradable.  Es como para recomendar, pero unicamente para gente que esta dispuesta a soportar posibles desplantes del querido Huguito y comer la carne en el punto que quiera el asador."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "Fuimos un miércoles a la noche y estaba lleno. La atención fue muy buena y el lugar es agradable. La carne era de una calidad excelente y la sacaron bien jugosa, realmente delicioso. El único problema de éste lugar es que no tiene ningún vino intermedio. El vino más barato que ofrecen en un supermercado sale veinte pesos y, en consecuencia, no tenés opciones por menos de cuarenta pesos. De todas maneras, disfrutamos mucho la cena, aunque para parrilla creo que hay opciones de calidad más económicas."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alejgallo", 
      "text": "Fui dos veces a La Brigada, la primera comí muy bien, la carne está hecha en su punto. Los chinchulines de cordero son muy buenos y con algunos detalles agradables como la vajilla caliente; la atencion del mozo fue regular, muy apurado y bastante sobrador. La segunda no pude siquiera entrar, habia hecho reserva para ocho personas, a las 20.30, a esa hora estuve ahí y cuando llegué, el dueño (ese señor morocho de la puerta) con una altanería que me dejó boquiabierto practicamente nos echó y estuvo a punto de insultarnos, una experiencia pésima. \r\nLo siento mucho por La Brigada, pero coincido con el amigo español que escribió antes. No pienso volver, hay infinidad de parrillas en Buenos Aires y yo no voy a restaurantes para hacerle el favor al dueño, voy para pasar un buen momento."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madrid", 
      "text": "¡Qué pena! Soy español. He estado dos veces cenando en éste sitio, pero el hombre vestido de negro, agitanado, muy moreno y pelo bastante largo que recibe a los clientes, no me ha permitido cenar la tercera.\r\nEl año pasado tuvimos dos experiencias. La primera, la puedo calificar de estupenda. La segunda, de regular.\r\nLa primera vez cenamos abajo y nos atendió Beto, un camarero muy profesional que nos aconsejó muy bien e hizo de nuestra cena un momento inolvidable. ¡Qué maravillosa carne!\r\nLa segunda estuvimos en el piso de arriba y entre que tuvimos una cena de varios ingleses al lado, que bebieron más alcohol de la cuenta y que la antencion del camarero fue más, para que nos dejáramos un buen puñado de pesos, que para que comiéramos bien. Este año hemos intentado volver, para confirmar que es un sitio maravilloso, pero sólo nos llevamos desilusión y fracaso.\r\nNos acercamos mi mujer y yo a mediodía para reservar en la parte de abajo y nos recibió esta persona de pelo largo, muy moreno y vestido totalmente de negro. Fue muy poco amable y muy poco acogedor. Hizo gala de una tremenda arrogancia cuando le dijimos que queríamos reservar, para ir por la noche con unos amigos, total cuatro personas. Entiendo que nos dijera, aunque no la forma de decirlo, que teníamos que estar allí antes de las veinte horas. Lo que no entiendo, es que después de pedirle la posibilidad de cenar más tarde, justificando que el avión de nuestros amigos llegaba a Ezeiza a las siete, nos contestara con tanta sequedad y arrogancia, que si no estábamos allí a las veinte y treinta, no cenabamos. Tajante. Casi de mala manera, como si le molestaramos.\r\nSeñor, hay que ser un poco más amable, que no cuesta tanto. Sobre todo, si se dirigen a usted con amabilidad. Una pena. Un gran ambiente, la mejor carne que comí en Argentina el año pasado, pero un dueño (o encargado, que no se lo que es) enormemente desagradable."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arik", 
      "text": "La comida excelente pero el mozo nos ensartó con un vino carisimo que pagamos (y tomamos) como caballeros. Muy fea actitud, lo que hizo que pese a comer maravillosamente, al sertirme estafado, no me den ganas de regresar. Lástima."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yayi", 
      "text": "Increíble lugarcito de San Telmo. Llegamos sin reserva y aunque tuvimos que esperar, valió la pena. La carne es excelente y por recomendación de Hugo, probamos los chinchulines de chivito: no se los pierdan. Las mesas están bastante encimadas, pero se nota el esmero de los mozos en atender bien y rápido, salteando obstáculos en el camino. Coincido con que los vinos estan un poco por arriba del promedio, aunque se contraresta con la relación precio-calidad de la carne y las achuras. ¡Hugo es un personaje!. La decoración es bien característica de su personalidad: está lleno de cuadros con camisetas de fútbol, gorras y afiches antiguos de la ciudad. Reservar, se llena mucho y hay poco espacio físico donde esperar por una mesa."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauritaCasares", 
      "text": "La atención es esmeradísima, quizas no se luce por el poco espacio. \r\nHe visto personalidades (hablo de presidentes , realeza, destacados de la ciencia y el arte) de todas partes del mundo. Es habitual ver gente esperando su turno por mas de dos horas. ¿Por qué?, porque la comida es excelente, los cortes, la temperatura y el punto de cocción son para dar cátedras de cocina. Los vinos son magistrales. Todo está bajo la sabia mirada de su dueño (para los habitués)\"Huguito\". La Brigada es la mejor parrilla de la Ciudad de Buenos Aires."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rodrigo2kx", 
      "text": "La atención es un desastre. Desde los mozos hasta la tardanza en traer los platos. Parece que te hacen un favor para ubicarte en una mesa. La comida tiene relación con el precio, pero los vinos son carísimos. Yo no vuelvo más."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosey79", 
      "text": "Uno de los mejores bifes de lomo en Buenos Aires. Buenísima la ensalada waldorf, pero un tanto escasa. El servicio no fue muy malo pero aquí suele haber demasiada gente y eso se nota. Lo recomiendo en cualquier caso."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielfa", 
      "text": "La atención es mediocre, la decoración fea, la carne INCREIBLE. MUY caros los vinos."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "El_profe", 
      "text": "Excelente calidad en parrilla. Eso solo lo puede lograr un ex carnicero como Hugo (dueño). Un consejo, pidan reserva o concurran durante la semana."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "galco", 
      "text": "La carne es muy buena pero la tenés que comer al punto que deciden ellos. \r\nTe atienden como si te estuvieran haciendo un favor. \r\nEl lugar es chico y la decoración horrible. Los vinos muy caros. No vuelvo más."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Debe ser la mejor carne de Buenos Aires, con algunas especialidades gourmet como las mollejas de chivito. \r\nEs cierto que la carne la cortan con cuchara. Cuidan los detalles con el vino. Las mesas están demasiado encimadas."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wal", 
      "text": "Excelente por donde se lo mire."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hiji", 
      "text": "Excelente todo.\r\nLindo lugar, cálido, de atención muy cuidada en todos los detalles. \r\nSe recomienda reservar con anticipación porque se llena de gente.\r\nIgual vale la pena la espera.\r\nUno de los dos mejores restaurantes de San Telmo."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polon", 
      "text": "Es uno de los lugares que mejor se come en Buenos Aires. y el dueño tiene la mejor de las ondas. Lugar típico porteño."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tongui", 
      "text": "El ambiente es cálido, pero pequeño. Las mesas están muy juntas, tipo cantina. La atención es buena, pero algo lenta si uno va con poco tiempo. La comida es de primera. Está lleno de turistas. Conviene reservar si no se quiere esperar mucho. Tiene valet parking."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Pequeño, lleno de turistas, la comida es excelente, la mejor carne de Buenos Aires. \r\nHugo, el dueño, es un personaje encantador. Muy recomendable."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Mesas muy chicas y súper juntas. Bastante ruidoso. \r\nCarne de exportación, excelente. Carísimos los vinos y lleno de turistas."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "El lugar es diminuto y no hay posibilidad de conversar sin que los comensales de la mesa de al lado participen. Tardaron veinte minutos en ubicarnos, a pesar de haber llamado con anterioridad para reservar. \r\nMuy caro en relación al servicio. Para destacar: La comida."
    }, 
    {
      "date": "10 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariano.", 
      "text": "Todo Excelente."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agarbari", 
      "text": "Además de no darme factura, ni siquiera me dieron un detalle de los consumos, simplemente me dieron un papel donde figuraba el total de la cuenta. \r\nLa comida muy bien."
    }, 
    {
      "date": "12 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fsanchez", 
      "text": "La comida es muy buena y realmente bien hecho el asado. El precio de los vinos me pareció alto sin motivos. Hay que comer con gaseosa."
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aramirez", 
      "text": "Excelente el servicio. La carne la cortan con cuchara."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Mollejas exquisitas."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gloriaca", 
      "text": "El mejor lugar para comer parrilla."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sdohar", 
      "text": "Muy buena atención, carne muy rica. Lamentablemente estaba lleno de turistas."
    }, 
    {
      "date": "15 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "avd74", 
      "text": "Parrilla muy recomendable. Muy buena atencion."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bpb", 
      "text": "Escribo desde España.\r\nEstuve ahí hace un par de semanas, y me sentí mejor que en casa.\r\nGracias por todo."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Muy buena carne con el show añadido de que la cortan con cuchara!! La memorabilia que decora el ambiente también es muy buena."
    }, 
    {
      "date": "27 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Excelente el punto de las carnes.\r\nRiquísimas las achuras.\r\nMuy buena la atención, en especial de su dueño Hugo."
    }, 
    {
      "date": "13 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aureo", 
      "text": "Mi comentario es simple: una de las mejores parrillas del Mundo. Como hace un tiempito que no voy, no sé cómo andará respecto a los precios. Además, todos los días está repleto de turistas. Pero, más allá de los precios, al menos una vez en la vida hay que comer ahí."
    }
  ]
}