{
  "malos": [
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Calificación totalmente exagerada. Fuimos a almorzar y no nos gustó, el ojo de bife y el cordero estaban sancochados en manteca y no tenían un buen punto. La entrada, una tarta de queso brie cuya masa estaba embebida en el aceto balsámico que adherezaba las hojas verdes de guarnición, lo que hacía que estuviera húmeda y que no fuera crocante. El precio$200 por una entrada y dos platos principales, con un agua y una gaseosa, nos pareció excesivo en relación a la calidad de la comida. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jujeno", 
      "text": "Comí una codorniz muy buena! El postre con frutillas y arándanos excelente!\r\nNo había forma de calefaccionar el salón, lo único para objetar."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "despues de intentar conseguir una mesa por mucho tiempo tuve suerte y se dio, la comida una tarta de queso de cabra y un magret de pato, este ultimo sobre todo una delicia, el postre un volcan de chocolate mas seco de lo debido, la atencion, la camarera estaba siendo entrenada y no tenia idea, se cayo mi servilleta y la recogio del suelo y me la devolvio...guapppp,el somelier impecable y el ambiente para el olvido...pero el pato,,,por el pato vuelvo"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anabeats", 
      "text": "Tenía en la memoria a Restó como uno de los lugares más exquisitos en cuanto a comida. El otro día fui con mi papá y no fue tan maravilloso como siempre. El servicio fue bastante desatento. La comida estaba bien pero nada del otro mundo. De hecho, los platos principales eran algo escasos. Los postres no eran muy interesantes. Todo estuvo bien, pero comparándolo con otras ocasiones, quedó por debajo de las espectativas. No tenian el menú de cinco pasos!! Gran error! \r\nDe todos modos algún día le daremos otra oportunidad, por los viejos tiempos!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marce68", 
      "text": "Muy bueno como siempre, se ha sabido llevar este lugar con estilo y buena cocina. Los precios no tan baratos. Muy buena la carta de vinos."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yaninas", 
      "text": "Fuimos a cenar, despues de tan buenos comentarios. Mi mama ya habia ido y fue todo impecable, ella es arquitecta y cenaba seguido son sus colegas.\r\nNuestras experiencia: La comida fue muy buena, tanto las entradas, platos principales y postre. Gran variedad: a mi criterio faltaba carne de vaca o pollo, por ende me pedi un menu vegetariano. \r\nCuando reservamos no nos avisaron que era efectivo solo, cosa que creo que seria bueno que lo aclaren.\r\nLa atencion para mi dejo mucho que desear. Teniamos mesa a las 22:30, ingresamos a las 22:45. Elegimos el vino y el Maitre lo cato sin ni siquiera consultarlo (primero se debe consultar y si en la mesa no hay nadie que lo sepa catar, lo puede hacer). El resto de la cena transcurrio normalmente, platos muy ricos y bien presentados. A la hora del postre el Maitre estaba sin saco y cuando nos retiramos sin corbata. Creo que hasta que no finaliza el servicio no deberia haberse quitado parte del uniforme.\r\nEl Resto es chico y los abrigos se cuelgan en un perchero antes de entrar.\r\nLa comida es muy rica,  porciones generosas, linda presentacion, gran variedad y buenas combinaciones de sabores y texturas."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yupee", 
      "text": "Regular el servicio.\r\nEl vino estaba a temperatura ambiente.\r\nEl camarero trajo una copa para probar el vino, algo realmente innecesario.\r\nLa comida estaba bien, pero esperaba más sabor en la codorníz y delicadeza en las trillas."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "suspiciusmind", 
      "text": "Mantiene el buen nivel de siempre, este lindisimo bistro con aires europeos."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente la ambientacion de lugar. Muy buena la atencion y la comida. En mi opinion, los precios son bastante elevados; mas si consideramos lss porciones que son bastante discretas. Optima la calidad de los insumos utilizados"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Lugar pequeño con ambientacion simple pero agradable. Muy buen servicio, nos recibieron con copa de champagne y una tostadita con salmon muy rica. Es para ir con tiempo y disfrutar de la experiencia, que propone un menu de 3 pasos, al menos por la noche. Las opciones son acotadas, solo 4 alternativas por paso. No recomendable para paladares limitados. Podrian agregar algunos vinos mas economicos al menu. Volveria a probar nuevas opciones cuando cambien el menu."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jafe2010", 
      "text": "Entradas y postres ricas y originales. Los platos principales de los 4 que comimos, lejos de estar a la par. \r\nY, por mas que se aclare 1000 veces, solo cobrar efectivo es muy poco feliz. Casi no alcanza el limite de Banelco para poder invitar a 4 personas a cenar."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GAM", 
      "text": "Amaba este restó. Era uno de mis preferidos pero la última vez que fui el magret no tenía demasiado gusto y la atención fue pésima. Tradaron 50 minutos para traernos la comida y 20 para el pan. Cuando preguntamos si tenían demora, la que ahora es maitre nos miró con una cara pésima y casi ni nos contestó (cuando era moza te atendía fenómeno). Lo lamento mucho pero no creo que vuelva"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bocuse", 
      "text": "Cené con mi familia,muy buena comida y atención.-Un lugar íntimo por su espacio"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hectorps", 
      "text": "Como siempre, muy bueno. En Buenos Aires hay pocos lugares donde hacen magret de pato tan bueno com en este restaurante"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "petitgourmet", 
      "text": "Muy buena opcion para el mediodia, precios razonables y comida excelente, todo esta rico y todo tiene sabor y no mezclan por mezclar. Muy buen lugar."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "No lo conocia, me gusto mucho la comida y los vinos muy buenos tambien. Fui al mediodia y el ambiente es muy calido, chico y muy agradable."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacostas", 
      "text": "Excelente lugar! Muy buena la atención de todos los mozos y de la gente del lugar.. la comida es supersabrosa! Muy bueno para almorzar."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jgag2002", 
      "text": "la verdad es que la comida me parecio correcta, en cuanto a punto y de axcelente calidad!!!!!muy buena predispocicion de los camareros . en gral muy bueno"
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanAlberto", 
      "text": "Es un buen reducto para un almuerzo informal. \r\nLos platos son interesantes. El ambiente se prodria mejorar"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Excelente restaurante para un nivel de precio nada exagerado. Decoración limpia aunque algo austera. La atención es muy atenta. Carta de vinos corta. Muy buena cocina."
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibelius", 
      "text": "Un lugar simple, pero no por eso hay que desmerecer la increible comida. El postre a otro nivel."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comerenba", 
      "text": "Yo vuelvo a este lugar por la ambientacion y la presentacion de los platos.  La comida en si es bastante regular.  Se que esta muy de moda no cocinar mucha la carne, pero creo que habria que informar al cliente.  La entrana estaba casi cruda y me informaron \"el plato viene asi\"...Entonces informa primero creo! Las dos ultimas veces que fui (mediodia) la comida tardo un monton. Rico el vino blanco que tomamos sugerido por el sommelier.  Creo que si fuera un restaurante cualquiera, sin ese ambiente algo austero y exclusivo, casi escondido, no seguiria yendo."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TRIX_cocinera", 
      "text": "Sigue siendo muy bueno, peor era muuuucho mejor cuando estaba Maria, o al menosa Guido. Se mediatizaron, y desaparecieron de los fuegos.\r\nEstá caro, escaso, los platos tardan milenios.\r\nExcelentes los panes, como siempre. La carta hace milenios q no se actualiza.\r\nLa codorniz es excelente, y los postres engeneral tb, pero me desilusionó muco  la última bvez.\r\nAl medidía se hace muycaro, porno tener nigun menú armado.\r\nUn plato con 9 fetas de salamín cortadas con guillette, 12 pesos..."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danteliporace", 
      "text": "buena comida, eramos 4 cada uno comio un menu diferente para que todos probemos todo,\r\nbuen servicio, salvando las grandes distancias se sienten los toques de bras, no tan buenos los postres como las entradas y los principales.\r\nmuy recomendable. volvere"
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "echiti", 
      "text": "Tenía ganas de conocerlo. Me gustó. La atención es exelente, muy apropiada. Los platos son especiales. Me encantó que como appetizer nos invitaron con unos morrones con mascarpone y brotes de rúcula\r\nQué ricos. Todo muy sobrio. Un lugar especial."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Talisker", 
      "text": "Um bistro simples, com pratos contemporâneos sem grandes pretensões. Comida boa, nada de outro mundo, porções individuais e pequenas. Ambiente um tanto frio e despojado, não é ruidoso e as mesas não estão próximas demais. Boa opção para um almoço leve."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "superpikachu", 
      "text": "Leí tanto que tenía intriga por conocer este lugar, una decepción. La carne no estaba en el punto que fue pedida, sin embargo el plato era sabroso. El lugar insipido y la atención muy mala tomando en cuenta que solo habían 3 mesas ocupadas."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "neofito", 
      "text": "Excelente relacion calidad precio en un ambiente a mi gusto deliciosamente discreto. Platos oiginales pero sencillos con armonía y buenos productos. Atención cordial. Muy recomendable!!!"
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Tengo que empezar esta crítica con lo que considero más importante de este restó: su relación precio-calidad. La misma, desafortunadamente, no acompaña al producto. De cualquier lugar con menos pretensiones es entendible un error, por ejemplo, en los puntos de cocción de la comida, pero de un restaurante de este nivel, definitivamente no. Se pidieron dos lomos y los mismos se solicitaron uno a punto y otro bleu. Llegaron después de casi treinta y cinco minutos, completamente resecos y pasados. Se pidió un vino tinto de buena calidad que llegó a la mesa casi tibio. Se solicitó un café que tardó más de quince minutos, con el local practicamente vacio. Estas son cosas que tiran abajo cualquier crítica posible. El ambiente es minimalista, pero agradable. Y la atención es bastante profesiona, pero con algo de desgano. Volveré nuevamente para saber si fue una falla del día, o es constante."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pandereta", 
      "text": "Luego de leer los buenos comentarios del lugar en esta página que siempre consulto, me esperaba muchísimo más de este lugar.  El servicio fue pésimo, el ambiente muy poco acogedor y la comida dejaba mucho que desear también. La codorniz rellena bastante desabrida y la terrina también.  Lo mejor fue el postre.  No lo recomiendo."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tatin", 
      "text": "Es un restaurante muy respetado, por eso  fue mi elección para ir a cenar.\r\nGran decepción en los platos  principales, llegaron fríos y lejos del punto elegido.\r\nNo se cuidaron las presentaciones y no hay tanta  calidad por el precio que uno paga.\r\nLa ambientación me pareció muy pobre ya que no se si le quieren dar a proposito una onda simple, pero la msima ya pasa a ser aburrida.\r\nNo se si se enteraron que la tecnología llego para poder pasar música en aparatos más modernos y no en un radiograbador, el mismo estaba tan bajo que no se podía  crear clima.\r\nGran decepción al ir a los baños y encontrarlos realmente sucios y con mal  olor.\r\nEl servicio me parecio normal, no es gran cosa."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "¡Impecable el salmón de cocción lenta!\r\nNo lo hacen así en otro restaurante.\r\nEl problema de la carta es que ya tiene seis meses y estoy aburrido de probar lo mismo.\r\nEl servicio es amable y con vocación pedagógica. El ambiente justo, nada falta y nada sobra."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliciali", 
      "text": "Pocas opciones en la carta pero bien preparados los platos. Para el mediodía, es una buena opción, siempre y cuando no se busque un menú económico."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mesa03", 
      "text": "Resto en la SCA cuenta con un salón chico pero muy bien puesto. La preocupación por los detalles, tanto en la atención como en la elaboración de los platos, salta a la vista. Cuenta con 4 menús con entrada-plato-postre en aprox $150. Los vinos están a buen precio, pero como son casi todos de gama alta, arancan en los $80. Conviene reservar porque tiene pocas mesas!"
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmcavichioli", 
      "text": "Comida muito elaborada e de alto nível. Um dos melhores que fui em Buenos Aires. Atendimento impecável em um lugar pequeno, simples mas aconchegante."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Emilius", 
      "text": "Excelente Restaurant. El ambiente es pequeño y  no dice demasiado, aunque la mesa está bien servida y buenos cubiertos. Esmerada atención y discreción. Los platos, cuidados al detalle y las comidas son una experiencia única al paladar. La cocina hace la diferencia, hay trabajo pensado en el comensal y conocimiento de los puntos de cocción. Para cena intima o para impresionar bien algún invitado."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "El servicio es superior al estandar en Buenos Aires. Cuenta con sommelier que asesora. Aceptan descorche. Los menúes son muy tentadores todos y se pueden mezclar las entradas con los platos principales y postres. La presentación es excelente. El único punto flojo es el local: la climatización brilló por su ausencia y llegué apenas al café y traspirando. Una lástima. De todos modos muy recomendable su cocina. Vale el alto precio."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Urrutibehety", 
      "text": "Sigue siendo uno de los mejores restaurantes del país, particularmente si tomamos en cuenta la relación precio-calidad de su cocina. Podrá tener mesas pequeñas y sin manteles largos, pero todo forma parte de ese particular encanto. En la carta estaba anunciada trucha, pero convenientemente la camarera nos informó que para el día la pesca era lenguado: ¡mejor todavía!"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EugeniaCesana", 
      "text": "Excelente todo. La entrada con langostinos es maravillosa, al igual que todos los platos del menú. Muy sabrosos y frescos."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "owl61", 
      "text": "On Thursday and Friday evenings Resto in the architect's building (Montevideo 900+) is offering a price fix 3 course menu for 150/160 pesos w/o wine, 230 pesos with a glass of selected wine to accompany each course. It is a fabulous meal deal.They offer a choice of 3 or 4 dishes in each course (ergo the 10 peso surcharge). \r\n\r\nThey start you off with a complimentary glass of sparkling white wine to accompany the amuse bouche (a delicious rabbit confit). For an appetizer I selected the salad of buffalo mozzarella and tomato because the singularly large tomato on display at the counter reminded me of the scrumptious New Jersey beef steak tomatoes of my childhood. All kidding aside, when I saw that tomato I had aspirations of having the kind of experience visited upon Anton Ego when he bit into the ratatouille served him by chef Remy in the movie, Ratatouille. \r\n\r\nThe mozzarella was the best I've ever had but the thinly sliced portion of tomato simply wasn't sufficiently substantial for me to put into focus the memory of the tomato and lettuce sandwiches of my youth. When I brought this to the exec chef/maitre's attention, he offered me an entire tomato (without exaggeration each must have weighed close to a pound). I settled for another portion. Very good.That kind of indulgence typified the excellent service.\r\n\r\nI had trouble deciding between the duck breast/magret or stuffed cornish hens for my main dish, but since I had tried the hens on a prior occasion I opted for the duck. It was served with a reduction flavored ever so vaguely with peanuts together with grilled figs tinged with garlic. Best duck breast I ever ate. I didn't opt for the fixed menu wines, but I had a nice red for 40 pesos with this dish. Unlike the laser cut precision of the tomato slice in my appetizer, it was an abundant dish. \r\nFor dessert I chose the chocolate souffle with chestnut ice cream which I washed down with a glass of domestic dessert wine (18 pesos).\r\n\r\nThe tab with tip came to about 250 pesos ($55). It's hard to find food this good at that price. The exec chef, Patrick, has had some experience working in the kitchen of a Michelin 3 star restaurant in France and it shows. The only drawback to Resto is the somewhat spartan feel of the dining room. Its not on a par with the elegant food, although the dozen or so tables are far enough apart to allow for intimacy.\r\nWhen you are ready for a change from ojo de bife, this is a good choice."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "-micael-", 
      "text": "Cuando uno siente la necesidad de llenar su alma y no sabe con que?\r\nQue experiencia exquisita.\r\nEl resto, es la respuesta......La comida, inmaculada.\r\nEl servicio, destacable. \r\nEl lugar, sobrio y minimalista.\r\nLa codorniz, el cordero jugoso y choreante de magma, el pescado que comimos era aterciopelado, que delicia.\r\nEl servicio de descorche, con su somelier muy atento.\r\nEste lugar alimenta mi alma, y de que forma."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "georgie70", 
      "text": "Para el mediodia, para un almuerzo descontracturado, y disfrutar de la excelente comida de Guido y su equipo, seguire yendo, y lo seguire recomendando, un placer para los sentidos."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dolos", 
      "text": "La codorniz más espectacular que he comido"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "volterra", 
      "text": "Fuimos a cenar con mi esposo. Nos ofrecieron 4 diferentes opciones de menú, con platos intercambiables. Excelente una entrada de queso de cabra con gírgolas y radicchio; impecable el magret de pato y maravilloso el sorbete de maracuyá. Este restaurante logra mantener la calidad del servicio y de sus platos a lo largo del tiempo. Muy interesante la lista de vinos y tienen descorche. Dato a recordar: sólo trabajan en efectivo."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Una perla negra. Un verdadero placer. Consiguen sorprender y eso no es poca cosa. Quedara en la memoria. Lo unico malo: No nos avisaron antes de que no toman tarjetas."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Natalia2506", 
      "text": "La comida resultó excelente y la atención muy buena.  El lugar me resultó demasiado chico, las mesas muy juntas y sin luz natural (fui a almorzar)."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "El tiempo pasa y la excelencia perdura en uno de los mejores restaurantes de Bs.As. y dentro de esa elite el mas económico. El exacto equilibrio de los platos, el perfecto sabor de cada ingrediente, la atención profesional y la calma del ambiente lo hacen único y maravilloso"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "Amo a Restó porque nunca me defrauda. La comida denota honestidad y conocimiento, los ingredientes son frescos, no hay sorpresas y sin embargo nunca cansa."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale_Termi", 
      "text": "El lugar es maravilloso, nos sentimos muy comodos, la comida EXCELENTE."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "La sugerencia de ir a cenar a Restó venía de un amigo que es un sibarita exquisito, así que no podía fallar, y efectivamente resultó una velada impecable. La puesta en escena es inmaculada, un salón minimalista, de punta en blanco y con vajilla y utensilios tan preciosos como la presentación de los platos. Ni hablar de la perfección en el servicio y en los platos que ofrece esta cocina con pocos platos pero con el objetivo de asegurar el absoluto deleite de los comensales. Muy recomendable!"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "giuse75", 
      "text": "Hacia mucho tiempo no comia tan bien. Fue algo fantastico. El lugar sigue siendo simple, despojado pero la comida es fuera de serie. Seguire yendo."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Nos parecio super profecional, todo a punto y exacto, volveremos para gustar de una buena y francesa comida"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "Excelente restaurant que da lo que promete. Carta nocturna en 4 menúes de 3 pasos. Platos inteligentes, menúes bien armados, la comida paga lo que promete, está perfectamente elaborada, es imaginativa y servida en una cantidad más que aceptable. No es un restaurant pretencioso. El servicio es excelente, ni muy encima ni abandonados. El chef estaba en la cocina lo cual habla bien del restaurant y de él. El lugar no es gran cosa, no tiene una hermosa decoración ni tiene una gran cristalería ni espectaculares blancos pero todo es más que correcto. Altamente recomendable. Felicitaciones."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "¡Que placer volver a un restaurante pequeño, con excelente cocina y buenas propuestas para comer! Servicio correcto, de buena onda... Y a precio muy razonable. A mi juicio, está entre los mas agradables de Buenos Aires"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Excelente cocina. Interesante propuesta que permite combinar menúes alternativos de 3 pasos. Platos de calidad, muy bien logrados en sabor y texturas. Es evidente la óptima calidad de las materias primas y la buena mano de la brigada. Porciones correctas y muy buena relación de precio. Servicio de mesa adecuado, atención amena, no invasiva, rozando lo profesional. Espumante (Chandon Brut Nature) y aperitivo de cortesía (ceviche de lenguado); reposición de panera (3 sabrosas variedades). Salón sobrio, despojado; para no desconcentrar el paladar. En fin, altamente recomendable."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Ambiente pequeno y muy condicionado por la ubicacion del restaurante dentro del edificio. Pero la cocina es muy muy buena. Quizas uno de los 10 mejores restaurante de BA. Como hacen ese helado de te de jazmin?? Brotes frescos de todo tipo. La carta con pocos platos que constantemente se van renovando segun la estacion. Altamente recomendable."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MiltonDOC", 
      "text": "Restó es a la gastronomía lo que Martha Argerich al piano ... uno se relaja y goza seguro que no habrá más que virtuosismo. Combinaciones, puntos de cocción, temperatura ... todo es equilibrio. Del salón no se puede esperar más, pero del servicio sí! Distraído, sirvió mal las bebidas, tomó mal el pedido, semejante entrega en la cocina merece una comunión mayor con el salón. A ese nivel, la simpatía no es suficiente!"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Un placer para los sentidos. Cocina Francesa de Vanguardia con toques autóctonos. Impecable resultado: sabores super complejos intensos y únicos. El sitio algo pequeño y con mesas apretadas, pero no demasiado. Eso si, no es nada económico."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La comida es excelente, de muy alta calidad: El lugar es atractivo"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es muy buen lugar. La comida es esquisita y el lugar muy bueno."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "El nivel de su excelente cocina se mantiene intacto. La ensalada de pulpo y el magret de pato me dieron la impresión de que incluso mejoró. Si les gusta, pidan vino por copas tranquilos: cuidan las botellas y son generosos. También se puede pedir media copa. El lugar es chico y las mesas para dos no están muy bien ubicadas."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ruibarbo", 
      "text": "Muy buena atencion de su personal. El sommelier y sus colegas camareros hace muy bien el trabajo de guiarte por las cartas, las cuales suenan tan bien que es dificil elegir.  Felicitaciones a quien hacen que Resto sea una de los mejores Restaurantes de Buenos Aires"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "riquísimo si bien debo reconocer que hace un tiempo me pareció mejor. todo muy cuidado, porciones justas, excelente calidad.servicio impecable, nada para reprochar!el ambiente es muy cálido e íntimo pese a su sobriedad.una lastima que todavía no acepten tarjeta.. los precios no son elevados para la calidad del restaurant, cuesta salir con ese efectivo.igualmente lo recomiendo muchísimo, esta en mi top 5."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chonta", 
      "text": "No hay muchos lugares en buenos aires que ofrezcan codornis en su carta. Excelente calidad, presentación de los platos y atención. Todo en tiempo y forma. El lugar es chico, pero ameno. Es la tercera vez que voy y volveré."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Excelente comida y relación precio-calidad. El ambiente me apreció demasiado sobrio e intimista; si se va en una mesa grande (como fue mi caso), el restaurant toma la onda la mesa."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "constancia:calidad carta corta y productos fresco,nunca falla y pionero en menu cerrados la verdad super recomendables la cocina de resto desde su inicio con maria hasta hoy con guido tassi con su super  equipo que te hace pasar una noche increible,gracias"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Graciela5b", 
      "text": "He ido muchas veces, cada vez que visito Buenos Aires. Todo fue excelente, me gusta que el menu sea breve porque asi todo es super fresco, la lista de vinos muy completa. Diria que es mi rest preferido en Buenos Aires. No tienen tarjeta pero es comprensible pues los precios calidad los encuentro muy buenos"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitolio", 
      "text": "Un lugar muy chico con unas pocas mesas bien distribuidas y separadas. Silencioso y ameno. La decoración es austera pero compensa con la excelente comida.\r\n\r\nPlatos con muy buena presentación y sabor.\r\n\r\nCarta de vinos muy completa y variada, los mozos brindan muy buenas sugerencias de maridaje."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "colo79", 
      "text": "Impecable como de costumbre, son esos lugares que nunca fallan. Uno va tranquilo porque sabe que la va a pasar bien. Me encanta la sencillez de los platos y los sabores tan intensos que tienen. Para mediodia o noche, es de lo mejor."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "Para mi gusto Restó continúa manteniedo la excelente calidad de su cocina, con un servicio atento y amable y una muy buena carta de vinos. El local es austero y acorde con la filosofía del lugar."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comesweetdagger", 
      "text": "Guido Tassi cumple con lo que pudo imaginarse como una utopía: mantener el nivel excelso que su Maestra María Barrutia supo imaginar y llevar adelante. Creatividad, impecables técnicas y puntos de cocción, respeto por los ingredientes, excelente carta de vinos, camareros de formación profesional que orientan sobre maridajes."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Tan bueno y cuidado como siempre, desde la atención, la carta, los vinos, la calidad, etc...\r\n\r\nEsta vez los precios estaban un poco más altos.\r\n\r\nExcelente Terrine de cerdo. Los vinos siguen con poco margen sobre los precios de vinoteca."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kari_oleo", 
      "text": "Especial para almorzar. Muy rica la comida, de principio a fin. El ambiente es medio triston, pero supongo que es porque la onda es austera y el servicio agradable. Vuelvo seguro!"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "comimos muy bien, la codorniz rellena y la creme brulee son super recomendables. los mozos y el sommelier atentos pero no pesados. el lugar es agradable pero no tiene onda."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babilon", 
      "text": "Fui al medidodia, la comida excelente, aunque un poco caro para un almuerzo para no perderse las codornices, el ambiente un poco ruidoso, la atencion para un lugar como este tendria que ser mas cuidada, fue correcta pero no me sorprendio como la comida.pero volveria"
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "Restó continúa manteniedo la excelente calidad de su cocina con un servicio atento y amable y una muy buena carta de vinos. El local es austero y acorde con la filosofía del lugar. Según mi opinión, mantiene una evaluación de ser uno de los mejores restaurantes de Buenos Aires."
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "Una de las mejores cocinas de Buenos Aires. Ambiente sobrio, aunque sanitarios mejorables. Servicio correcto. La atencion telefonica merece reconsideraciones. Por un lado se hacen los puntillosos (me llamaron dos horas antes para preguntarme si iba a ir). Por el otro chapuceros (me prometieron una mesa que no me dieron). Los precios son bajos para la comida que se ofrece."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reckord", 
      "text": "Excelente como siempre. Las opciones varían y la calidad se mantiene. Son pocos menues pero se pueden combinar y todos valen la pena. El lugar es bien tranqui. Es muy chico, indispensable reservar. Único detalle, los baños, demasiado chicos."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Latour", 
      "text": "Excelente comida y atención. Las trillas marinadas y su combinación con el jugo de manzana es celestial. La codorniz, excelente. La atención fue como debe ser: atenta, a tiempo y sin resultar pesada o intromisiva. Los precios me parecieron más que accesibles para el nivel de comida del que hablamos."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gschmidh", 
      "text": "Un lugar callado para un almuerzo con comenzales inteligentes. Excelente experiencia gourmet. Menú con visión continental y un toque francés. Entrantes prometedores y promesas cumplidas al llegar los platos. Para dos a cuatro personas, no para grupos grandes. Uno de los mejores corderos que he probado. Delicioso pan del horno. Digno de estar en la provincia francesa. Honra de Buenos Aires, lo dice un mexicano."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gschmidh", 
      "text": "Un lugar callado para un almuerzo con comenzales inteligentes. Excelente experiencia gourmet. Menú con visión continental y un toque francés. Entrantes prometedores y promesas cumplidas al llegar los platos. Para dos a cuatro personas, no para grupos grandes. Uno de los mejores corderos que he probado. Delicioso pan del horno. Digno de estar en la provincia francesa. Honra de Buenos Aires, lo dice un mexicano."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Sigue siendo una de las mejores cocinas de Buenos Aires. Mientras comía escuché que un turista europeo le decía a la moza que era la mejor codorniz que había comido en su vida.\r\nSu cocina es delicada y creativa. desgraciadamente subió un poco los precios, pero lo vale. Tienen descorche a $25 pero una buena carta de vinos y u buen sommelier.\r\nTe acostumbrás acomer como se debe. No cambian el punto que debe tener la carne, pero te lo avisan gentilmente.\r\nInsisto que debería abrir los sábados a la noche.\r\nSeguiré volviendo."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcasalins", 
      "text": "RESTO es una combinacion perfecta entre comida de altisima calidad, excelente atencion y precios muy adecuados. El restaurant es muy chico, lo que lo hace mas agradable aun. No vayan con la idea de que por ser comida de autor van a comer poco, todo lo contrario, comimos mas que bien (y un poco mas tambien). DA GUSTO ENCONTRAR LUGARES ASI EN UN MERCADO TAN SATURADO DE OFERTAS MEDIOCRES. FELICITACIONES !!"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "como siempre, increíble, la mano de Guido es única, Gustavo el nuevo sommelier muy atento y cordial, la pasamos fantástico, para dsifrutar al máximo!"
    }, 
    {
      "date": "21 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mediahora", 
      "text": "Adoro la delicada cocina de Restó, aunque extraño la  presencia de Maria. El postre de chocolate es prueba  de que la vida tiene momentos únicos."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Soliman", 
      "text": "El sutil encanto de la sobriedad y la sencillez que roza la perfección. \r\nUn lugar tranquilo donde se preocupan en destacar el sabor de los productos. Maravilloso."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy lindo ambiente, casi un oasis por lo apacible y elegante sin ser recargado, haciendo juego con el servicio. La comida es sofisticada sin complicaciones, igual de prolija y neta que el Restó. Muy recomendable para una pausa en el trajín del mediodía porteño."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AMESA", 
      "text": "Uno de mis restaurantes preferidos en Buenos Aires, lo visito regularmente desde hace varios años y siempre termino contento con todo: el ambiente, la atención y la comida. \r\nAltamente recomendable!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quix", 
      "text": "Excelente comida y un lugar acorde a lo que es, un excelente bistro. Acertado en precio, calidad y cantidad. Platos deliciosos y mejor aun son los postres. Muy bien por Maria, aunque faltan pequeños detalles para que sea perfecto. Muy recomendable."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tanquetus", 
      "text": "Excelente todo, el nivel de la comida es igual al de la atencion, muy recomendable."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juandomingo", 
      "text": "La comida es absolutamente recomendable. el lugar es un tanto pequeño y el grupo etario es gente grande principalmente. El servicio es de primera y la carta de vinos (si bien escueta) guarda muy buenas botellitas. La atención es de un sommelier. Bien. Recomiendo las trillas (plato de entrada) y el cerdo con rabanitos (que aunque suene sencillo, está hecho súper bien). recomendable. No es barato, es lógico, de acuerdo a la comida que se sirve."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatafelipa", 
      "text": "La comida es toda buena, probé distintos platos y todos tenían ese toque de originalidad en el sabor manteniendo un profundo respeto por la materia prima.\r\nEs un lugar para conocer, pequeño, sin estridencias de ningún tipo, pero sorprendente por sus sabores."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Sigue siendo uno de mis preferidos porque es tranquilo, excelentemente atendido sin ser cargosos y una comida que no tiene igual. \r\nAdemás de la tradicional copa de champagne de recepción agregaron una copa de buen vino blanco maridando la entrada. De paso comento que la terrine de conejo es superlativa y que siempre cuidan la temperatura y aireación previa de los vinos."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "furmint", 
      "text": "A mi gusto Resto es una de las mejores opciones para salir a comer hoy en día. Sus combinaciones son clasicas con toques modernos. Su atención esta basada en el cuidado y respeto de la materia prima y eso demuestra la seriedad y vocación de su chef, Maria. El servicio siempre atento, el ambiente acogedor. La opción de llevar tu vino es muy ingeniosa y conveniente al modico precio de 20 pesos el descorche del mismo. Un deleite para los sentidos, una experiencia netamente agradable para los sentidos."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "La comida es de lo mejor. El menú tiene pocas opciones pero alcanzan. Quizás no deberían poner mesas tan cerca de la barra."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BCGS", 
      "text": "Excelente comida, con un servicio acorde. \r\nUna buena opción de mediodía para quienes no buscan un menú económico."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nico_32", 
      "text": "Comida exelente, todo en su punto. Podria haber mas asesoramiento del sommelier. Servicio muy atento. El ambiente muy austero, pero a resto se va a comer bien, o no?"
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Epicurio", 
      "text": "Es una pequeña joya de la cocina de autor. Creo que junto a las Concaro y la cocina de Atelier es de lo mejor, para mi gusto.\r\nLos puntos de cocción están muy bien logrados. Desde el cordero \"rose\", al \"magret\" de canard. !Les deseo lo mejor!."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Este restaurante es uno de los secretos mejor guardados de Buenos Aires. Un lugar para ir a comer muy pero muy bien y no preocuparse por la decoración."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javita", 
      "text": "El lugar está bien pero lo mejor es la comida. Excelente."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Es para mi gusto uno de los dos mejores restaurantes y lejos la mejor cocina. \r\nLa persona que no le gustó la terrine ni la codorniz debe preferir hamburguesas de Mc Donalds. Muy buena atención. Explican con gusto cada detalle del plato. \r\nEl Sommelier es excelente, me hizo descubrir vinos que ahora son mis preferidos. \r\nMuy buen precio en los vinos. \r\nLa relación precio/calidad es óptima. Debería abrir más días a la noche."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "Excelente comida, detalles en el servicio. Faltaría un poco mas de ambientación."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juane1", 
      "text": "El precio lo actualice un poco, por que en su momento era alrededor de 80 pesos. Comi muy bien y por eso me acuerdo que comimos. Cuando nos recibieron un detalle que me gusto, fue que en nuestra mesa pusieron un agua mineral, sin cargo. La comida fue increible. El precio acorde, y si uno come todos los pasos, es imposible quedarse con hambre. Poco importa el tamaño de las porciones, es un paquete completisimo."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loberias", 
      "text": "La cocina de María Barrutia lleva un sello inconfundible de virtudes internacionales: la composición francesa, el tacto inglés, la calma asiática y el condimento español, todos reunidos en un plato de paladar argentino. \r\nDe un preciso equilibrio, cada bocado pasea por el paladar hasta alcanzar una vertiginosa profundidad de sabor. \r\nArmonioso en su decoración, no necesita ostentar para demostrar que está un paso más allá del resto. \r\nNo por nada la Sociedad de Arquitectura lo cobija. \r\nEn su esencia rinde tributo a aquella frase de Oscar Wilde: “en lo simple reside lo complejo”."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pascu", 
      "text": "Un placer en tres tiempos (entrada, plato principal y postre). \r\nUn hallazgo el salmón con el jugo de manzana. Y ni hablar de la explosión de aromas y sabor al probar la codorniz. Impecable servicio. \r\nUn sólo detalle, no como crítica, si como opinión: la iluminación del lugar, poca onda le da (es sólo cenital, poco clima)."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gris", 
      "text": "Excelente comida y servicio, todo a punto, muy relajado y genial."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Me encantó este lugar. Algo muy agradable en la City gris. Encima la comida está muy bien."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xema2005", 
      "text": "Realmente es un placer encontrarse en un lugar en el que el Chef, en este caso María, se preocupa por cada una de las mesas como si fuese la única.\r\nLa comida fue muy buena, la atención inmejorable en todo sentido, jamás hubo un ruido molesto ni música que aturda. \r\nUno de los mejores lugares al que he asistido, todas mis felicitaciones para María y su equipo por un trabajo tan bien logrado."
    }, 
    {
      "date": "16 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rossi1", 
      "text": "Cuidan hasta el último detalle. Explican con buena onda cada uno de los platos. Tienen un excelente sommelier."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosita", 
      "text": "Amo a Restó porque nunca me defrauda. La comida denota honestidad y conocimiento, los ingredientes son frescos, no hay sorpresas y sin embargo nunca cansa. Felicitaciones María Barrutia, realmente cocinás bien."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Excelentes platos de cuidada presentación."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanallo", 
      "text": "La comida es original, de una calidad notablemente superior a lo que se puede comer por Palermo a ese mismo precio  y, fundamentalmente, rica (muy rica). El lugar tiene un encanto particular: pequeño, no da a la calle, y desde las pocas mesas se aprecian las bondades de la arquitectura del lugar en el que está (dicho sea de paso, la SCA)."
    }, 
    {
      "date": "22 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafaarri", 
      "text": "Son esos lugares que cuando uno los conoce siente que conoce \"EL DATO\" para un almuerzo o cena perfecto.\r\nMuy íntimo, muy perfecto."
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Excelente comida, delicada, imaginativa, sorprendente y tranquila a la vez.\r\nLo insólito: uno puede encontrarse con cada personaje en este restaurant. Ejemplo? El autor de esta guía"
    }, 
    {
      "date": "2 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente opción para el mediodía. Lástima que no hay menú ejecutivo, se hace un poco caro."
    }, 
    {
      "date": "4 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebmelo", 
      "text": "Excelente. Gran nivel de cocina a un precio muy razonable"
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cfblanco", 
      "text": "Desde que descubri Restó pocos lugares me satisfacen en calidad, precio y atención."
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fleone", 
      "text": "uno de los mejores restaurantes que hay hoy en buenos aires. excelentes los puntos de coccion y logradas combinaciones de sabores. el sommelier  aconsejo muy bien el vino para acompañar nuestros platos"
    }, 
    {
      "date": "20 May 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alvaron", 
      "text": "Conozco el restaurante hace varios años, mantiene la consistencia de la calidad, siempre todo es impecable. Es una excelente opción para una cena de dos parejas"
    }
  ]
}