{
  "malos": [
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pybc", 
      "text": "Estuve el martes 10/4 después de mucho tiempo que no iba.\r\nLa calidad de la comida sigue igual que siempre pero las porciones se achicaron MUCHO y los precios siguen igual de altos que siempre.\r\nLa cheeseburger: mucho pan, poca carne.\r\nEl \"pork sirloin\" se redujo a una cantidad que sólo sacia a un nene de menos de 5 años.\r\nNo pienso volver por mucho tiempo."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chinchula", 
      "text": "Fanática de Kansas de la primera hora, de los 3 locales, este siempre fue mi preferido. Ya van 3 veces consecutivas que me voy disconforme. Los mozos poco atentos, el pan duro y frio, el costillar rico, pero la mitad estaba directamente incinerada, incomible (a pesar de que me gusta comer la carne super cocida). cuando le mostré al mozo dijo: se la cambio. No flaco, la mesa entera ya terminó de comer no voy a comer sola mientras todos toman café. Un desastre, será el principio del fin? una pena, no creo que vuelva en breve."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "henri", 
      "text": "Iba desde que se inauguró, todo siempre bien, y hoy ni me trajeron pan a la mesa, y las Houston Ribs (costillitas) a la salsa de barbacoa las habían cocinado con un lanzallamas, totalmente chamuscadas. Lamentablemente, no vuelvo. Otro clásico al que lo agarró la entropía?"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andresh", 
      "text": "El lugar: lindo pero demasiado ruidoso, hay 20 minutos de espera, la carta es escasa en variedad pero decidimos pedir lo acostumbrado, (solemos ir) Ensalada César con pollo grillé y Pork-Ribs (costillitas con salsa barbacoa). Pedimos pan, no le dan.. tuvimos que pedirlo 2 veces.\r\nLa ensalada estaba con la lechuga mustia , con el pollo grillado (amargo y seco = pasado de grill) y las Ribs secas y quemadas... Ah! la carne (intercostal)hubo que buscarla con lupa!  La guarnición de puré.. con la cáscara de la papa bien a la vista.. Me arruino el festejo, jamas volveré"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gabysmesa", 
      "text": "fui al happy hours, excelente! pero a la hora de la cena, me lleve una sorpresa! no era lo q esperba.. le dare la ultima chance."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "piojoso87dss", 
      "text": "malisimo!"
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "char_pro", 
      "text": "fui un domingo al mediodia. una de las peores experiencias en restaurantes. la comida de mala calidad, fideos pasados verduras con falta de coccion, la atencion es PESIMA y el ruido es, por momentos, insoportable. los precios son muy altos por el serviocio que dan. definitivamente, olvidable."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rockybalboa", 
      "text": "el lugar es muy lindo y el mobiliario es excelente.Vendrian bien unos paneles acusticos ya que no se puede escuchar a la persona que uno tiene al lado.\r\nLa ensalada cesar: la lechuga no estaba escurrida,los crutones eran pan tostado y el queso que tiene que ser en hebras o rallado grueso, era como el que le ponemos a los fideos, las anchoas y el huevo duro picado brillaron por su ausencia, las carnes marcadas y tibias, y el postre no sabemos si era bueno o no porque cuando todavia estabamos comiendo dos personas, retiraron los platos de los otros 5 comensales, de cuarta...."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chispita", 
      "text": "POR FAVOR, la gente q vota este lugar como bueno es xq evidentemente no conoce LO BUENO. Es altamente RUIDOSO, la espera es de 45m a 1 hora. te atienden 6 personas diferentes q se olvidan de las cosas, tenes q pedir la bebida o algo q te falte mas de 2 veces para q te la traigan cuando tienen mucha gente de verdad LA PASAS MAL. Si la comida es buena o mala queda en el gusto de cada uno pero con la atencion tan mala NO TE DAN GANAS ni de volver ni disfrutas la comida."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Carrizo", 
      "text": "Pésima atención, tanto del personal de recepción como de los mozos quienes pretenden imponer el tipo de ensalada, sin dar explicación de sus componentes. Una increible falta de profesionalismo.\r\nPoca variedad de platos, la carta es poco clara.\r\nAntes de finalizar nuestra comida y al saber que no ordenaríamos postre, nos trajeron la cuenta, sin que la pidiéramos.\r\nNo toman reservas"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "e_g_l", 
      "text": "Es insoportable que te echen de la mesa trayendo la cuenta y siempre un mozo distinto"
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Friedrich", 
      "text": "Un lunes debimos esperar 45min para que nos den una mesa, cuando logramos la esperada mesa era junto a la barra, el ruido insoportable. Mas allá de esto, el menú continúa invariable desde hace al menos 4 años, lo único que cambió es la calidad de la comida, la ensalada Cesar en lugar de croutons tenia pan frito con queso de rallar por arriba, un espanto, y caro."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "Evidentemente la muy buena ambientación y amplia escala del lugar sigue siendo el principal atractivo. La comida me pareció regular, absolutamente standard y algunos platos de proporciones grotescas, ordinarias. El servicio es bueno aunque la espera en la barra se torna casi siempre excesiva. En resumen el ambiente impacta, lo demás bastante olvidable, ningún plato para recomendar ó destacar como bien logrado ó especial."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mariji", 
      "text": "El lugar está bien ambientado, aunque debería agregar más sillas o sillones en la recepción, dado que la espera habitual es de más de 45 minutos. La comida no me gustó, es insulsa. El servicio es PESIMO, no respetan los tiempos del comensal, cuando aún no habiamos terminado la entrada ya nos estaban limpiando la mesa y apurandonos para que pidiesemos el postre.\r\nNo lo recomiendo."
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "philhannibal", 
      "text": "Deja mucho que desear. Sinceramente, no se porque la gente se vuelve loca por ir a ese rest. La atencion es deplorable, el lugar no dice nada y la comida es tirando a mala."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pacha", 
      "text": "De cuarta. Pedimos las ribs y había una entrada que era una ensalada César que tenía gusanos vivos. Viene el gerente y se me ríe en la cara y dice: \"ya pasó esto\". A pesar de ello, nos cobraron todo y tuvimos que pelearnos con la persona de turno, para que nos descuenten, solamente, un postre y dos cafés. Una total irresponsabilidad y muy mal trato con los clientes."
    }, 
    {
      "date": "25 Ene 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Amantes de las comidas grasosas y de la fritanga, esto es vuestro paraíso. Estómagos normales abstenerse!!"
    }
  ], 
  "buenos": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Un buen lugar para comer bien y tomar unos buenos tragos. Muy bueno por tener una calidad pareja en la comida. El servicio varia segun el mozo q te toque, hace un tiempo fui y me toco uno genial y ahora uno pesimo. Mucha gente, mucha espera, no se si vale la pena esperar mas de una hora para comer. Mejor ir temprano."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sol_08", 
      "text": "Muy buenas porciones y la comida muy rica! Es para volver realmente!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos a cenar con mi novio con una gran expectativa y no nos decepcionó. El ambiente es muy agradable (salvo al lado de la barra que es muy ruidoso), pedimos bife de chorizo con papa rellena y de entrada una ensalada Ceasar. De postre brownie con helado y cheesecake de chocolate. Salimos a reventar, es recomendable compartir. Los platos salen rápido y no hay que esperar nada entre uno y otro. La mesera era una dulzura, super atenta y sonriente. No se les escapa nada."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Un lugar super recomendable, no tienen casi margen de error en nada. Te gusta o no te gusta, la comida es riquisima, el servicio impecable, los tragos son muy ricos, y la experiencia recomendable."
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Negritociervo", 
      "text": "El lugar es increíble si tomamos en cuenta que es un american bar, la comida buena, la cerveza tirada es muy fresca y a temperatura perfecta, los postres muy buenos, estacionamiento propio."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "facsaa290", 
      "text": "He ido en varias oportunidades, los  ribs con salsa barbacoa muy buenos, atención amable y distendida, una de las contras que tiene es la espera para conseguir mesa."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Frula", 
      "text": "Eramos una banda de gente y nos hicieron esperar 2 horas. La verdad que la espera no se si valió tanto la pena. El ambiente del lugar es muy bueno, el servicio es despersonalizado pero eficiente. La comida es buena pero me parece que Kansas está un poco sobredimensionado. Pedimos todo tipo de platos, la mayoría estaban bien pero uno se esperaba algo más. Me gustó más el postre(sundae) que el plato principal(houston ribs) aunque algunos de la mesa se quejaron de que el postre no era muy bueno. Las ensaladas estaban muy buenas. Vale la pena ir y conocer aunque no es para ir tan seguido."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jaher", 
      "text": "Vamos habitualmente con mi novia, la comida muy rica y abundante. Los precios, si bien estan por sobre la media no son tan excesivos. El salón es bastante ruidoso, y la espera es larga. El pan con manteca, un spetaaaaaculo. Y el postre Hot Fudge Sundae es un Exito!! super abundante y sabroso, no pudimos terminarlo muy a nuestro pesar."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flr3008", 
      "text": "Muuy buena la nueva terraza.  Mucho más amplia y con más mesas que la anterior.  La comida es siempre abundante.  El sundae de este lugar es insuperable.  La atención buena, solía ser mejor.  Deben mejorar el café."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "250967", 
      "text": "La comida es de buena calidad, pero no ponen platos nuevos. El ambiente es agradable, un poco ruidos. La atención es deplorable. Te maltratan cuando llegás y para rotar las mesas te sacan los platos, están siempre empujándote."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gustaff", 
      "text": "No falla. Pedimos la Ribs con papa rellena y estaba excelente. Había bajado el nivel la última vez que habíamos ido, pero esta vez estuvo como siempre.\r\nLo recomiendo, pero vayan con tiempo porque tuvimos que esperar una hora y media. \r\nLos precios acorde. Gastamos 170 con 2 cervezas y postre para compartir."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florcita14", 
      "text": "La calidad de la comida es muy buena, la atencion es esmerada (excepto cuando son las 2am y los mozos quieren que te vayas). Aunque no cobren cubiertos, deberian ofrecer una panera o algo similar, lo mismo para acompanar el cafe. La carta de postres no esta a la altura del lugar, aun asi igual voy a volver."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tangok", 
      "text": "Voy seguido y no me ha defraudado casi nunca. Buena atención, rápida, Muy buena relación precio/calidad. \r\nEl hit las Barbecue Ribs con Papa Plomo.  Excelente la ensalada Cesar."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patus10", 
      "text": "Voy a Kansas en flia frecuentemente. Para mi es una de las mejores opciones calidad, atencion precio. La comida es muy buena, el servicio si bien ha ido cayendo en los ultimos años, siempre los problemas los solucionan rapidamente. Lo recomiendo altamente."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "choli103", 
      "text": "Fuimos el dia del amigo, entre otros dias. Muy rica la comida como siempre, es el tipo de opcion que elejimos cuando queremos ser bien atendidos y comer riquisimo. Lo malo tal vez es la espera pero se debe a la cantidad de gente que va, ya que es muy lindo lugar."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Manteniendo el estilo que caracteriza a todos sus locales, Kansas San Isidro es un lindo lugar para comer, aunque la espera, aún temprano, es excesiva. Los platos son frescos y abundantes y la atención es la correcta. Para ir con tiempo y paciencia, vale la pena."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LucasTW", 
      "text": "Siempre es lindo volver a Kansas, el lugar es super cómodo y de buen gusto, los mozos y todo el personal de primera, los lugares que dejan ver su cocina hablan bien de si mismo. En esta oportunidad los rolls de entrada estaban muy grasosos, a las clásicas ribs le faltaba carne, pero esto me paso una vez en miles que fui. Muy bueno el servicio de Valet parking. No me gusta que te cobren mas por compartir. Comimos los kansas Rolls, el plato de Ribs, 3 gaseosas, 2 cafe= $ 170"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LeticiaNorma", 
      "text": "Positivo: atención de mozos (recomendando varias veces para no excedernos en los platos) y cocina, buen ambiente, buena comida. Cenamos una pasta con Salmón, un pollo con barbacoa y gratinado, nuestra hija unos fideos con manteca, cheese cake, Key Lime Pay y helado con charlote, dos cafes, agua, coca y un champagne de $ 100 y en total gastamos $ 350. Negativo: la espera (aunque se empeñan en ordenarla) es de más de una hora en momentos picos, salvo que se quiera ir al patio que tiene unos buenos calefactores, pero les faltan mantitas y un poco de ambiente."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "La comida buena, pero muy pesada la deseperaciòn de los mozos para que te vayas, estabamos comiendo y no spreguntabamos si podían retirararnos el plato, (con la lechuga en el tenedor)"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheFoodMkt", 
      "text": "Combina excelentemente la calidad de sus ingredientes y su servicio."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nac2101", 
      "text": "Hace mucho que no iba pero volvi para mi ultimo cumpleanios.  Tuve que esperar bastante pero tienen un sistema de buzzers que hace a la espera en el patio agradable.  La comida excelente como siempre, y el lugar impecable.  Lo que me sorprendio fue la pesima atencion del mozo, que mando al runner antes de poner la mesa, trajo el plato principal antes de las bebidas, confundio los vinos, trajo el pan casi al finalizar la comida, y al ver que dejamos una propina modesta (que NO merecia) nos la devolvio como si no fuera suficiente.  Una pena el servicio porque todo lo demas es barbaro."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "camifernandezrivas", 
      "text": "Uno sabe a que va, es un clasico, lo unico malo es la espera, yo fui un Martes al mediodia asique no tuve que esperar, pero durante la noche no voy ni loca"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "federicofyum", 
      "text": "El lugar es excelente pero ya muy caro.. hay opciones mejores!"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanvtelopez", 
      "text": "siempre de come bien. Buenas porciones. Lo malo es la espera que hay."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo30", 
      "text": "Comida y servicio muy bueno, pero es fatal la espera para ingresar a la hora que sea. Buena relación precio calidad, sin duda muy recomendable."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solee", 
      "text": "La comida y los tragos son muy ricos y el servicio a mi gusto es malo ya que te apuran demasiado para traerte los platos y poder sacarte rapido."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "facuvi", 
      "text": "Comida y servicio muy bueno, la espera para ingresar es terrible!!! una hora. Buena relación precio calidad, sin duda muy recomendable."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Mantiene la calidad de los productos.\r\nEn esta época lo mejor es comer en la terraza, pero lejos todos los aplausos se los lleva el happy hour!!"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoledadPereyra", 
      "text": "Me gusta Kansas, porque la comida nunca decepciona. Siempre bien preparada, rica y a punto. El servicio es rápido, atento y eficiente.\r\nA la noche es muy ruidoso y la espera, si se llega más allá de las 20.45, es de 1,30hs, mínimo.Es demasiado, aunque valga la pena. Los platos del happy hours,son excelentes, los tragos no tanto."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dyno79", 
      "text": "Kansas es un clasico, esta algo caro para lo que ofrecen, pero da la seguridad de que los platos y tragos siempre salen bien, el servicio tambien, es una apuesta segura que si bien no llega a brillar , tampoco falla. Ademas se puede comer casi a cualquier hora."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Fuimos un domingo a la noche, y para poder conseguir mesa fuimos 20.15 hs, sino la espera es eterna...\r\nLa comida estuvo muy rica, la atención es correcta, y los precios son acordes a la calidad: se come bien y los platos son abundantes (hasta te dan la opción de llevarte lo que queda del plato.\r\nLo negativo: el ruido. Siempre esta lleno, y se hace medio imposible conversar. Es ideal para ir en plan amigos, o familia, pero no en pareja si se quiere tener una cena tranquila..."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lina_EPE", 
      "text": "Lástima que no toman reserva, es imposible ir un fin de semana a la noche ya que hay espera de 1.30 horas. La atención de los mozos es muy buena."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferpampi", 
      "text": "Realmente la gente debería exigirle a este restaurante, una forma de RESERVA estricto, de 5 minutos máximo, y el que no está \" se embroma\"....\r\nNo pienso ir más, pues cada vez, la demora en entrar. ( 1 a 2 horas), te saca el hambre !!!!"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chris40", 
      "text": "Si no llegás temprano, armate de paciencia.\r\nSino todo bien. Como vegetariano me gustó el \"vegetarian platter\"."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adri2010", 
      "text": "Ayer fui a Kansas por primera vez y me encantó el lugar. Porque además de que la comida y la atención es muy buena, los precios no son exagerados y las porciones son más que generosas. Lo único que le vi de malo es que hay que esperar demasiado tiempo por una mesa, (yo fui a cenar un domingo, no me quiero ni imaginar cuanta demora habrá los días sábados). En cuanto a todo lo demás,excelente."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marllau", 
      "text": "la verdad es que lo que me gusta es el amplio horario que tiene para ir a cenar . odio esperar tanto , pero vale la pena , mis amigos encantados con  el costilldo , y buenisima la entrada de nachos para picar es muy abundante , no me gusta mucho  la desesperacion de  sacarte todo de la mesa para  poner mas gente , pero todo lo que pedimos siempre viene bien."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kave", 
      "text": "No como carne, asiq un restó como este no es el ideal, pero mis acompanñantes querían ir ahí. Pedi el plato vegetariano, zuchinis grillados, brócoli, ensalada de cous cous y arroz. Creo que el cous cous y el arroz en el mismo plato no van o arroz o cous cous. Los zuchinis estaban grillados en la misma parrilla que usan para la carne. No pueden vender algo como vegan plate y presentar zuchinis con gusto a carne. Excelente la ensalada de cous cous. El arroz rico, pero no hacía falta. Espectacular el Key lime pie. Ambiente bastante bueno. El ruido es solo en el hall de entrada. Volvería sin duda."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Upau88", 
      "text": "la verdad es cada vez mas ruidoso y te atienden peor.\r\nAntes por lo menos la relacion precio calidad era buena, ahora ni eso"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "makiavelo", 
      "text": "Mantiene la calidad de sus insumos, sin haberse disparado sus precios, lo que es todo un logro. Muy buena su carne, y un aspecto que en este caso es bueno: previsible. Uno encuentra lo que busca; ni más, ni menos. Casi siempre hay que esperar, pero es una espera razonable. Los postres definitivamente no son su punto fuerte, podrían mejorar y mucho."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "doraga", 
      "text": "Me encanta. Todo sale bien y el precio es razonable."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jlunizage", 
      "text": "ideal para ir al happy hour con amigos. los precios sos extremadamente accesibles en comparacion a las consumiciones. comiendo un plato y tomando 2 o 3 tragos gastas 50 pesos. \r\n\r\nde 17 a 20, lunes a viernes."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Kansas es un lugar que eligiría únicamente para ir con amigos, nunca en pareja o comida de negocios. Motivos: platos abundantes, ambiente ruidoso, y buena barra de tragos. La comidad en general es buena, fresca y sabrosa, aunque no deslumbra, y el servicio atento. Lástima que absolutamente siempre haya que esperar para conseguir una mesa. El tamaño de los platos justifican los precios, razonables aunque elevados por tratarse de comida norteamericana y platos estilo fast-food. Muy cómodo el vallet parking y estacionamiento."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lmigliar", 
      "text": "Un muy buen lugar para ir con amigos, las porciones suelen ser generosas, lo unico malo es que no haya reservas y en esta \"sucursal\" como la de palermo siempre hay 30 o 40 minutos de espera"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanaIsabel", 
      "text": "Las ribbs son muy buenas, aunque no alcanzan para 2 personas (como nos dijo el mozo). Las papas fritas no deberian ser como las de los fast food, si consideramos el precio que cobran. La ensalada cesar es rica, pero escasa y cara. El salon es muy lindo. La ceese cake es cara y chiquita, aunque muy rica."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Guillebs", 
      "text": "Hay que darle un premio a quien hace el Marketing de Kansas. Ese muchacho es un genio!!! La comida es estándar; el lugar no es cómodo; es ruidoso, si tenés suerte solo esperarás 40 min. por una mesa; la gente es gralmente novo rica (mucha silicona, botox, zapato de punta recta; camisa negra, etc.) y encima desde que te comés el último pedazo está el mozo haciendo lo posible para que te vayas ya que hay gente esperando hace una hora. En fin: es una porquería. Si no fuera porque siempre alguien insiste con ir (a pesar de todo tiene sus fan), no iría nunca!"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JuanCalo", 
      "text": "Soy cliente habitue de Kansas San Isidro. Servicio exelente, relación precio/calidad muy buena. Calidad de la materia prima muy buena, aunque haya ido desmejorando un poco desde su apertura. \r\nCriticas, durante el servicio de la noche es exsesiva la demora, y luego la velocidad con que los camereros levantan los platos ni bien uno finaliza de comer, a modo de \"apurar\".\r\nSumamente recomendable."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Analim", 
      "text": "Me gustó mucho el lugar, no lo conocíamos. Tuvimos que esperar unos 20 minutos. Comimos afuera. La atención es muy buena, la comida llegó rápido y los platos son abundantes, adentro se ve que es bastante ruidoso pero de todos modos es para recomendar."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Si bien es un clasico americano en nuestro pais, eso no quita que los platos sean servidos como en una fonda. si bien son abundantes, podrian esmerarse un poco mas en la decoracion de los mismos y no tirar un corte de carne con una papa en el plato y nada mas. tranquilamente podrian utilizar hierbas para decorar los mismos y no incrementarian sus costos. tb deberian cuidar mas la imagen de su personal de cocina con uniformes extremadamente sucios y eso no da un buen aspecto.frecuento kansas y siempre lo mismo, son detalles que con el ingreso de dinero que tienen podrian mejorar"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gordos", 
      "text": "Vuelvo siempre por la Caesar aunque ya no tan seguido por que la espera es terrible!!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Lugar de los que uno se fanatiza. Comida muy buena y de calidad, atención personalizada de parte de mas de un camarero y muy eficiente. Porciones abundantes. Lo destacado: caesar salad incomparable, entrada de salmon, las ribs y toda la carne y pescado en general cocinados a la leña. Postres destacados: brownie, carrot cake. Lo deficiente: acustica - ya que se llena y el lugar, que está muy bien ambientado, se llena y a veces, espera excesiva sin ninguna invitacion de la casa."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvia564", 
      "text": "Kansas es un lugar al que siempre quiero ir. El sabor de todas las carnes grilladas es increible y unico. La Cesar Salad deliciosa e imposible de terminar por lo abundante. Ideal para ir en familia o con amigos. Lastima las esperas tan largas para conseguir mesa. De todos modos siempre volvemos...."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joanv29", 
      "text": "Muy bueno los tragos y el happy hour de la tarde.\r\nLo unico malo es que es muy ruidoso el lugar por tanta gente que va."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielreloaded", 
      "text": "Muy buen lugar.  Para recomendar"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "me encanto.Fui un domingo al mediodia,temprano,asi que nos atendieron barbaro,no esperamos,la comida es excelente.Altamente recomendable.Precios bastante buenos si pensamos que la mayoria de los platos se pueden compartir."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Ideal para ir a happy hour con amigas ó a cenar en pareja, la mejor ensalada cesar de Bs As y se destacan las BBQ ribs y el salmon. Siempre volvemos!!!!"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marky1", 
      "text": "Muy buena la atencion en las mesas, te atienden con muy buen ritmo. Pero como era de suponer malisimo el servivio de Valet parking, mejor ir en taxi. Tb se hay mucha demora para sentarce a la mesa, pero el resto es todo muy bueno, comida y servicio."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maby1", 
      "text": "Es un lugar al que me agrada ir, pero siempre encuentro fallas. la acústica del lugar por cierto es malísima. Hay que esperar mucho, tanto como para entrar, como para la espera de los platos. Suelen llegar los platos fríos a la mesa. y el pan, el tan delicioso pan que sirven, cuando quieren... porque tenés que pedirlo, sino no te lo alcanzan. Es una lástima porque en sí la comida es rica. lo recomiendo solo si tenes tiempo de esperar y esperar."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "neskalu", 
      "text": "Fui muchas veces a Kansas porque me gusta el lugar y la comida, pero la atencion es cada vez peor, te traen el plato principal antes que termines la entrada, lo que hace que te atores o se enfrie tu comida,pasaron tantas veces a preguntar que postre queriamos, que nos sentimos rodeados en un momento, querian que nos fueramos asi sentaban a otro, hasta que directamente, y sin ser pedida nos trajeron la cuenta, una total falta de respeto, deberian mejor mucho la atencion."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "La comida es simple, pero sabrosa (de entrada prueben el salmon ahumado con tostadas). Los platos son abundantes y se pueden compartir. La ambientaciòn y la ubicaciòn es lo mejor. Voy a volver."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maby21", 
      "text": "Me gusto mucho la comida voy seguido, pero me desconcerto la atencion , cada vez que vamos nos despachan y no nos dejan comer en paz, esa es mi unica objecion, siempre nos han despachado para poder usar las mesas, y uno va a relajarse y disfrutar eso tendrian que cambiarlo ."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ingridbsi", 
      "text": "El lugar y la comida es riquísima, los precios son muy buenos. Es verdad que la atención es mala en relación a que a uno lo apuran para comer porque siempre hay mucha gente esperando una mesa, pero uno la pasa super bien igual, es muy agradable"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matuteg", 
      "text": "Fui por primera vez y no me parecio gran cosa, comimos una entrada de arrollados de pollo con verduras y salsa de la casa que estaban ricas y luego una bondiola de cerdo con barbacoa que dejaba bastante que desear ya que estaba muy seca.\r\nEn el salon mucho ruido, no es un lugar para recomendar"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Excelente la atención, pese a ser el día del padre. Como éramos 2 y no fumadores logramos una mesa de inmediato. El salmón estaba muy rico y me sorprendió el couscous frío, acostumbrada al couscous caliente que se sirve en Brasil Probé el cerdo en marinado agridulce que estaba deliciosa. La carta de vinos un tanto limitada, no tienen ningún bivarietal. Volveremos!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dicha", 
      "text": "Rica comida, muy lindo ambiente. Lastima el ruido, no se puede hablar tranquilamente y el tiempo de espera para obtener mesa. La atencion es regular, ya que uno siente que lo apuran para comer."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Suelo quejarme del lugar, pero esta vez tengo que reconocer que el atun estaba excelente, buena porcion muy bien lograda, al igual que la ensalada de hojas verdes.Fuimos temprano conseguimos mesa, lo unico es que el olor a cigarrillos pasa al salon central, al igual que el olor a comida. Tendrian que reveer la extraccion de aire. Esta vez no me molesto la acustica. El servicio fue mejor que otras veces. Todo llego en los puntos requeridos."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "es la primera vez que comemos bastante bien en este lugar, la comida estuvo muy buena, puntos de coccion, etc. la atencion como siempre rapida, pero no de calidad, eso si, el ambiente ademas de ruidoso como siempre, esta vez hubo que agregarle olor a comida y cigarrillo, se ve que con la nueva ley anti tabaco, les falla la extraccion de aire."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anuchita", 
      "text": "Sabés que vas a encontrar en este tipo de restaurante. Comida americana, hipercalórica, con porciones abundantes, que cobran en el caso de compartirse.\r\nSi la onda multitudinaria te gusta, es bueno conocerlo. La comida es buena, fresca, lo único que critico es la falta de algunos platos y postres más dietéticos para los que nos cuidamos o no podemos."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "Pedí medallones de bondiola de cerdo con barbacoa y estaban muy buenos. La atención, muy buena como siempre. Lástima la espera para poder ocupar una mesa, pero al menos es muy ordenada. Punto en contra con que no tomen reservas. La atención, muy esmerada como siempre y los mozos muy atentos. Bien por el valet parking. Ah, y muy ricos los tragos (daikiri y caipirinha)"
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Para amantes del comida americana, esta los platos con muy buenos, para el resto sólo regulares. Concuerdo con quien recomienda el costillar de cerdo, y también con que los mozos que intentan sacarte de la mesa lo más rapido posible. Es bastante ruidoso y no lo recomiendo para una cena en pareja."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Súper decepcionada, ya he ido en otras ocaciones, pero hacía rato que no iba y decidí ir con amigas, el mozo nos retiro la mesa apenas terminamos de comer, y nos trajo la cuenta sin pedirla, solicitamos el postre, y no terminamos de comer, que nuevamente nos trajo la cuenta por el postre y el café, sólo les faltó solicitarnos que nos retiremos, eso sin contar lo ruidoso del ambiente, nunca pensé que un lugar que solía ser tan bueno, podía decaer tanto."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "popyno", 
      "text": "He ido muchisimas veces desde su inauguracion, lo del apuro tienen razon todos. la comida es buena tampoco es guauuu. la carta es la misma desde hace años. la parrilla debe ser de acero inoxidable y NO la mugre de siempre. haganme caso se de que hablo. desde siempre estan haciendo lo mismo, hay que mejorar y superarse."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mazzitelli", 
      "text": "muy bueno el lugar eso si trempranito si no nos comemos 40 minutos de espera.recomiendo el costillar de cerdo con papa rellena y salsa barbacoa la ensalada cesar la mejor que e provado hasta ahora la verdad para recomendar."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guile00", 
      "text": "Algo adicional a lo ya escrito. Tiene una barra de cocktails buenísima con muy buenos barmans."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "El lugar tiene dos caras. La comida es buena, acorde a lo que propone: porciones muy abundantes, comida simple pero con producto de buena calidad y bien elaborada. Comimos pez espada (excelente), atún (MB) y ribs (B). La relación precio-cantidad es muy buena, pero precio-calidad un poco menos. La otra cara es la atención. El lugar rebosa siempre, por lo que a los mozos parece que les urge que uno coma y se vaya. Si bien la atención en sí fue correcta, el detalle de sacarte las cosas de la mesa y traerte la cuenta sin que la hayamos pedido no era necesario..."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ropo", 
      "text": "La carne estaba marcada por lo tanto un poco seca."
    }, 
    {
      "date": "23 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PELAREMO", 
      "text": "Me encanta el lugar para comer este tipo de comidas, es de lo mejor, tal vez haya demasiada prisa para que te levantes, despues de siempre tener esperar para comer, todo es muy mecanizado, pero es igual una exelente opcion."
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Viuda", 
      "text": "La espera es cada vez más larga. La comida es rica, aunque desde que se inauguró al día de hoy las porciones se redujeron notablemente e incorporaron el concepto del \"cargo x compartir\". El pan ya no lo traen si uno no lo pide especialmente y, aunque aclaran que la mesa sigue abierta, la \"precuenta\" queda antipática cuando uno no la pide. Si uno no lo aclara, la ensalada que acompaña el plato, la sirven antes. Voy cada tanto por aquellos primeros tiempos..."
    }, 
    {
      "date": "9 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "luz60", 
      "text": "Comí en la barra donde el ruido es tan alto que no se puede conversar con el que tenés al lado.La comida es rica, pero los platos de ensalada vienen directo de la helada por lo tanto está todo helado, los ingredientes son buenos pero no tienen sabor por el frio. El sálmón es muy bueno y las ribs excelentes. La atención quiere ser \"cool\" pero dejar que desear.\r\nDeberían hacer algo con lo de la acústica."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pioup", 
      "text": "Para comedero Mc Donalds, como en 5 minutos y gasto dieciocho pesos. Aca te atienden mal desde el valet Parking hasta el ultimo adicionista, pasando por las señoritas de recepcion (incluyendo los beepers que nunca estan). Un restaurant de moda, pero malo."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Experiencia de primera! Coincido con todos los comentarios que el único problema es la espera para entrar, pero media hora tampoco es tanto por lo exquisito que te espera adentro. Las ribbs con barbacoa son realmente excepcionales al igual que la caesar, las papas rellenas, la bondiola, la honey mustard salada, todo! La atención es de primera, mozos muy atentos y un servicio extremadamente rápido. Ya estoy planeando para volver!"
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jincomo", 
      "text": "Comi muy bien pechuga rellena con unas papas exquisitas.-"
    }, 
    {
      "date": "25 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vichyvdw", 
      "text": "cenamos en la barra, porque había mucha gente para las mesas. Toda la gente fumando, el bar tender muy despistado: nos dieron otra cuenta, llegó el pan cuando (luego de reclamarlo) teníamos la comida servida. Las servilletas y cubiertos llegaron después de la entrada. Salva la comida y por suerte la rotación de personal que tienen."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dany0101", 
      "text": "Me gusto mucho todo, la calidad, la antencion y sobre todo el lugar, es muy calido. La espera fue un poco larga pero con el postre todo quedo olvidado..muy bueno"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergio_43", 
      "text": "El pescado estaba muy cocido, el ambiente es muy ruidoso y la atencion es bastante cuidada"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pulgoso33", 
      "text": "Este restaurant era uno de mis favoritos.  lamentablemente la calidad de la comida bajo bastante en el ultimo anio."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Lleguamos alrededor de las 20, ya habia bastante gente pero sin demora. Nos sentamos enseguida, pedimos unas entradas de espinaca con chips y otra de langostinos la cual era bastante pobre pero todo muy rico.De principal ojo de bife y papa rellena. El bife es bastante grande y el punto de coccion excelente,ademas del buen sabor a ahumado. La papa rellena nada de otro mundo, parece papa hervida con queso arriba.La caesar 10 puntos. Volveria."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granagustin", 
      "text": "el lugar es excelente! la atención un poco dejada, tal vez no nos toco el mejor mozo estaba un poco distraído tardo un poco la bebida, el resto muy bueno"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MTINCHO", 
      "text": "divertido, muy bien ambientado, para ir con amigos y pasar un buen momento, muy recomendlabe hacer un rato de barra antes"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nebrija", 
      "text": "EL Servicio es PESIMO. No les interesa para nada la calidad del servicio al comensal. La espera es una falta de respeto. Como teníamos que esperar una hora y media nos dijeron que ¡¡sacáramos el auto!!!!!! Apuestan a la cantidad y les importa literalmente un comino el cliente. Los encargados de local son de terror tanto en San Isidro como en Palermo. Con este enfoque se han fundido varios restaurantes. Ojalá recapaciten a tiempo."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florss", 
      "text": "Realmente comprobé que no vale la pena, la siempre tan larga espera del lugar...la comida es buena...pero el ruido y bullicio del lugar la superan.- Es increible que un lugar con tanto público no tome reservas, eso denota, poco interes en atención al publico.-"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "Hacía tiempo que no iba, y tiempo fue lo que perdí esperando una mesa, exactamente 2 horas por reloj. Ese lugar se puso imposible y no vale le pena semejante espera. Fui directamente al plato principal, porque con semejante espera terminé comiendo la entrada en el Blockbuster que esta enfrente, unas papas fritas con Coca Cola. Las ribs vinieron medio quemadas. La atención sigue siendo correcta."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Julialh", 
      "text": "El ambiente es bastante bullicioso, pero confortable. \r\nLa comida es de  muy buena calidad. Tuvimos un malentendido con la reserva, pero se soluciono a la brevedad. \r\nLos platos son muy abundantes ( todos para compartir)\r\nLa atencion no es  lo que se dice amable ni esta en los detalles.\r\nRecomendable."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polo78", 
      "text": "Es un lugar para ir los finde de semana al medio día y hacer sobremesas al sol, es un lugar donde se come una excelente carne, unas riquisimas papas fritas e una inigualable ensalada caesar, para volver siempre"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emilianoeam", 
      "text": "Muy buena la comida como siempre, pero sobre todo, excelente los tragos! Volveremos!"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Ni bueno ni malo saca de apuro cuando uno quiere cenar temprano ya que antes de las 20hrs se consigue mesa facilmente.Platos abundantes para compartir la mayoria que hace buena relacion precio calidad,ahora hay un poco mas de variedad pero en el fondo siempre es lo mismo. Atencion rapida de los mozos pero con poco esmero Mala la acustica muy ruidoso El atun rojo muy bien hecho pero a mi gusto le hubiera dado mas temperatura y usado menos perejil y agregado cilantro. Para ir de vez en cuando temprano."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Para ir en familia, grupo de trabajo o amigos. Un lugar muy grande y bien ambientado. Para disfrutarlo ir con las espectativas que se merece, es decir un restaurant yanqui con platos no muy elaborados y abundantes. La atención también es buena."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "Esta vez comi muy bien, la relacion precio calidad es buena. El servicio como siempre no es de mi agrdo, confunden eficiencia con rapidez, como ejemplo me trajeron la botella de gaseosa, pero no el vaso el que tuve que reclamar, el lugar es muy ruidoso, falla la acustica"
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "Muy buena opción para comer comida americana. El lugar es cálido pero MUY ruidoso. Tanto al medio día como a la noche, si van en hora pico, pueden tener que espera... Por las noches me han llegado a decir 70 minutos! Una locura.\r\nRecomiendo la limonada frozen y el key lime de postre!"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Termita", 
      "text": "No concuerdo con otras opiniones, para mi la comida, el ambiente y la atencion son muy buenas en relacion al precio. La atencion de los mozos muy buena aunque sí el ambiente es bastante ruidoso. Una contra: exigen una alta rotación de las mesas por lo que los platos vienen muy rápido y a veces dá la sensación que te invitan (muy sutilmente y con suma cortesía) a irte. La imposibilidad de reservar hace que un viernes a las 21 tengas una demora de 1 hora aguardando en los banquitos exteriores. Igual, en general, muy recomendable."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Muy ricos platos, la atencion (al igual que en las cañitas) es regular. Lindo lugar para comer."
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "A pesar de ser un lugar \"de moda\" en el que hay que esperar durante largo tiempo por una mesa en el medio de un ambiente ruidoso, es un restaurant que no falla. Incluso aunque se cene en la barra. Las Ribs, el puré de papas y la ensalada Caesar siempre serán buenas elecciones. A pesar de tener ciertas políticas a la \"americana\", como traer a la mesa las bebidas ya abiertas, la eficiencia y rapidez lo valen."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PabloBenitez", 
      "text": "El lugar estilo americano esta muy bueno la cocina a la vista y demas, pero la relacion precio calidad no es lo esperado, no pq sea caro sino pq los platos son insipidos.-"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "avedepresa", 
      "text": "He ido repetidas veces y la verdad que la comida es muy prolija y sobre todo abundante, el ambiente cumple con lo que promete el lugar asi como la atencion."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Un clasico para comer comida estilo americana, muy bien lograda y alta en calorias. Generalmente hay bastante espera para sentarse y puede ser un poco ruidoso."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "La espera ya es un clàsico en Kansas, pero vale la pena. El lugar limpio, bien decorado, con unas maderas espectaculares. La parrilla està a la vista de todo el salòn y no se percibe ni el màs mìnimo olor a comida, importantisimo. Voy muy seguido y generalmente pedimos las ribs de cerdo, pasta con salmon ahumado, los nachos de entrada y de postre no puede faltar el brownie con helado... lo sirven caliente y es muy abundante. Recomendable."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ivilu", 
      "text": "Muy buenos tragos, rica comida. Pero la política de no tomar reservas es un horror!La espera es mucha, no hay lugar suficiente, ni siquiera para el parking y los sectores de fumadores y no fumadores un desastre, nos tuvimos que poner a esperar detrás de una pareja que estaban sentados en la barra hasta que se fueran. Tuve gente fumando detrás y a mi lado mientras comía, hasta un hombre frente a mí fumando habano. Demasiado ruido ambiental, una jungla de gente hasta conseguir un lugar. Demasiado caro. Muy top, pero el precio no vale el dolor de cabeza con el que salís de estar ahí dentro."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Simulador", 
      "text": "Partiendo con un buen aperitivo en la Barra (mientras esperamos mesa), despues con una buena ensalada caesar de entrada, para continuar con unas costillitas de plato principal y finalizando con el postre (un helado que es como para tres). Se sale muy a gusto y directo a dormir una siesta.\r\nExcelente lugar para ir en familia y amigos."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LaNanis", 
      "text": "Por lo general voy a Kansas a la noche o al happy hour de la tarde. El mediodia me decepciono tanto por el servicio como por la calidad de la comida. \r\nNo habia ribbs! y es la gran estrella del menú por lo que tuve que conformarme con una ensalada. \r\nEl cheese cake perdio calidad tambien ya que era uno de mis preferidos. Creo que la tarde es la mejor hora para ir ya que no hay tanta gente y la barra de tragos se lleva los premios."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leito88", 
      "text": "me parece buen restaurante para ir con amigos es un ambiente informal pero con buen nivel, voy seguido y la unica molestia es tener que esperar para la mesa pero nos atendieron en el tiempo de mora que nos habian dicho asi que no estuvo tan mal"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jeamiell", 
      "text": "No esta considerado que se pueden compartir los platos qeu son abundantes, con lo que el precio pasa a ser de $ 30"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DRFIOR", 
      "text": "Realmente un restaurante con platos norteamericanos para entendidos. El hecho de llegar temprano es cierto, vayan tipo 20 o 20,30 hs. Luego se llena mucho. Destaco los platos, muy buenos y abundantes. Si piden entradas, pidan plato principal para compartir, caso contrario con este ultimo alcanza y sobra (1 por persona). Muy buena ambientación. Excelente limpieza y detalles de buen gusto por todos lados. Un solo detalle en contra pero que a mí no me molestó: el personal come en las mesas de los clientes."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lapa", 
      "text": "la verdad fui varias veces pero anoche no me gusto la atencion ,el pan vino despues de tres pedidos y sin la manteca...,las papas fritas que acompañan los platos frias( la verdad pueden ser mas ricas )......el ruido de la gente hablando insoportable!!!!!!!!el apuro para que nos levantemos !!!!!!! y dejasemos el lugar!!!!!\r\nRescato a lucas (el unico amable), la bondiola , el pollo y el postre (manzanas con helado)"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "walrus253", 
      "text": "Modifiquen el comentario con que presentan a este restaurante en la Guia. Porque si la discusión superada era con Dallas, éste no es un \"estado\" norteamericano, sino sólo una ciudad del estado de Texas."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cristy", 
      "text": "Sin dudas, la mejor ensalada Caesar de Buenos Aires, tanto con pollo grillado como con pollo rebozado. El resto cumple las expectativas del tipo de cocina, excelente atención."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Quien no conoce Kansas? Es siempre igual, no falla ni sorprende. Para el que no conoce: si vas de noche hay que esperar, la comida no te va a decepcionar. Lo mas recomendable son los postres como el Brownie o el Hot fudge sunday."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "deedee", 
      "text": "Totalmente desproporcionada la relación precio-calidad. Los platos no bajan de $27 y, si bien están bien preparados, ninguno de ellos es comida gourmet como para cobrar esos precios. Demasiado caro para el tipo de comida que realizan. No volvería."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena comida Americana en buen ambiente.  Atencion regular y precios altos."
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Es la primera vez que voy, demasiada gente, mucha fumando en la barra, mucho ruido, los tragos son rebajados con agua y el salmon que decia ahumado, no era ahumado, eso fue la entrada. Por suerte a los 15 minutos de espera nos dieron una mesa, me pedi las ribs con bbq y papa rellena y el mozo me dijo que tambien incluye una ensalada, asi que me pedi una caesar. Las ribs nada de otro mundo, la papa rellena normal, no tenia mucho gusto pero la caesar fue lo mejor, riquisima. Un mozo nos retiro el plato de postre sin haberlo terminado, le tuvimos que avisar, te quieren despachar enseguida. Es para ir a conocer y nada mas, muchos pendejos haciendo face en la barra."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Greengo", 
      "text": "El problema de Kansas es que en USA seria un comedero familiar casi fast food, de batalla para una salida diaria y aqui se ha transformado en un restaurant, de precios altos al que se le pide que este acorde a ellos. \r\nPlatos muy abundantes con lo que hay que cuidarse a la hora de pedir. Muy buenas ensaladas que no se encuentran facilmente en BA. Ruidoso por tamaño. Sigo yendo seguido y se paga en la calidad de los productos."
    }, 
    {
      "date": "4 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loli720", 
      "text": "Desastroso. Si bien entramos a almorzar bastante tarde, había gente almorzando.\r\nNos atendieron 2 o 3 mozos que no hacian una! Nos tardaron en entregar las bebidas y la comida. Pedí aderezos para la hamburguesa y todavía lo sigo esperando. Hicimos nuestra queja con la encargada del salón, y nos descontó un plato y el café: terminamos pagando $30.  El chico mozo se disculpó, pero el error ya estaba hecho. Lo peor de todo fue que el personal (camareros/cocineros) se sentaron a comer en las mesas del salón: ¡DE TERROR! Una imagen patética. ¡No vuelvo más!"
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "hacen las mejores Ribs que haya comido aqui, y el salmon con tostaditas y mayonesa de ajo en la barra, acompañado de un Negroni, un must.El servicio es bunisimo. Las unicas dos grandes contras son que no se pueda reservar y la acustica del local.Es medio salado pero vale la pena por que seguro no te clavas."
    }, 
    {
      "date": "24 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matbe", 
      "text": "Lo mas recomendable es la barra y las entradas. No aprecio en un restaurant del nivel y precio de Kansas papas fritas congeladas, una lastima. Vuelvo por el servicio y la barra solamente."
    }, 
    {
      "date": "21 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angele", 
      "text": "Muy buena la ensalada y las pastas bien, pero el ambiente demasiado ruidosos. Y si tuvimos que esperar un montón, pero de vez en cuando nos gusta ir."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Hacia un tiempo que no iba a Kansas, y me pareció que realmente la calidad bajó. Uno de los platos viene con una entrada, que en mi caso era una ensalada César. No había terminado de comerla que me trajeron el segundo plato (!). Lo mandé de vuelta, terminé mi ensalada y cuando pedí el plato principal me trajeron el mismo, solo que recalentado y seco. Los precios son normales y el lugar está muy bien decorado, pero el hecho de que vive LLENO hace que te despachen, no te atiendan. Realmente, más fast food que Mc Donalds."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monogigi", 
      "text": "Buena comida, muy abundante. La atención es muy esmerada. Kansas siempre es un lugar recomendable."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Nos recomendaron que lleguemos temprano (20:30hs), igualmente tuvimos que esperar cuarenta y cinco minutos. \r\nMuy concurrido, el ambiente es cómodo para mi gusto, pero bastante bullicioso. Los platos son bien norteamericanos lo cual es la política de la casa y lo cumplen. \r\nSe observa la cocina y la parrilla, es más, se pasa por delante (garantía de limpieza). Excelente la ensalada Caesar. Voy a volver."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Muy lindo lugar, a pesar del calor comí afuera. Bien atendido por el muy amable Hernán. Las ribs son un clásico y estaban literalmente para chuparse los dedos. La papa estaba bien. Mi compañera pidió una ensalada variada con alcahuciles, grande y fresca. Es caro pero lo vale. Obvio, muy bien que traen la factura con su número de CUIT como corresponde. ¡Al fin uno que lo hace!"
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Voy siempre que puedo, aunque cada vez la comida es menos interesante. Antes era muy superior. Le van quitando ingredientes a los platos, para no aumentar el precio. el gran problema es que en zona norte parece que todos queremos ir a Kansas, nunca hay lugar."
    }, 
    {
      "date": "16 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wings", 
      "text": "Una buena opción para los amantes de las carnes como plato principal. \r\nLa atención es súper simpática. \r\nMuy original el llamado mediante bipers y la espera en la barra.\r\nUnico detalle a resaltar: los platos vienen acompañados por ensaladas que no se pueden canjear por otro acompañamiento."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jimenitaa", 
      "text": "El lugar es muy lindo, hay que ir con paciencia porque SIEMPRE hay que esperar. Pero el tiempo de espera es el estimado, ni más ni menos. La comida no me gustó. Comí pastas y, la verdad, es que no tenían gusto a nada."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Merita", 
      "text": "Varias veces fuí a cenar a kansas. Ultimamente, siempre tuve cuarenta y cinco minutos de espera.\r\nEsperé en la barra (parada), ya que los asientos no alcanzan y toda la gente se amontona. Cuando pude pasar a cenar, pedimos y el mozo trajo todo, pero nunca me han ofrecido pan y siempre veo que llevan a todos lados. El servicio de los mozos, en general, es bueno. La última vez que fuí, tuve que solicitar una servilleta a tres mozos distintos y ninguno recordó traerla.\r\nLa comida es rica y abundante. En el menú aclara que compartir un plato tiene un costo extra, pero jamás que he compartido me han cobrado extra. La ensalada Buenos Aires es recomendable, así como la caesar con pollo, que justamente es de donde más me gusta.\r\nLos postres son muy ricos, para los amantes del chocolate, recomiendo el sundae y las pecan nuts acarameladas son una delicia.\r\nLos Precios, creo, son acordes con el lugar. La Atención es buena, mejor cuando hay más de dos comensales en la mesa.\r\nAlgo positivo de este lugar es que incluye estacionamiento y no tiene costo extra."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar, de la mejor vidriera de buenos aires. el unico problema son las esperas y la imposibilidad de reservar. muy buena la barra."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mosz", 
      "text": "La ambientación es muy linda y está en una zona muy buena. La comida es NI: ni buena ni mala. Es para ir de vez en cuando."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Mala copia de las originales ribs. Ni el aderezo ni el grosor original de las ribs se respeta. Es dificil darle buenas marcas a un lugar que no cumple con lo que debe ser su plato insignia. Compensan un ambiente excelente y la buena atención del personal. Por la comida, experiencia olvidable."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "roxiroxi", 
      "text": "La comida deja muchisimo que desear. La ensalada ceasar es incomible. Te despachan con gracia y eso es desagradable. Los tragos son excelentes y la ambientacion también. Horas de espera. lo mejor: ir al happy hour tomarse unos tragos en  la barra e ir a cenar a otro lado tranquilo."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepa2005", 
      "text": "Es un buen lugar y recomendable. La espera es muy larga, pero muy bien organizada y previsible: esperé exactamente lo que me estimaron, ni un minuto más ni uno menos. La atención es excelente, educada y sobria. \"Last but not least\". La comida: la típica norteamericana, pesada y abundante, eso va en gustos. Dentro de su género, creo que es buena. La ensalada Caesar muy rica y ¡delicioso el cheesecake de dulce de leche! Para una salida con onda y distinta."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "Pura vista. Salón con decoracion imponente. Platos mediocres. Sólo para gente que quiere figurar. No vale la pena."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariji", 
      "text": "El ambiente está muy bien decorado, pero a pesar de contar con sector para fumadores los aromas se mezclan y el humo se siente en todo el salón.\r\nLa espera para conseguir mesa es agobiante, te hacen esperar en una pequeña recepción en la que hay poca capacidad para sentarse, situación molesta cuando se debe permanecer alli entre sesenta y noventa minutos.\r\nLuego se pasa a la mesa en la cual la elección de los platos debe ser rápida ya que el mozo no se mueve de la mesa hasta no tomar el pedido de la entrada.\r\nCuando aún estás desgustando el primer plato ya toman la comanda del segundo y si es posible del postre.\r\nSinceramente la sensación que generan es espantosa, uno siente que debe comer apurado y no dan ganas de volver, ya que el lugar no es el propicio para la clásica sobremesa. \r\nLa comida es sencilla, utilizan buena materia prima pero los platos carecen de elaboración.\r\nLos precios son bajos, no se puede esperar otra cosa de un Mc Donalds sofisticado. \r\nNo recomendable para los amantes de la buena cocina. Es un lugar de moda."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "frac", 
      "text": "Uno de los mejores lugares para cenar, hay que resaltar el cuidado y la atención de los mozos. \r\nLas porciones no son abundantes pero cuentan con una elevada calidad."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "Tengo que admitir que la comida fue buena y abundante.\r\nAlgo que me dejó muy mala imagen fue haber visto a dos camareros que se besaban mientras hacían la entrega de los platos.\r\nHizo que bajara muchísimo mi concepto. \r\n¿Y las chicas de la recepción? Ni hablar... groseras con los clientes, no tenían ganas de trabajar."
    }, 
    {
      "date": "18 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "parcuri", 
      "text": "Junto a un grupo de amigos que estudiamos en la zona somos habitués de los mediodías en Kansas. \r\nEl menú ejecutivo es rico, abundante y permite compartir, lo cual lo hace una buena opción para los mediodías. Muy recomendables los nachos. El servicio, a diferencia que a la noche, es bueno y el ambiente se mantiene tranquilo. \r\nUna sola cosa para criticar: la carta está ya hace bastante sin modificaciones y se torna un poco rutinario despues de ir un par de veces."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sole_bianchi", 
      "text": "La comida no es mala, sólo que hace más de un año que no cambia la carta y uno ya se aburre de comer siempre lo mismo. Entonces no va más como es mi caso, pero para ir de vez en cuando está bien. Eso sí, si te gusta esperar porque de reservas ni hablar."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mowi", 
      "text": "Un lugar muy buen puesto, en una de las zonas más privilegiadas de nuestro país.\r\nAl llegar el valet parking se encarga de estacionar nuestro vehículo. \r\nUna vez adentro, nos encontramos un muy buen ambiente, lástima las prolongadas esperas para conseguir una mesa.\r\nLa comida es buena, con altibajos. Por el precio podrían mejorar algunos platos. \r\nEs ideal para consumir \"comida americana\" que es la especialidad del lugar (steaks, ribs). \r\nLa atención de los mozos por lo general deja bastante que desear, sobre todo cuando te traen la cuenta sin que uno la pida (con el claro objetivo de desocupar rápidamente la mesa y dar paso a nuevos clientes).\r\nEs un muy buen lugar para pasar momentos agradables, ya sea de día o de noche. \r\nTiene algunas cosas reprochables y mejorables que indudablemente son producto del exceso de demanda que tienen hoy por hoy. \r\nDe más está decir que es un lugar caro pero que también ofrece mucho más que una simple cena/almuerzo."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Recuerdo cuando visité Kansas la primera vez y me enteré que no aceptaban reservas que pensé con un poco de bronca: \"Ah mirá vos, estos acá no duran ni tres meses trabajando así...\". \r\nEvidentemente me equivoqué y mucho. Kansas es sin lugar a dudas el lugar que revolucionó la gastronomia de San Isidro y lo hizo para bien. \r\nVayamos por partes, el lugar es muy bonito, la ambientacion es acorde a los steak house norteamericanos de primer nivel, detalles como la calidad de las maderas, de los cubiertos o de los baños son cosas que no pasan inadvertidas siquiera a los mas asiduos viajantes internacionales. \r\nLuego la atención, impecable desde cualquier punto de vista, no al estilo de un restaurante Relais Gourmand, sino en forma práctica, educada, dispuesta y siempre lista para recibirnos con una sonrisa. \r\nLuego pasamos al tema principal, la comida. Aqui podran disfrutar comida al estilo \"norteamericano europeizado\" o sea no simplemente junk food sino algo más elaborado sin necesidad de caer en lo más caro de la carta, por ejemplo las hambuerguesas son excelentes, caseras, de óptima calidad y cocidas al gusto del comensal. \r\nNo puedo dejar de recomendarles el salmón ahumado con salsa tartara de la entrada, las costillas a la barbacoa, la canadian burger, el club sandwich y la ensalada caesars. Todo muy bien preparado y presentado.\r\n La barra tambien merece una mencion aparte, todavia no encontré en Buenos Aires una barra tan agradable como la de Kansas, los tragos son muy buenos, preparados con alcoholes de calidad tanto nacionales como importados y los precios son irrisorios, pagar hoy en dia un vodka martini con absolut 15 pesos es algo que no se ve frecuentemente por estos pagos."
    }, 
    {
      "date": "22 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "federico16", 
      "text": "Me pareció muy buena la atención y la calidez de la gente. Gracias."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucilafo", 
      "text": "Pésima la atención: el café estaba frio y la taza rota, un papelón. Un lugar así no puede tener la vajilla en ese estado."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manhattan", 
      "text": "Ambiente muy sobreactuado. Todo muy fashion, la gente va para mirar y hacerse ver.\r\nSi querés una mesa tenés más de una hora de espera. Eso si, el servicio es muy atento."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "segarrin", 
      "text": "Muy buena comida \"yanqui\", aunque bastante pesada. \r\nAmbiente un tanto ruidoso, pero soportable. Muy buena atencìón."
    }, 
    {
      "date": "16 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida, y la ambientación."
    }, 
    {
      "date": "3 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diegogil", 
      "text": "Después de la 5ta vez no querés ir más! La comida muy cargada, te termina cayendo pesada. Ni hablar de la espera y del ruido que hay adentro. Para ir de vez en cuando a sacarte las ganas, pero nada más."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "La comida no es \"wow\", es pesada y nada elaborada. Nos hicieron esperar un montón. La atención, discreta."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maydolor", 
      "text": "Lo malo es que para encontrar lugar hay que ir a las 20hs., de lo contrario hay largas esperas.\r\nLos mozos apuran un poco."
    }, 
    {
      "date": "22 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ju2512", 
      "text": "Lo malo que no aceptan reservas, y tenés que esperar demasiado, por eso apuran para que dejes la mesa."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juanifuentes", 
      "text": "SIempre muy rico. Desde que ampliaron tienen un poco de demora en el servicio, pero la espera lo vale."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abrilredcarpet", 
      "text": "excelente , muy buena cocina americana, el lugar sobresaliente, las ribs unicas."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Golda", 
      "text": "Cenamos con mi esposo y la pasamos increible! la comida es fabulosa, nos jugamos con un pez espada y un salmon al horno con papa rellena (bien de goldos!). El salmon rosado fue soberbio! El pez espada no fue gran cosa. Mi esposo ha comido mejores en Uruguay. Pero el pan casero un manjar! Calentito y fresco. IMPERDIBLES: la ensalada caesar y el postre de brownie."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "winiped", 
      "text": "muy buena atención , excelente la comida ,por lo abundante y  lo sabrosa, buenos tragos en la barra , bastante demora para conseguir mesa, pero el lugar vale la espera."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Javialv24", 
      "text": "Me encanta este lugar. La comida es MUY buena. Los tragos.. excelentes. El ambiente es bárbaro (un toque de bullicio, que a mi no me molesta). Las clásicas reebs de cerdo son una bomba. Muy buena variedad de comida yanki. Por el lugar y la calidad de comida que estas pagando, para nada es caro. Ronda los $120 comiendo muy bien, se puede gastar algo menos. Ideal para ir con pareja, grupos de parejas o amigos. Ir bien temprano o bien tarde, sino te toca esperar un lindo tiempito..siempre está repleto. Debe ser uno de los 3 restó que más me gustan...Hiper recomendado."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Un lugar que no falla, y eso es mucho. Dificil encontrar restaurantes que siempre sirvan lo mismo, de igual calidad, con excelente atención y todo perfectamente cronometrado. Salvo el tiempo de espera (recomiendo ir muy temprano) el resto es impecable. Recomiendo el atun rojo al estilo sushi con cous cous y el cheese cake de dulce de leche. Volveré sin lugar a dudas."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Molidan", 
      "text": "Parejo, siempre se come bien, no hay sorpresas."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alan_d53", 
      "text": "comi una entrada (son enormes y llenan como un plato principal) de nachos y mi amigo comio la entrada del salmon ahumado. y compartimos el postre \"sundae\" que es gigante tambien. Cada uno tuvo que poner 80 pesos, para ser lo que es y lo bien que se come es uno de los mejores restaurants en relacion a precio-calidad. Totalmente recomendable. El unico problema es la espera para que te den la mesa (que por lo general ronda la hora, hora y media).."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agostina0001", 
      "text": "Excelente. Con mi novio somos habitues del lugar. Muy buena relación precio-calidad. Los platos en lo general son para compartir, no se cobra cubierto. El Kansas de San Isidro y el de Pilar son los más lindos. La espera ronda la hora y media"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Baunu", 
      "text": "La mejor ensalada ceasar del planeta!!. No paro de ir! Aunque sea a comer simplemente una ensalada. Ni hablar de las costillitas, o los medallones de bondiola con barbacoa. Exquisitas papas con pimienta fresca! Una delicia!!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ellcheff", 
      "text": "lugar soberbio, muy americano... imperdibles ribs, excelente atención... para comer hay que esperar"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "genial"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Voy seguido y Kansas no tiene comparacion con nada...cada ve mejor!! la Caesar con salmon es Maravillosa!! es para volver y volver....y con el menu infantil...estamos completos!!!"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegojz", 
      "text": "Buen servicio, comida sabrosa, para ir con amigos a pasar un buen momento."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vivikle", 
      "text": "Increible!! no deja de sorprenderme. Siempre bien atendido y se come excelente"
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rusanan", 
      "text": "El lugar es excelente, buen ambiente aunque algo ruidoso, pero en las noches de verano es ideal sentarse afuera. Adentro es muy ameno, semi oscuro pero la luz sobre los platos es genial. Esperamos entre 20 y 30 minutos para entrar... pero se hizo eterno. La atención es muy buena. La comida es excelente, platos abundantes y muy sabrosos. Lo bueno es que no traen mucha sal y uno puede agregarle, asi también la pimienta. Recomiendo Kansas Rolls, con un relleno de pollo, queso, porotos negros, choclo, cebollas y morrones en un roll de masa philo, exquisito! Ademas pedi una pasta con salsa roja con portobello, aceitunas negras, alcaparras, albahaca fresca? mas rica imposible! Vamos a volver!!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delacour", 
      "text": "Es excelente el lugar,la verdad muy contenta ya que fui con ganas de comer algo rico y se que ahi lo encuentro tanto calidad como pasar un b uen momento,gracias Kansas!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francoguidolin", 
      "text": "EXCELENTE"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos el Sabado 25/6/11 20hs ya que nos dijeron que pasado este horario ya hay espera por las mesas. El lugar no se maneja con reservas.Para las 20.30hs no quedaban mesas.La atención es de primera,el lugar es elegante,cálido.Los platos son abundantes,una carta de vinos excelente.Si uno elige compartir los platos tiene que abonar $15 aparte por compartirlo.Los postres son una BOM-BA!!El lugar no es nada barato,eramos 4 y gastamos en total $523 pero los valen,en otro lugar fashion de Palermo te dan platos insulsos y poco creativos a precios exorbitantes,pero Kansas vale la pena conocerlo."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Miguel1980", 
      "text": "Soy cliente de Kansas desde hace muchos años. Estoy notando desde hace un tiempo que en la zona de la barra a la tardecita hay gente en estado de embriaguez molestando a la gente y que nadie del local atina a tomar medidas"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Minu", 
      "text": "Desde hacen varios años Kansas es uno de nuestros lugares favoritos, solemos decir que es un lugar que lo tiene todo, muy buenos platos, exelente ambiente y con un servicio rapido y muy cordial, su cocina que esta a la vista esta impecable al igual que los sanitarios, aunque como no hacer reservas tenes que ir dispuesto a esperar una hora y mas depende del horario que vayas o elegir la barra para pasar la espera con una copa de vino. A pesar de esto sigue siendo muy recomendable"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ginebra", 
      "text": "Siempre que puedo paso por Kansas, supera ampliamente a todas las otras opciones de comida norteamericana. La atención es buenísima. La comida de primera calidad. Recomendados: ensalada caesar, costillitas de cerdo con papa rellena, hamburguesa completa. Aprovechar los happy hours, todos los días de 17 a 19.30 aprox, muy barato y excelente! última recomendación: ir temprano y evitar viernes/sábados (salvo que quieran esperar!)"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EL ALEMAN", 
      "text": "Suelo ir a kansas luego de un asado con mi primo al mediodia en el nautico en semana laboral,llegando a eso de las 17 hs.\r\ny casi todas las semanas.\r\nen verdad me encanta sentarme en la isla y disfrutar de los extraordinarios vodka tonics \"en todos sus colores\",y la calidad y variedad de los mismos.\r\nhace varios años que lo hago y considero que es el lugar perfecto para pasar un momento mucho mas que agradable,como asi tambien para cerrar un buen negocio.\r\nun cordial saludo,jorge bender."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FancoHS", 
      "text": "Muy bueno a diferencia del Kansas de av Libertador, no hay que hacer colas interminables con el auto. Tuvimos espera de 45"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sodasterico", 
      "text": "Excelente! La comida es excelente. El servicio es muy eficiente. El ambiente es agradable. Nunca vas a sufrir de frio o calor. Inclusive afuera. Los platos son muy abudantes por lo que, aunque los precios por plato son elevados, son para compartir."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Hache1", 
      "text": "Mucha espera, nos dijeron 10 min y tardaron 35. Me pareció ridiculo que nos cobren un recargo por compartir un plato siendo que pedimos varias entradas entre 2 personas. Demasiado caro aunque la comida es excelente. Estas 3 cosas hacen muy difícil que vuelva."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "about.nico", 
      "text": "Muy buena comida, excelente atencion, el mozo estuvo siempre atento, con un ambiente tranquilo, muy calido y agradable."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "Muy rica la greek pasta y el pollo deshuesado con panceta y demas. La tarta de manzanas un poco agria. Vale la espera! 50´"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CriticNorte", 
      "text": "Excelente como siempre. Obvio hay que esperar. Para criticar el ruido y que aumentaron los precios bastante. El arizona pasta muy bueno!!!. Gran opcion de zona norte"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar es muy lindo, losp latos son para compartir aunque por lo exquisitos que son dan ganas de hacer un esfuerzo y comerse un plato cada uno. Recomiendo las ribs, que son excelentes, la ensalada ceasar, y los postres,...eso si, ahi no se puede comer uno cada uno...\r\nEl jugo de naranja no es bueno, es que si bien es natural lo exprimen y lo dejan horas y horas...y cuando uno lo toma ya persio su sabor, pero todo lo demas excelente...\r\nEl precio es un poco caro pero por las porciones y la calida esta bien. \r\nTodos los platos que probe en las muchas veces que fui uno mas rico que el otro."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofia_88", 
      "text": "Lo mejor de kansas esel happy hour. Tragos a 15 pesos! papa fritas a 12...\r\nEsta vez nos pedimos unos Nachos riquisimos para compartir, una margarita y un daikiri... todo por 70 pesos!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "camain490", 
      "text": "Siempre Excelente!, unos de los pocos lugares que no bajan la calidad.\r\nAltamente recomendable."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kandalf", 
      "text": "No me canso de ir a Kansas, si bien hay que ir temprano, ya que a las horas picos es un mundo de gente, la comida es de lo mejor que hay. Siempre que queresmo comer bien y rapido elegimos Kansas."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laucech", 
      "text": "Muy rico, la mejor ensalada Caesar que probé en mi vida. La atención de los mozos fue muy esmerada, voy y tengo que volver!!!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MrPollo", 
      "text": "Fui ya varias veces, unas 6 mas o menos.\r\nFui a almorzar y cenar, en familia y solo con mi señora y siempre la pase muy bien.\r\nLa comida en su punto justo, platos abundantes y sabrosos, las mosas/os muy atentos y corteses, el lugar es agradable, bien ambientado.\r\nLos detalles son tres, se llena y casi siempre hay que esperar, el otro es que es un poco ruidoso y tercero, es que a causa que se llena, los mosos estan a la espectativa de cualquier plato vacio para \"obligarte\" a seguir consumiendo o que te vayas, pero no son pesados.\r\nSiempre recomendable. Volvere pronto."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristiangabriel", 
      "text": "Fuimos con la familia el Domingo y todos comimos muy bien, como siempre la comida resulto excelente y porciones abundantes, el ambiente bastante agradable , la atención no es personalizada pero esta bien para el tipo de lugar. El único problema es que no se puede reservar y hay mucho tiempo de espera."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leis_66", 
      "text": "Espectacular restó. Siempre un lujo. La espera es totalmente justificada cuado se prueba la comida; se puede solucionar yendo días de semana por la noche o bien temprano. A diferencia de otro usuario me volvi cuasi adicto a sus postres; en especial el Going Bananas y el Cheesecake de dulce de leche. ESPECTACULAR!"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Realmente no me canso de ir, cada vez que concurro me siento mas a gusto y la comida es un manjar, no hay nada que objetarle a este resto, salvo la espera pero es un accesorio que no lo opaca en absoluto, la carne es super tierna, el cordero increible (LAS RIBS NO SE PUEDE CREER!!!) la cesar es de otro planeta... debe venir de marte porque nunca probe una ensalada tan adictiva y tan bien echa..!!! realmente si estan pensando en ir no lo duden para mi es el MEJOR RESTO!!! LEJOS!!!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Todo excelente cómo siempre!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carsfan", 
      "text": "Como siempre muy buena la calidad de la comida. Es para destacar el pan (aunque hay que pedirlo porque no siempre lo traen). Los precios son altos, pero logicos en cuanto al tamaño del plato y la calidad del mismo."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Johi_Zoppi", 
      "text": "Ya he probado la mayoria de sus platos y me parecen excelentes. Es buena la relacion calidad-precio y la atencion es muy buena. Todos los mozos estan a tu disposicion y te hacen sentir que sos unico. Es espectacular encontrar un lugar al que no te canses de ir. Mis felicitaciones a Don Kansas."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BelR", 
      "text": "Fuí muchas veces a comer a Kansas, me gusta mucho la comida, las ribs y la ensalada ceasar son lo mejor, pero últimamente es imposible ir, tienen demoras de hasta dos horas!! deberían tomar reservas con una tolerancia de 10 minutos, el que no llegó se la perdió, pero no es logico estar dos horas esperando por una mesa."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaby_Torres", 
      "text": "Me encanto kansas me parece genial y un lugar que tiene un valor agregado muy importante por sobre el precio que pagas, para lo que brinda es barato."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "La comida es excelente y abundante. La atención es rápida y eficiente, aunque siempre queda la impresión de que lo hacen para despachar más pronto a los comensales. La pena más grande es que siempre hay que esperar mucho para entrar. Tampoco es muy lógico el criterio para cobrar las \"medias porciones\".\r\nNo obstante es altamente recomendable, sobre todo la ensalada Caesar, las Ribs, y el Kie Lime Pie."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Salemnation", 
      "text": "Comida Excelente, muy sabrosa y abundante, casi toda la comida incluye una ensalada Caesar muy buena. El pan de campo muy rico. El lugar es bastante lindo pero la acustica no es buena (es ruidoso). Para volver sin dudas!!!"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgiambas", 
      "text": "Soy habitue de Kansas. La comida es increíble. La atención es muy buena. La estética es rara es como opulenta y un poco recargada, claramente no voy por la estética sino por las ribs que son increíbles y que tiene valet parking!"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomas_afo", 
      "text": "La acustica de lugar deberían revisar, es un punto muy flojo."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sbenedit", 
      "text": "Todo increible voy muy seguido y no me canso nunca la calidad y atencion muy buena"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NJA10", 
      "text": "Kansas nunca falla. Cuando sea que vayas, la comida es siempre fresca y abundante. La atención muy buena. Típico lay-out americano. Muy recomendable, vale la espera."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mdricci", 
      "text": "Como siempre, la comida excelente, y el servicio también. El lugar es muy ruidoso."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mp01980", 
      "text": "Comida Norteamericana en un lugar muy bien ambientado. Muy buenos los rolls que ofrecen como entradas. Lo unico que lo tira abajo es que estuvimos media hora esperando mesa mas un buen rato esperando para poder entrar el auto al estacionamiento"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guada80", 
      "text": "Excelente lugar. Todas las veces que fui, que fueron varias y en distintos horarios, la comida fue excelente. Recomiendo la cheeseburger ( gusto a leña, sin grasa ) , la carne y la spinach salad.Buena atención, aunque el lugar es un poco ruidoso."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rhcaliani", 
      "text": "Kansas es un lugar en donde se come rico y muy abundante, vale la pena ir si es temprano ya que despues de las 21:00 empieza llegar multidones y hay espera minima de 1:30... el estacionamiento es apropriado, Ademas de la comida ser impecable, muy bien condimentada y preparada la cocina es abierta y se vê el preparo... los cocineros tienen muy buena onda...\r\nPara ir y volver siempre, pero siempre temprano..."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berrotaran", 
      "text": "Un clasico que nunca falla, comida siempre muy buena, excelnte calidad.\r\nUn lugar que elijo cada tanto para comer este tipo y estilo de comida"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinurban", 
      "text": "Excelente servicio y punto de coccion del bife que comi. Las ensaladas condimentadas con mucho criterio."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Digo", 
      "text": "Kansas, la mejor opcione para salir a noche con los amigos... Muy buena la comida, servicio y ambiente..."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Alta calidad de atención. Platos abundantes. En el menú no figura los Kansas Nachos que son excelentes. El cheese cake de lima: superior. Lo malo las esperas pueden ser largas."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "he ido muchas veces, no me canso de comer las ribs con salsa bbq, y ensalada caesar, las porciones son abundantes y se puede compartir, lo unico es que no te traen pan, tampoco nada para untar. el lugar es muy agradable"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vinyl", 
      "text": "muy buen lugar para ir con amigos a comer en cantidad y rico....pero a veces se llena demasiado"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mandingo", 
      "text": "la comida es muy buena,el servicio es rapido eficaz,hay mucha calides por parte de los mozos ya q son jovenes y amables."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DHF1983", 
      "text": "(Sin postre)"
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorSantu", 
      "text": "La mejor Ceasar Salad que probé en mi vida! Y muy ricos y abundantes los platos. Me encantan los aderezos de barbacoa y honey mustard que se pueden pedir. Muy lindo lugar y situado en una zona tranquila. Excelente el estacionamiento. Muy buena la barra de tragos. Lástima la demora para conseguir mesa."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amoral", 
      "text": "Es un lugar excelente! lo recomiendo ya sea para ir con amigos o en pareja. la comida y la atencion son de lo mejor, con meseros personalizados; eso si, hay que llegar temprano o sino se tiene que esperar bastante tiempo, lo bueno es que te dan un bipper para llamarte, asi que podes mientras hacer alguna otra cosa."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cipriani", 
      "text": "me encanta kansas! hacen las mejores ribs en toda la ciudad! siempre pido eso! y la ensalada ceasar es la mejor que comi en mi vida! como todos los norteamericanos, hacen muy bien las papas fritas. los platos son abundantes y aunque sea caro y te apuren un poco, vale la pena ir por esos exquisitos platos. lo recomiendo!"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gaungar", 
      "text": "es un restaurant que me encanta, voy muy seguido y me gusta mucho. las barbecue ribs me encantan, pero he comido otros platos y es todo bueno. la atencion es buena y el ambiente tambien. lo malo es que simpre hay que esperar y no toman reservas."
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Los mejores nachos de buenos aires!"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmbasile", 
      "text": "Realmente como siempre la comida es impecable y sigue a pesar de los años con la misma calidad de siempre. Lo unico malo pero que uno ya sabe cuando decide ir es la espera pero realmente lo vale. las Ribbs son las mejores que he comido en mi vida"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "La espera es larga pero la comida es muy buena, es muy ruidoso y te obliga a hablar fuerte"
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Euky", 
      "text": "Es la exelencia en servicio, comida y calidad. Los precios son acordes. No es economico, pero es lo que vale. Voy seguido y nunca me defrauda."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariel87", 
      "text": "Siempre termino volviendo a Kansas, el mejor lugar para comer en Zona Norte comida norteamericana.\r\n\r\nLa comida siempre es EXCELENTE. Altamente recomendada la ensalada cesar, la cheesburger y las costillas de cerdo con barbacoa. No se puede perder el Sundae (no recuerdo el nombre completo), helado con nueces, crema y dulce de leche. BOMBA! para compartir.\r\n\r\nLa atención muy buena, los mozos siempre con buena onda y muy predispuestos.\r\n\r\nEl ambiente es ideal para conversar porque no es tan ruidoso como otros lugares.\r\n \r\nLo malo es la espera, la laaarga espera los findes! :S pero vale la pena!"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ilusionista", 
      "text": "Excelente. La carne - cerdo - en el punto justo de cocción, un plato muy bien logrado. La papa rellena muy buena también, y el postre para destacar. Un chesse cake de sabores intensos pero no invasivos. La salsa de frambuesas me sorprendio ya que no es habitual encontrar sabores de la patagonia bien reflejados. Muy recomendable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Excelente. Al igual que el de las cañitas esta sucursal de Kansas es un lugar para deleitarse en una agradable velada. Lugar perfecto para ir acompañado de tu pareja y quedar muy bien si no lo conoce. Las costillitas de cerdo barbacue muy buenas, compiten con las de Las Olas, pero tienen lo suyo. Muy recomendable. La ambientacion quizas no es taaaan increible como el de las cañitas ni como Las Olas, pero dentro del estilo yankee es muy recomendable."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedecuco", 
      "text": "Un lugar para comer rico y a buen precio."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Panilla", 
      "text": "Buenísimos platos y muy deliciosos, los precios son muy buenos en relacion a la excelente calidad. El servicio es de primera. Un lugar para recomendar y volver."
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JONIAP86", 
      "text": "Excelente ambiente, muy buena atencion desde el ingreso al restoran. las recepcionistas nos informaron al ingresar que por el momento no estaban operando con visa (punto a favor). hay que ir temprano, sino tenes que esperar bastante hasta que te asignen la mesa. la atencion de los mozos es muy buena, a pesar que pasan constantemente entre las mesas pareciendo que uno queda desatendido, cuando levantas la cabeza siemrpe tu mozo te esta mirando. lugar bien intimo a pesar de la no muy buena sensacion q genera ver la disposicion de las mesas. vinos en buen precio. y platos muy bien elaborados."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiss", 
      "text": "Lindo lugar.Voy solo y como en la barra: único. Exelente plato de pasta tailandesa con langostinos. Y un precio por debajo del mercado."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mar1984", 
      "text": "A mi y a mi marido nos encanta! Nos gusta la atencion tan rapida, y poco \"chupamedias\", no nos gusta que nos esten encima. La comida siempre es de primera,la ribs, la ceasar, el key lime pie es exquisito. Es para ir tempranito, tomar algo y despues cenar. De lo contrario, la espera es invitable y un dato que a esta altura no pasa inadvertido para nadie por lo que recomiendo que aquel al que no le gusta esperar pruebe otras opciones."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minamar", 
      "text": "excelente servicio, lugar \r\na pesar de la hora y media de espera para comer, luego el servicio es rapidisimo\r\nlas mozas muy encantadoras\r\npara recomendar\r\nel mejor lugar de san isidro"
    }, 
    {
      "date": "4 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Musttafa", 
      "text": "Comida excelente, atención muy buena. Excelente todo. Sólo paciencia por la espera. Como comentario, me parece que al tener que esperar por un tiempo prolongado, podrían tener un ambiente de espera más cómodo, en invierno al abrir las puertas, el frío entra directamente! En otros tiempos solían ofrecer uan copa mientras se esperaba! Vale la pena pasar ese frío!"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachocu", 
      "text": "Excelente Todo! Lo unico en contra es que suele haber mucha espera sobre todo los Jueves, Viernes, Sábados y Domingos por la noche. Para recomendar. Auténtica comida americana."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "se come rico y con buen sevicio estilo americano. para volver y degustar otros plato. El atun rojo es exquisito. Eso si, es todo para compartir"
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xavo", 
      "text": "Un lugar que impresiona, por magnitud, cantidad de gente... no apto para quien busca tranquilidad y discreción. Un lugar tanto como para grupo de amigos como para familia, excelente comida típica norteamericana pero con la calidad de la buena carne argenta y los postres son exquisitos. El servicio es muy correcto y bueno, como siempre la cantidad de gente que manejan hace que a veces uno deba dejar de lado ciertas exigencias... Estén dispuestos a esperar pero realmente vale la pena, tienen también opción de barra  para tomar algo o inclusive comer, muy recomendable."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Excelente la comida, muy buena presentacion de los platos y sumamente abundantes.Para recomendar y volver a ir."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "El lugar me fascina, la contra que le encuentro es que no hacen reservas, pero vale la pena esperar con Daikiri en mano en la barra, ya que son sublimes, simpre ire..."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agus24", 
      "text": "Siempre que voy como de entrada unos nachos, plato principal ribs de cerdo y de postre el brownie con helado, te lo sirven caliente, riquisimo. todos los platos son muy abundantes. lo recomiendo un 100%"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pulgoso33", 
      "text": "Es \"El Restaurant\"  cada vez que tengo ganas de comer bife de chorizo.  Siempre la misma calidad de carne excelente, buen servicio, me gusta mucho la onda del Restaurant. Los precios estan bien,  uno de los restaurantes que mas me gusta en Zona Norte."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sutolevoli", 
      "text": "Excelente elección. Se disfruta del ambiente, la comida y la atención. Es como estar en USA, aquí."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lachechu", 
      "text": "Excelentes cahipirias!\r\nEl servicio es bueno, pero tiene como negativo el ruido constnate que hay en el lugar, siempre!"
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marulina", 
      "text": "Excelente la pasta con mariscos, el postre de brownie recien hecho, es exquisito!\r\nExcelente el servicio, esperar vale la pena y pasa volando el tiempo."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javerius", 
      "text": "El mejor lugar de zona norte. La atención es de lo excelente, la comida es riquisima, las ribbs con barbacoa son impresionantes y el brownie con helado es el mejor que comi en mi vida. Lo unico malo es q tenes q esperar 30' minimo para tener mesa, pero bien vale la espera."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "XimenaDF", 
      "text": "Excelente lugar para comer con amigos, hay que ir con paciencia para espererar porque siempre esta lleno. La comida impecable, siempre la misma cantidad y de un sabor increible."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "clamisu", 
      "text": "La ensalada caesar de entrada, pasando por el plato principal y el postre, todo absolutamente abundante y delicioso. Super recomendable, la atencion barbara, lo unico, ir temprano y con tiempo, pues la espera es considerable a pesar del tamaño inmenso del local."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JULIA80", 
      "text": "La comida me pareció muy buena y abundante. Y la atencion excelente. \r\nTuve que esperar un rato, pero te dan un pager que te avisa cuando te toca tu turno."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Excelente lugar!!! Si bien siempre esta lleno si uno va temprano la demora no es tanta... se puede pasar con un trago en la barra. Excelente comida norteamericana, las costillas de cerdo con barbacoa increíbles!!!! El servicio muy atento y eficaz... Totalmente recomendable para una cena sin apuros!!"
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DeniseItalia", 
      "text": "Nos encantó la ambientación del lugar. La atención del mozo fue excelente. Si bien no es un lugar barato, la comida estaba muy rica y los platos los sirvieron sin demora. Muy recomendable."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ISO9001", 
      "text": "La mejor ensalada Caesar de Buenos Aires, la carne tiernísima y a punto. \r\nLas costillitas de cerdo son la estrella del lugar. Muy rico todo. En cuanto a calidad y sabor de la comida no hay quejas. Lo negativo del lugar es la cantidad de gente que asiste. \r\nFines de semana a partir de las 21hs hay como mínimo una hora, una hora y media de espera. El lugar está muy bien decorado pero con tanta gente alrededor apenas se oye a la persona que uno tiene al lado. La atención es rápida y lo que más cuesta es conseguir que traigan pan a la mesa. Es muy probable que se tarde menos en comer que en lo que hay que esperar para conseguir mesa. A pesar de estos puntos en contra, los platos levantan el promedio. Para ir con hambre y con paciencia."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lauritten", 
      "text": "Lo que vale en este lugar es la calidad de la comida, timing para la coccion de carnes, postres y pastas. Pero si no vas a las 20.30 de la noche a comer después estás esperando 3 hs por un lugar para lo que las recepcionistas te tratan pésimo. Los mozos tienen una excelente atención, la ambientación es increible aunque se se escucha el murmullo constante. La comida EXCELENTE, SIEMPRE A PUNTO, y EXQUISITA!"
    }, 
    {
      "date": "5 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jere", 
      "text": "Para after office, excelente el servicio. Desde la atención de los valet parking (profesionalisimos) hasta las camareras. La calidad de la comida EXCELENTE. El precio razonable. Para comer más de la cuenta. FELICITACIONES! Eso sí, la acústica no es buena, falta música y el murmullo es insoportable."
    }, 
    {
      "date": "5 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy lindo, ambientacion con materiales de mucha calidad y la comida muy rica. Sin embargo, no hay mucha variedad y el precio es algo elevado para el tipo de comida que se ofrece. Tener en cuenta que esta lleno casi todas las noches y que las porciones son muy grandes."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SirCharles", 
      "text": "el hecho de no tener asignado un único mozo, sino que durante la comida sirven por lo menos 5, hace que la atención no sea personalizada"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "El mejor restaurante de comida americana! Platos súper abundantes. Re lindo lugar. Armarse de paciencia en horas pico porque no aceptan reservas. Los mozos te apuran, pero no molestan. Para ir con amigos o en famila."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "El lugar es agradable, sin embargo siempre hay mucha gente y seguramente tenés que esperar.\r\nLa comida es abundante y la ensalada César con pollo es muy buena.\r\nAunquea sea una vez hay que ir para conocerlo."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedefuad", 
      "text": "Hacia mucho q no iba. Como de costumbre impecable, Kansas NO FALLA. Solo un poco de apuro en servir un plato atras del otro. Es un lugar siempre recomendable."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "La comida es buenísima, la atención es buena pero por momentos los camareros están demasiado a full y quizás no pueden atender 100 bien. Obviamente, más que recomendable."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Minu", 
      "text": "Excelente lugar y muy buena atención al igual que la comida. Las ensaladas y los langostinos son muy recomendables. No toman reservas, así que hay que ir con un bolso de paciencia."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho_101", 
      "text": "La comida es excelente. La carne, una delicia. Recomiendo la entrada de espinacas con salsa blanca y una especie de nachos para picar. El lugar muy elegante y acogedor. Bastante caro. Se llena de gente, mucha espera."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SebUn", 
      "text": "No se puede esperar mas de Kansas, la prolijidad de la cocina a la vista, la atencion 10 puntos de los mozos y la comida siempre excelente. Lo unico molesto es q algunas mesas tienen poca luz, y a mi, personalmente, no me gusta comer a oscuras; pero es un lugar totalmente recomendable."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Muy recomendable lugar. La comida es excelente, así como la atención y la puesta del salón. \r\nLos platos son abundantes, en nuestro caso no pedimos entradas y quedamos satisfechos. Las Houston ribs y la ensalada Caesar imperdibles. Además tienen todo resuelto, desde el valet parking hasta un pager que avisa cuando está lista la mesa."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GRBT", 
      "text": "Es excelente la comida y muy abundante. La atención de los camareros fue muy buena, siempre que necesitamos algo, teníamos a un mozo a nuestra disposición. Nos gustó que se ayudaran unos a otros. La espera por una mesa es larga, pero vale la pena. El ambiente, coincido, es ruidoso.\r\nBuena predisposición desde el momento que llegamos."
    }, 
    {
      "date": "23 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Voy seguido a éste restaurante. La comida es muy buena y los platos abundantes, por lo que recomiendo compartirlos. El lugar es excelente. El estacionamiento es amplio, incluye valet parking. No permiten reservar mesa, por lo tanto, si no te gusta esperar hay que ir temprano. A partir de las veintiuna la espera es de treinta minutos, pero se puede hacerlo en al barra tomado algo. El ambiente es bastante riudoso. El servicio es excelente, salvo algunos detalles como que el pan hay que pedirlo y tambien los platos adicionales cuando se comparte un plato."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marvin", 
      "text": "Excelente lugar. Las mejores ribs de Buenos Aires. Muy lograda la ambientación."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mweinbinder", 
      "text": "Imperdibles las Ribs."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Un lugar excelente con una atención esmerada. El mozo es un fuera de serie, excelente en todo sentido. Un placer para volver."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmrk", 
      "text": "Pros: Excelente calidad de la comida (obvio las carnes, pero recomiendo el pescado); Buena variedad de platos y bebida; Son flexibles para acomodar el plato al gusto del cliente. Contras: Servicio de vino por copa mejorable (tanto por el vino y por las copas que utilizan); Si querés una mesa tenés que esperar 60' sí o sí en horas pico; En las mesas la atención es tan esmerada que se torna pesada (pero se olvidan muchas veces de detalles obvios, por ejemplo el pan); Da la sensación que cuando te sentás ya quieren que pidas la cuenta. Consejo: Los platos son muy grandes, compartir por $4 extra es una buena idea y te permite comer un postre (recomiendo el key lime pie)."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magonika", 
      "text": "Cenamos en Kansas de Acassuso. Antes de ir, estábamos preocupados debido a que habíamos leído los comentarios de otros clientes y eran categóricamente negativos. Por eso, traté de llegar temprano (ocho y media) y ya estaba lleno de gente. A pesar de eso, no tuvimos tanta espera. Contrario a todo lo que leí, fuimos atendidos espléndidamente por todos los mozos (Alfredo \"chapeu\"). La comida estaba exquisita y nos trajeron pan, aún más de lo que habíamos pedido. Nadie nos apuró, hicimos una buena sobremesa.\r\nHay una sola cosa que yo le recomendaría a Kansas: en la recepción pondría a todas las recepcionistas en el escritorio, pues las chicas andan sueltas y la gente las rodea para anotarse y, allí, comienzan los problemas. El resto es bueno. Es más, nos tocó sector fumadores y ninguno de nosotros fuma. Sin embargo, no nos enteramos de tener vecinos que fumaban, no sólo por la distancia existente entre las mesas, sino por la buena ventilación del lugar."
    }, 
    {
      "date": "19 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxdc", 
      "text": "Por la hora en que llegamos no tuvimos que esperar. Nos atendieron muy bien y la calidad de la comida es excelente, como siempre que fuimos."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "La mejor ensalada Caesar de Buenos Aires. Muy buena opcion, aunque un poco caro, como casi todo en Capital."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Spadme", 
      "text": "Me parece que es un muy buen lugar. Hacen la mejor caesar salad que he probado y ese aroma a barbacoa mezclado con un poco de gusto a ahumado, es lo que más me atrae.\r\nDebo decirles un pequeño defecto, hay cuatro camareros que atienden la misma mesa, y si le solicitás algo a alguno de ellos, lo más probable es que no lo lleven a la mesa. Creo que deberían cambiar ese sistema, aunque hay que destacar el entrenamiento del personal para con la atención al cliente.\r\nHay veces en que no dejan pan en la mesa y lo tenes que pedir. Otras que dejan primero la bebida y luego el pan. \r\nLes recomiendo los platos con barbacoa, la hamburguesa, el hot fudge sundae y el arizona pasta.  \r\nDefinitivamente se los recomiendo."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fergus", 
      "text": "la comida como el ambiente son excelente, la atenciòn de los mozos es buena aunque un poco exagerada, la atenciòn de las recepcionistas es pésima, pareciera que el cliente molesta en vez de tratar que se sienta lo mejor posible ya que la demora cada vez es mas larga.\r\nRecomiendo que se manejen mejor con los tiempos de espera y que por lo menos se ofrezcan algunas bebidas para pasar el tiempo ya que en la barra cuando hay demora es imposible si quiera pedir un vaso de agua."
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romiscopa", 
      "text": "Kansas es mi restaurante favorito. Voy por lo menos una vez por semana.\r\nLa comida me parece variada y cualquier cosa que pidas va a ser excelente. Igual recomiendo las costillas de cerdo con barbacoa como lo mejor. \r\nLos platos son muy abundantes, lo cual hace que por unos cuatro pesos más se pueda compartir y así el almuerzo o cena cuestan mucho más barato y uno se va con la panza llena.\r\nLos mozos siempre me atendieron muy bien y nunca se olvidaron de mis pedidos.\r\nLo único que puedo reprocharle son las largas demoras, pero que en realidad se efectuan más que nada los fines de semanas."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Es un agradable restaurante, estilo americano, donde se come muy bien pero el servicio deja mucho que desear. Los mozos son muy desatentos. Miles de veces tuve que pedir que trajeran la pimienta y el pan. No me gustó que se pusieran a limpiar nuestra mesa, sacando las miguitas de pan cuando aún estábamos sentadas comiendo. Ni bien uno se sienta a comer, te apuran todo el tiempo para que te vayas. Ahora, si una les pide algo, ni te escuchan, se olvidan y hay que insistir miles de veces. Hay que ir con mucha paciencia y además por la larga espera en recepción. El lugar es ruidoso. No lo recomiendo, si la idea es pasar una velada tranquila."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferrobirosa", 
      "text": "Voy seguido para el happy hour dado que la espera para comer es intolerable. Hay buena atención pero te tratan de despachar rápido para liberar la mesa. \r\nEs muy buena la barra. \r\nNo es facil encontrar buenos tragos en Buenos Aires."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanbera", 
      "text": "Muy bueno."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bravo003", 
      "text": "Muy bueno en todos los aspectos. La atención es muy coordial, quedás muy bien con cualquier persona con la que decidas ir. El ambiente me encanta. \r\nSiempre tuve muy buenas experiencias, es un lugar que nunca falla."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Es tan larga la espera y es tanta la desesperación de las chicas y los mozos por liberar la mesa para volverla a ocupar que no podés terminar de disfrutar la mejores costillitas con salsa barbacoa de Buenos Aires. Una lástima. \r\nEl lugar tiene todo el glamour, ideal para cerrar negocios."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "linquenia", 
      "text": "La comida es excelente, no hay nada feo. \r\nLa atención es muy buena.\r\nNo es para ir a un lugar romántico, es más para charlar.\r\nHay que ir antes porque siempre hay demora. Pero vale la pena."
    }, 
    {
      "date": "24 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brunet", 
      "text": "Con total sinceridad considero que el lugar tiene mucho glamour, me parece un lugar con un clima excepcional; lástima algunos factores que hacen que el nivel baje considerablemente, como por ejemplo, la espera en la entrada. \r\nHe llegado a  esperar más de dos horas. La atención de las chicas hacia el cliente es muy mala, las mismas hablan con un alto grado de desprecio.\r\nLos mozos son muy educados, pero se olvidan de los pedidos. Te traen la cuenta y tratan de levantarte el plato mientras que estás comiendo lo que a uno le genera un malestar. \r\nLa comida me resultó fuera de serie, tanto a mi novio como a mi nos encantan las variedades de platos que hay, es para recomendar, siempre y cuando tengan paciencia para esperar largas horas, sin siquiera una copa ofrecida durante la espera."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilio948", 
      "text": "Muy buen ambiente. La atención algo caótica en principio, pero efectiva. \r\nLa comida es muy buena."
    }, 
    {
      "date": "19 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Victor10", 
      "text": "La comida es excelente, los mozos/as un poco cargosos y hay ruido en el ambiente. De cualquier manera vale la pena aunque haya un poco de espera."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carla06", 
      "text": "Cada vez peor el servicio. En las primeras épocas era de primera, ahora no se que pasó. Una lástima; aun así vale la pena y no es caro, para nada."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Excelente comida. El lugar es un poco ruidoso. Atienden correctamente."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stifen", 
      "text": "La verdad es que lo único que deberían mejorar es la atención ya que a los camareros hay que recordales varias veces las cosas que uno le pide. \r\nLo demás es excelente."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JuanFran83", 
      "text": "Muy buena cantidad y calidad de comida."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matu", 
      "text": "Voy muy seguido a este restaurant y bien vale la espera en la recepción (los fin de semana más de una hora). \r\nTiene el mejor salmón ahumado acompañado por una salsa muy rica, como plato principal sus ribs son insuperables, realmente un plato para compartir. \r\nA la hora de los postres el helado con base de brownies realmente se lleva mi preferencia. \r\nÚltimamente he notado que las servilletas están viniendo húmedas (esto demuestra que están despachando mucha gente en poco tiempo) y el nivel de los mozos bajó notoriamente. \r\nPero sus ribs valen el tiempo de espera en la recepción y el precio (si consumís gaseosa) no es tan elevado a mi forma de ver."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "El lugar está bueno, la comida es buenísima. \r\nLa ensalada Caesar es espectacular y viene con algunos de los platos.\r\nLos mozos son muy atentos, es un lugar que tiene espera, pero se come muy rápido y muy bien."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gogozuky", 
      "text": "El lugar es elegante, los mozos son sumamente atentos, la comida es una delicia y las ensaladas increibles. \r\nEstuvimos casi tres horas y se nos pasaron volando."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "El lugar es impresionante, se come bien y tienen una hermosa barra como para quedarse tomando una copa antes de que te llamen (la espera puede ser larga si uno va despues de las 20.30).\r\nExcelente para hacer sociales."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmccrea", 
      "text": "La comida, como siempre, me pareció genial y una garantía de satisfacción. Voy una vez por semana y siempre salgo conforme.\r\nLamentablemente siempre da la sensación que te quieren echar por lo rápido que te traen todo, debe ser porque siempre está lleno. \r\nA veces hay mucho ruido, lo ideal es ir afuera. \r\nMi voto es para Kansas porque siempre me fui contenta de ahí y muy conforme con la comida."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leonardo5", 
      "text": "Muy buena la atención y la comida."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andreita2", 
      "text": "Ambiente cálido, con onda y privado."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jalu", 
      "text": "El lugar es lindo aunque extremadamente ruidoso, tuvimos que esperar veinte minutos para conseguir mesa. La barra esta buena, la comida me gustó mucho pero es pesada, no se puede comer así todos los días.\r\nHabíamos pedido champagne y yo después me sentía algo mal. \r\nAmbientado estilo yankee, muy oscuro, se ve la cocina. \r\nLas pastas no son buenas. Las costillitas de cerdo imperdibles, las porciones abundantes, el postre de chocolate y la torta de manzanas, buenísimos. Los mozos, chicos jóvenes y simpáticos. \r\nPara ir de vez en cuando y comer mucha chatarra. También esta bueno para ir a tomar algo a la barra en vez de cenar. Siempre lleno."
    }, 
    {
      "date": "16 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "majoline", 
      "text": "Excelente en todo sentido: atención, ambientacion, comida, servicios."
    }, 
    {
      "date": "29 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acolven", 
      "text": "Amo Kansas, es un lugar que me encanta ir, lo unico que no me gusta es que hay que esperar mucho."
    }, 
    {
      "date": "5 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zurdo111", 
      "text": "Muy pero muy bueno, es verdad hay que esperar (hasta 1 hora), PERO VALE LA PENA!!! Recomiendo: Costillitas de cerdo con salsa barbacoa, cole slaw y ensalada Caesar. Podes ir a tomar algo a la barra mientras esperás y pedirte salmón ahumado con tostaditas, LO MEJOR!!!"
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chape", 
      "text": "Servicio: Mucha espera. Los mozos te apuran para que dejes la mesa. Luego de cenar, no te traen tragos a la mesa. Una de mis amigas estaba embarazada y a pesar de ello nos dijeron que teníamos que ir a la barra a tomar los tragos.\r\nEntiendo que por una cuestión de orden, quienes vayan sólo a tomar tragos vayan a la barra. Pero en el caso de que cenes y luego pidas un trago me parece muy mal que te cambien de lugar, máxime si una de las comensales estaba emabarazada de 8 meses y medio.\r\nComida: muy buena, porciones muy grandes. Aunque el precio lo aumentan a un ritmo mayor de lo que aumenta la inflación."
    }, 
    {
      "date": "13 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricia1", 
      "text": "Espectacular la atención y la calidad de la comida, que es riquísima.\r\nLástima que no permitan reservas, por lo que hay que esperar para tener mesa"
    }, 
    {
      "date": "18 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucisuli", 
      "text": "Excelente lugar mas requiere ir con mucha anticipacion."
    }, 
    {
      "date": "25 Ene 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "j_mizrah", 
      "text": "Absolutamente de acuerdo, el servicio lamentable, cocina mala, y la atención al cliente es lamentable"
    }, 
    {
      "date": "17 Feb 2002", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanmgrosso", 
      "text": "Muy Bueno, Todo!"
    }
  ]
}