{
  "malos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elchefmar", 
      "text": "Esperaba mucho más. Me gustó el ambiente, me gustó la decoración, la iluminación, la atención fue buena, pero la comida la verdad es que decepcionó. Pedimos una ensalada y una tarta. No puedo decir que no nos haya gustado, pero la verdad es que no tenían absolutamente nada para destacar. La quiche lorraine sin sabor. Una pena siendo una tarta con tanto potencial. El licuado de zanahoria insípido. Una pena, puede mucho más. Precio al límite entre aceptoable y caro."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Laauris", 
      "text": "inconformidad total, desde la llegada hasta la salida del lugar. reconozco que tienen una carta bastante original, pero verdaderamente la calidad es un desastre! me encanta la comida francesa, pero en este lugar lo unico bueno fue la presentacion de los platas, la cual debo reconocer que fue muy profesional, asi que los platos se quedan solamente de visata, porque de gusto realmente les falta muchisimo. la atencion muyyyy mala!!!! la camarera tenia una cara terrible, que no tengo idea que nose como tienen este personal, nose aca donde esta el encargado del local... NO LO RECOMIENDO!!!"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Kikina", 
      "text": "Fuimos con toda la expectativa... El menú super corto, 3 o 4 platos realmente franceses. La carta de vinos muy nacional. Pedimos 1 entrada de \"degustación de quesos\" tenía 3 quesos, el paté estaba super dulce, muy pobre... Los pancitos medio duros. Después pedimos 2 platos, la Coq au vine, bastante rico pero demasiado sabor a vino y lomo al verdeo con \"arroz pilaf\". El arroz estaba crudo! Se llevaron el plato, tardaron otros 15 minutos, ni disculpas me pidieron... Después ni ofrecieron postre ni preguntaron si al menos había estado bien esta vez. NO RECOMENDADO."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "YisusIsMyFriend", 
      "text": "Malo, caro, la mesa estaba sucia y el servicio con muy poca experiencia"
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "raulii", 
      "text": "Fuimos un mediodia por primera vez.\r\nQuieren posicionarlo como un restaurant \"lindo\" y el servicio deja mucho que desear (no sabian explicar de que consistían algunos platos y el \"queso\" para el pan). No lo recomiendo y no volvería."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Definitivamente si uno quiere ir a comer a un restaurante francés, este no es el lugar. Errores de ortografia en la carta (\"coq au vine?). Pedir efectivamente este plato y descubrir que es una cazuelita con algunos pedazos de pollo flotando en su interior no es francés. Para coronar todo, las dos creme brulées que pedimos estaban crudas. No vuelvo."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable y cuenta con mesas al aire libre, lamentablemente todas pedimos ensaladas y eran pauperrimas y muy caras, la atencion buena pero con una demora injustificable al momento de traer la cuenta"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "XTRANGETAKE", 
      "text": "una pena que pierdan un cliente porque la camarera no quiere levantar los platos y copas a las 11:45 para desayunar, nos quiso instalar en una mesa pegada a la farmacia y por donde transitan proveedores cuando el local estaba vació solo una mesa con 4 turistas tomando café, lamentablemente el encargado brillo por su ausencia para detectar que le están espantando clientela, recomiendo seleccionar mejor el personal."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tilmar", 
      "text": "Fuimos con alguna espectativa por buena cocina,grande fue nuestra decepcion,la quiche lorraine parecia un simple tarta de una mala rotiseria,la suprema rellena con ciruela y panceta ,estaba dura y el relleno probablemente se escurrio en el horno cuando recalentaron el plato,de los postres mejor no hablar,en fin seguro que el \"cordon bleu\r\n de la guia 'Michelin\"no lo recibiran"
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Verk", 
      "text": "La comida me decepciono. Ni las pastas ni la carne estuvieron bien.\r\nLa atencion fue buena y nada mas.\r\nSinceramente no me gusto."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Agustinobulffer", 
      "text": "En principio el lugar es agradable, pequeño y sin espacio entre las sillas para dos personas, pero cálido. La atención realmente fue pésima, no me trajeron canasta de panes, ni la entrada que pedí ( lo informe al mozo, el cual respondió muy groseramente y hasta irónico) mi plato unos \"sorrentinos de cordero, con salsa de hongos\" muy malo, la masa de los mismos era comprada en una fabrica, la cocción no era la adecuada, y la salsa de hongos que era una \"reducción\" estaba a un cuarto del tiempo de cocción necesario mas allá de a ver tardado unos 45 minutos. En síntesis no lo recomiendo."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dimadani", 
      "text": "el servicio es regular Buenas intenciones pero desconoce lo que se le pide La moza tiene que saber el plato del menu  que se le pide alk comifda fria el cremme bulle frio el caramelo tiene que estar caliente Una pena porque podria mejorar lass porciones muy escasasno recomendable"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leluchi", 
      "text": "Bajo mucho el nivel de la comida, como así también el tamaño de las porciones.La bondiola seca y llena de grasa.El lomo en porciones diminutas.No vuelvo."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Batito", 
      "text": "Pésima experiencia; fui por reomendacion de mi hija que habia ido el año pasado pero algo debe haber cambiado : la limonada tenia gusto a agua (la volvieron a hacer), la bondiola era pura grasa con 4 batatones hervidos, los sorrentinos no tenian gusto a nada. la carta de vinos (recien tenian el 3º que pedí) floja y cara. sintesis : no vaya"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Crazy_Foodie", 
      "text": "Como el comentario anterior, de Frances el nombre en el cartel. La carta no tiene nada que ver con la comida francesa.El pate del aperitivo con grumos, no estaba nada bueno. Las mollejas sosas, sin sabor, la rucula que las acompañaba sin aderezo. Y los sorrentinos muy pasados de coccion (dudo que lo que tuviese dentro fuese queso Brie). Vino uno vacio, se lo comente a la camarera y se rio. y estaban puestos sobre la salsa. Entre el 1er plato y el principal, espere mucho tiempo (la camarera se habia llevado todo de la mesa, y le tuve que avisar que tenia un 2do plato).Decepcion. Dudo k vuelva"
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "De frances solo tiene los nombres en la carta, la comida era mas internacional mediterranea que otra  cosa. Fui a pesar de varias advertencias de conocidos, y me arrepiento de no haber hecho caso.  TODOS los platos que pedimos estaban fuera de punto y sin gusto.  Ademas a pesar del descuento de CLN tampoco es barato.  No vuelvo nunca mas"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bernardo1977", 
      "text": "Mi plato realmente salio mal, unos ravioles de salmon que evidentemente habian sido cocinado bastante antes que el resto de los platos de la mesa, ademas de haber tardado más de 45 minutos. Respecto del vino, solitice uno de ARS 95, la moza me dijo que ese no lo tenian y me recomendo otro que \"salia casi mismo\" y que al final me lo cobraron ARS 150. Y el trago que pedi con la entrada nunca llego y encima lo quisieron cobrar. La atencion de la moza, muy deficiente. Pero otro mozo se dio cuenta de todo, me ofrecio cambiar el plato, etc. Igual no volveria..."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "viola9", 
      "text": "Desmejoró muchísimo la calidad de la comida. La relación precio/calidad dejó mucho que desear. Lo único que destaco es la cordialidad de la moza."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mr_olias", 
      "text": "Para el olvido !!! Se olvidaron la entrada, me sirvieron directamente el plato ppal (apenas tibio) a los 10 min de haber llegado, aun sin siquiera habernos servido el pan... Al lado de esto, Mc Donalds es slow food.\r\nUna lastima, pero no vuelvo ni loco..."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Michilok", 
      "text": "Fui por segunda vez, la primera estuvo bien, esta vez no me gustó. La ensalada que venía metida adentro de un pan era pobre con ganas, la rúcula estaba toda chamuscada y era mas pan que ensalada.\r\nEl lomo strogonoff, aceptable, pero nada de otro mundo. Creo que el precio no tiene relación con lo que te sirven. No vuelvo."
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tiling", 
      "text": "Las papas que acompañaban el entrecote, eran recalentadas, el sandwich chorreaba liquidos del tomate y del jamon, el jugo exprimido de naranja, era mas agua y hielo que jugo....sigo comentando?"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "XABIERKUKKA", 
      "text": "Visitamos el restaurante tras leer elogiosos comentarios de sus lectores y creo que vivimos realidades diferentes. Bife duro y correoso, strogonoff con carne mejorable; menos mal que se salvaron los sorrentinos y estaba aceptable el postre. El servicio deja mucho que desear; ejemplo: \"El tournedo con papas piripi, ¿cómo és?\" Respuesta: \"Un trozo de carne con papas\". Y a partir de ahí -y nuestras sonrisas- todo fue a peor."
    }
  ], 
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "UNAVEFENIX", 
      "text": "fuimos a cenar para festejar un aniversario. Ambiente correcto, nos reservaron una linda mesa y nos atendieron muy cordialmente. La comida no está mal pero dista mucho del sabor frances. La carta de vinos no tiene vinos franceses. De postre pedimos la crema quemada de Baileys que no tenia gusto a nada. Esperabamos algo mejor."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Me recomendaron EL FRANCES para ir a merendar y eso probamos con mi hermana.\r\nNos encantó.\r\nHiperrrrecomendables las tostadas de campo con miel y queso blanco, croissant bien de boulangerie y scons.\r\nOfrecen una amplia variedad de té y otras infusiones; obviamente el infaltable café con leche!\r\nCon el descuento del Club La Nación la suma fue irrisoria por estas épocas.\r\nNos lo recomendaron para un almuerzo o cena informal asi que volveremos a probar!\r\nLa atención algo lenta. El lugar pulcro excepto el tapizado de los box; ya deberían renovarlos."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "El ambiente deja mucho que desear. No se corresponde con los precios. El menú cuenta con un pequeño número de platos de comida francesa. El servicio es lento."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lauarqui", 
      "text": "Cenamos el lunes a la noche. El ambiente es correcto. La comida realmente bien. Una Bondiola tiernísima y pastas rellenas de salmón rosado muy sabrosas!\r\nDe postre pedimos un profiterol que podría haber estado mejor.\r\nBuena opción. recomendable."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "15jungs", 
      "text": "Si bien el ambiente es relajado, me pareció poco original. Los platos sonaban bien pero los sabores no estaban bien logrados, la carta de vinos no era muy amplia y, se que es un detalle, pero te lo sirven en copas de agua. Además cierran temprano, era sábado y a la una literalmente nos echaron."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fernando1982", 
      "text": "Un poco lento el servicio de mesa, los platos muy buenos.\r\nMedio chicos los boxes para 2."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Hemos ido varias veces, tanto a la noche como al mediodia y jamas nos defraudo. Recuerdo en particular una noche tarde tipo 12 de la noche en casi todos lados nos cerraban, eramos 3 comimos fantásticamente 2 platos de pasta y un lomo blue excelente. Unos creppes suzette fantasticos de postro y como no habia luigi bosca nos dieron al mismo precio un Cadus increíble."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sibarti", 
      "text": "Todo lo que pedimos estaba bueno, mi plato llegó frío así que lo devolvimos. Buena atención y rica comida."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Es uno de los pocos restaurants en Palermo donde a las 12 no te cierran la puerta en la cara y te reciben como si hubieran abierto recién. Fui a almorzar, a tomar el té y a cenar y siempre ha sido una experiencia muy agradable. Buena carta de vinos, buenas etiquetas y no caras."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yulietita", 
      "text": "hola, fui con mi novio hace 2 semanas aprox almorzamos el menu y estaba exquisito, la atencion de la moza exelente, lo unico que no me gusto para nada fue que le pusieron una gorra enorme y nos causo gracia jaja... se le rio uno señor tambien y la trataron feo... creo que fue por la gorra.... fue malo el señor de la barra y adelante de la gente... recomiendo la comida del menu. besitos!"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juliango", 
      "text": "hola hace unos dia fui al mediodia a comer me sente cerca de la barra. La comida y la atencion excelente...lastima el encargado un irrespetuoso"
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marinita73", 
      "text": "Es un espacio chico, pero tranquilo. La musica no esta muy alta, las mesas estan separadas como para poder charlar tranquilamente y las luces estan con la intensidad justa. El menu es bastante acotado pero la calidad de la comida es muy buena. Las pastas son altamente recomendables y el Coq au Vin, espectacular! Tiene 30% de descuento con Club La Nacion. Definitivamente, lo recomiendo"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eugebe", 
      "text": "Fui un poco desconfiada leyendo tantos comentarios malos, pero me fue muy bien, fui con mi abuelo, elegimos unos sorrentinos de cordero con salsa de hongos patagónicos, y lo único que hubiese cambiado hubiese sido la salsa no tan liquida para que no se escurra tanto y saborearla mejor.  La moza fue muy atenta y la presentación de los platos muy bien también. Hay descuento con CLN."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MROD", 
      "text": "Fuimos a almorzar y de verdad que la comida estaba divina, comimos el salmón rosado con papas rosti, la pasta rellena de salmón en salsa de tomates secos y almendras y la pasta rellena de cordero en salsa de hongos patagónicos y de verdad todo divino. Los postres no fueron tan exitosos pero la atención y la comida muy bien."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AgustinF", 
      "text": "Fui al mediodia, no pedi ningun plato, sino que ordene sandwich y la tabla de quesos. El sandwich estaba bien, nada del otro mundo, al igual que la tabla de quesos! nada que ver con una tabla de quesos \"Francesa\". Parecia queso comprado en un supermercado, ni siquiera. Los platos parecen tentadores, quedaran para una segunda oportunidad. El ambiente es lindo. La atencion nada del otro mundo, bastante lenta diria yo. Los precios estan bien."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gastonik", 
      "text": "Pedimos un salmón que estaba muy bueno, no así la carne (un bife) que era muy muy duro, se lo comentamos a la moza pero nadie nos dijo nada al respecto. Entrada de queso buena. Vinos bien. Detalles descuidados en el mobiliario. Le falta profesionalismo. Un poco caro para lo q se ofrece."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kamala", 
      "text": "El servicio fue bueno. La carta pequeña pero con buenos platos. La atención correcta y agradable"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inimpus", 
      "text": "Carta corta pero interesante. Muy abundante, pedimos 3 platos para 2 y nos llevamos 1 sin probar. \r\nClub La Nación, 20% fines de semana y ¡¡¡30% lunes a viernes!!!"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pezlucio", 
      "text": "Lugar correcto, con buena ambientación y servicio correcto. La comida no parece el tema central de la propuesta."
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "Buena experiencia. Comi los sorrentinos de muzza y jamon y estaban muy bien. El servicio es MUY lento. Casi no habia gente en el lugar y tardaron mucho en traer la comida. El lugar es lindo."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matias.bischof", 
      "text": "Muy buena la experiencia en El Francés, desde nuestro ingreso al resto recibimos muy buen trato, nuestro mozo siempre bien predispuesto y servicial. Pedimos ojo de bife ella y salmon rosado yo, ambos platos con una soberbia presentación. Lo único que sugeriríamos en El Francés es ponerle mantel a las mesas, ya que (al menos a nosotros) nos gusta que haya. La carta de vinos, bastante variada. Es caro, pero con los descuentos vale la pena."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DamySasa", 
      "text": "El ambiente muy lindo y cómodo, la atención floja, la verdad que poca onda las mozas y muy poco atentas. La entrada de degustación de pate solo un gusto de pate y tres tipos de quesos. Las ensaladas de salmón estaban correctas y la panera un delicatessen recién horneada. Volveremos por otros platos que se veían apetitosos."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "muy agradable, la comida de muy buena calidad . solo una falta, el servicio un poco desatento."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betin", 
      "text": "muy bueno!. La comida, el ambiente, la luz cálida y la música, algunas francesas con interpretes excepcionales,- como Serge Reggiani,- que se oyen en ningún otro lado."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco1975", 
      "text": "Fuimos hoy. domingo por la tarde, a merendar. Realmente una grata sorpresa. Es un lugar con estética de bistró, simple pero bien puesto. Muy rico todo lo que probamos (tostadas francesas, brioches, torta de manzana, cafe y té), en porciones generosas y servidos en buena vajilla. La atención muy correcta y elogiable relación precio/calidad. Sin duda volveremos para probar las opciones de almuerzo y cena."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Toti79", 
      "text": "La comida es muy rica, pero el servicio no es bueno. Eramos 4 amigas que teníamos un descuento de un banco que no nos quería reconocer. El encargado discutió con nosotras, hasta que le mostramos el folleto del banco y tuvo que hacer el descuento. No volvería."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "May_grosso", 
      "text": "Es muy mala la atencion! Voy muy seguido porque trabajo enfrente y me queda cómodo, pero son muy lentos hasta para traer un agua, se olvidan de marchar pedidos y no te escuchan cuando los llama, es una lastima porque la comida es rica y el lugar es lindo y tranquilo para trabajar. \nHicimos reclamos al encargado y nada, por eso lo comento acá"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nariuz", 
      "text": "fui a comer ayer, con mi señora y 2 amigas, ya habia ido, por suerte no estaba tan lleno , como la ultima vez, a pesar , de que es a veces incomodo, denota que es buen lugar, la atencion bien, igual la comida, hace rato que un chef no salia al salon a preguntar a los clientes si estaban conformes, e invitarnos los cafes, claro que vuelvo..\r\nun concejo, pongan musica francesa, y mejoren la panera, gracias"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pausamuel", 
      "text": "Es difícil decir si lo recomiendo o no. La verdad es que comimos, con mi novio, una ensalada interesante, novedosa, pero que no terminaba de tener sabor, le faltaban algunos aderezos. Además pedimos dos sandwiches, uno tenía pechuga cortada en trozos e incluía cartílagos; cosa que me parece debieron haber sacada, dado que cada sandwich cuesta cerca de 45 pesos. \r\nAl margen de eso, la atención fue terrible. La camarera nos preguntó tres veces qué habíamos pedido, tardó mil años en traer la cuenta, le dijimos que teníamos Club La Nación y tuvo que hacerla nuevamente. Un desastre."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos a merendar ya que paseábamos por la zona, el lugar es chiquito pero cálido, probamos la merienda lgiht y el francés que viene con un sandwich con jamón, queso y un huevo en el centro. El pan es casero y eso suma mucho. Muy rico todo lo que comimos, la atencion prolija. Aprovechamos el descuento de Club la Nación y termino siendo barato. Volveremos"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ernest2010", 
      "text": "Satisfactorio, buena cocina, agardable atencion y precio equilibrado, includo descuento Club La Nacion  $ 130 2 personas Regresare"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Una muy buena opción para los que nos gusta desayunar afuera. El lugar es muy lindo y agradable, ideal para diario o notebook. El cafe y las opciones de desayuno están muy bien. El croque del francés es para probar."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NachayCabe", 
      "text": "se comen muy ricas ensaladas y premios, a precios muy accesibles. Además tienen varios descuentos con tarjetas. buena predisposición del personal. lindo lugar."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andyna", 
      "text": "El lugar es pequeño pero agradable, la comida regular, tardaron 40 minutos en traer la entrada que era el paté de la casa... el salmón con papas a la suiza una exquisitez, la pastas regulares, precio de vinos y carta bien. El servicio es lamentable,tardan muchísimo, no se si la demora es por la cocina o xq tiene pedir todo x sistema, lo ignoro. Café frío. Se justifica si hay descuento x guía óleo o Amex. No ir un sábado noche."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inesana", 
      "text": "lo mejor la atencion! buena la comida , pero un poco caro."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebero", 
      "text": "Un lugar regular. La quiche de cheddar y puerros estaba rica, pero la masa (brisee) no estaba muy crocante, más bien medio húmeda. La panera estaba bien. Pan normal, tostadas muy ricas. Omelette bastante bueno. La limonada se dejaba tomar, pero no tenía nada de sabor a menta y bastante azucarada.\r\nVolvería si estoy por ahí, porque aunque no fue memorable todo estaba rico."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "penny_lane", 
      "text": "Se come bien, te atienden barbaro y el lugar es lindo! Lo recomiendo esta en palermo y siempre conseguis lugar para el auto. Ideal para cena con amigas o pareja. Las pastas riquisimass"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Desde el año pasado no concurriamos a este restó, pero por los resultados vemos que no ha cambiado. Carta limitada pero con platos muy bien preparados y una excelente atención aunque superada por el número de mesas. Precios un tanto elevados pero por suerte aprovechamos los descuentos del diario La Nación. Uno de los mejores lugares de Palermo para comida francesa. Volveremos"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nariuz", 
      "text": "...dado, que la comida y elservicio estubieron, mas que bien, a diferencia de los comentarios, que aca se leen. Sres socios de la guia: tuve el desagrado de sentarme en medio de dos mesas, de gente que evidentemente no sale q disfrutar de una cena, salen a tragar y maltratar a gente que esta trabajando, esto es evidentemente, culpa de jugosos descuentos, de otra manera, solo las personas de Buen paladar y recursos saldrian a comer, no soy de ejemplificar, pero trate de disfrutar mi cena mientras oia: \"Señorita, se me hace tarde para ir al teatro\", porque sale a cenar esa gente, para molestar.."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fausto", 
      "text": "Comida muy sabrosa, una carta con buenas opciones. El paté abundante (para compartir). Los ravioles de queso de cabra muy ricos. Los sorrentinos de brie muy bien preparados, sabor innovador, pero estaban solo tibios, y eso que fue el dia mas caluroso del año. El servicio muy atento y rapido. El ambiente normal, algo caluroso, decoracion limitada pero igual agradable. Ruidoso, pero eso es mas por la gente que por el lugar. Carta de vinos apropiada y con precios razonables. Como para volver."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vero1000", 
      "text": "Muy buena la comida,el ambiente bueno aunque adentro es muy ruidoso. La atencion de los mozos es muy dispar"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Nada que reprochar del servicio (eficiente y rápido) y del ambiente tranquilo, ideal para conversar (no sé si fue así por ser un día de semana...). \r\nLa comida muy bien.  Pedí unos sorrentinos de queso brie muy rico, un gusto particular que no he saboreado comiendo pasta en otros restaurantes. El precio me pareció un poco caro si no fuera por el descuento de la tarjeta del banco con la que pagué (Gracias al banco!!).\r\nRecomiendo sin dudas \"El Francés\"."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Muy buena opcion para cena en pareja o con amigos. Si bien la carta no es extensa las opciones son buenas y muy bien preparadas. La carta de vinos mantiene tambien un tamaño reducido pero tambien con buen balance calidad/ precio. La atencion, con altibajos dependiendo el camarero que toque pero buena en general. El ambiente del salon esta bien logrado aunque por cercanias de las mesas se vuelve algo ruidoso cuando comienza a llenarse. Lugar recomendable, volvería sin dudas."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luchio1", 
      "text": "Carta limitada. Atención limitada. Precio ilimitado en proporción al servicio. no vuelvo nunca más."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Buen lugar! Muy interesantes las pastas. Tiene una carta acotada, pero vale la pena. La atenciòn es realmente muy buena y cordial. Da gusto. Es para volver , sin duda!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocho", 
      "text": "Tal como lo esperaba, muy buenos platos, ambiente distendido y cordial atención, imprescidible reservar ya que el lugar no es muy grande. Muy recomendable. Volveremos"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "fuimos por una recomendacion de la guia oleo y nos encanto.Un lugar sencillo con una atencion muy buena.Comida rica y porciones justas.Lindo para ir en pareja.Muy recomendable."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Fui con mi pareja el viernes a la noche, con reserva, comimos un solomillo de cerdo con batatas asadas, y dos entradas (hongos y una tortilla) con vino. Buena carta de vinos, aunque agregaría etiquetas más accesibles. La carta no es muy extensa, pero sí rica. Atención correcta, recomendado para ir con algún descuento."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "Pequeño y agradable lugar Muy rica la panera y el pate Carta de vinos escasa Platos sabrosos pero el cerdo estaba algo  seco buena atencion de la moza"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Espacio pequeño y tranquilo, original carta, buena atencion. compartimos unas riquisimas y frescas ensaladas, una servida dentro de un pan de campo delicioso y otra con salmon  ahumado deliciosa. destaco la calidad de su panera compuesta de panes artesanales muy frescos y crocantes. bien por \"el frances\""
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlitosbeef", 
      "text": "Lindo lugar bien ambientado.No recuerdo los nombres pero pedimos una ensalada dentro de un pan tipo campo y un bife de chorizo con una salsa y papas con estragon.La comida estuvo buena, la atencion media floja, no fue mala pero la camarera estaba mas para el cierre que para atendernos.La carta de postres hiper acotadaEstoy en total desacuerdo de los descuentos de Club La Nacion, hacen sentir que por no tener uno paga de mas, la verdad que no voy a los lugares que trabajan con dicho desc %, pero bueno en fin.."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adri13", 
      "text": "El lugar es acogedor, es chico por lo cual es fundamental tener reservas para viernes y fin de semana. La carta no es extensa pero todos los platos son deliciosos. La carta de postres, sin embargo, es mìnima (4 opciones) y ninguno es demasiado tentador. Siempre recomendable, vuelvo todos los meses y ademas tienen descuentos, lo cual es importante!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flor1993", 
      "text": "Fui para algo a la tarde, y me gustó, es barato y presenta variedad. Volvería, pero no pediría un licuado."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Talto", 
      "text": "Me encantó el ambiente de bistró que tiene, las tostadas francesas son una delicia!  Muy recomendable para improvisar un brunch dominguero porque está abierto desde temprano.  Lo recomiendo"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Un lugar y una zona muy linda, la comida que pedimos excelente..muy buena, el ambiente es muy agradable a pesar de que es muy chico y esa noche hacia frio y estaba un poco fresco adentro, los mosos son muy amables, tardaron un poco en general especialmente para traer el postre...pero en general bien, el precio es un poco alto salvo que tengan alguna promocion..."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "churi", 
      "text": "Muy buena la presentacion de los platos. La comida buena y la carta de postres muy pobre"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buba21", 
      "text": "fuimos el sabado a las 930 y estaba todo lleno. hagan reservas!! la comida sabrosa(bife de chorizo con 4 pedazitos de papas y bondiola de cerdo reducida en citricos con papas(cuando dicen que es con batata caramelizada)). nos parecio escaso el acompañamiento del plato principal) pero muy rico todo. el ambiento muy ruidoso, apenas se escuchaba la musica de fondo. muy atentos los mozos y demas. ahh y el postre delicia de choco blanco y negro no nos gusto. demasiado empalagoso.\r\ncapaz algun dia vuelva a probar otros platos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "La bondiola de cerdo estaba espectacular. Según mi novio, el lomo no era nada del otro mundo. El ambiente lindo, pero al tener tan poco espacio, las mesas están demasiado juntas. La atención de los mozos impecable. Volveré y me gustaría que la carta sea un más extensa."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "Muy lindo lugar! Linda ambientación.Nos ofrecieron una mesa tipo box junto a la ventana. Eso me pareció genial porque estoy cansada que en otros lugares empiecen por ofrecerte el lugar más incómodo a la espera de no se quién para las mesas mejor ubicadas... La comida estuvo bien, el servicio rápido. Las galletas que vinieron con el café riquísimas! Me dieron muchas ganas de volver! Tienen descuento con promociones y eso suma un punto extra."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caritoq83", 
      "text": "Es mi primera vez en el lugar y volvería a ir. El lomo estuvo muy rico y bien preparado, y la porción fue del tamaño adecuado. El postre de chocolate blanco y negro no tenía nada de espectacular. La atención fue muy amable, y nos dieron mesa sin tener reserva, aunque es preferible reservar con anticipación, sobretodo si se va en grupo. La carta de vinos es abundante pero los precios son altos. Sin embargo la moza nos supo recomendar un vino del outlet a muy buen precio. El precio es alto, como cualquier resto de la zona, mejor si se aprovecha alguna promoción."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "charly2212", 
      "text": "exelente lugar para ir en pareja la atencion super calida la comida un manjar. felicitaciones un muy buen lugar el palermo soho."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "Por ser comida francesa no es tan caro y las porciones son abundantes, no para compartir pero el preconcepto que tiene uno de la comida francesa al menos en este caso no corre. La atencion de la moza colombiana fue muy esmerada y atenta en todo momento, tal vez lo mas destacable. La comida no es descollante, en mi caso me pedi unos raviolones negros rellenos de centolla y la persona que me acompanaba Lomo Bourguignon con panceta, cebollines, champignones y papas noissette, lamentablemente la carne estaba muy dura y no era lomo a mi entender. La tarta de puerro como entrada estuvo bien."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcelita22", 
      "text": "Proponen un outlet de vinos pero no disponen de ninguno. La carta con vinos tradicionales muy poco interesantes para disfrutar de la gastronomia que proponen. Comimos bien, llegamos cerca de las 22:30 con el salon lleno, pero a las 12 ya eramos los unicos, de muy mal gusto empezaron a barrer a correr las mesas como si ya no existieramos, siendo un dia viernes . Seria bueno que avisen honestamente que a las 12 hay que retirarse. Una pena."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar tiene una ambientacion muy agradable. Pero la comida, me desilusionó. Comí solomillo de cerdo que estaba seco y duro y servido en una porción bastante pequeña, al igual que la guarnición. Tomamos agua porque los vinos respetables eran carísimos. Zafó solamente porque pudimos utilizar un cupón de descuento. No vuelvo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "La primera impresión fue muy buena: el ambiente me pareció encantador y cálido gracias a la muy linda iluminación, la disposición de las mesas y la decoración con cuadros y botellas de vino. El servicio también me pareció agradable, así que veníamos bien pero la desilusión llegó a la hora de la comida: los platos tardaron   de 1/2 hora (problema subsanado por suerte xq hubo disculpa por la demora) y la calidad dejó bastante que desear, ya que el arroz pilaf no era más que arroz blanco, semipegoteado y el strogonoff estaba un poco quemado y soso; vinos, carísimos. Nada memorable, una lástima"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALMA2", 
      "text": "La verdad es q  el lugar me gusta mucho, es un poco chico pero comodos los box. en el tiempo que fui habia una moza, muy atenta, que estaba embarazada, pero ya no la vi mas. en general es bueno el lugar, buena carta de vinos, no tome pero la vi.el tiempo de espera de los platos es muy poco y eso realmente esta muy bueno!!!\r\nla verdad voy bastante seguido porq me siento muy comoda. \r\nlo q no me gusta: cada vez que voy hay camareros nuevos!!! vi que esta chica estaba embarazada, hace algunos meses y seguro por eso tuvo q irse, pero era realmente muy amable para atender a los clientes!"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Libe", 
      "text": "Los vinos muy caros y los ravioles de centolla un verdadero masacote,la masa tosca y muy gruesa"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Cobran cubierto... eso no me gusta, prefiero me suban el precio del plato. La panera es mala. Los platos/postres son muy suficientes y sabrosos, el lugar es muy lindo pero tambien muy ruidoso. No lo recomiendo para cena romantica. Los camareros muy amables."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Muy cálido el lugar y la atención. Los platos son de cocina francesa, y la camarera nos explico uno por uno, muy amable! Excelente calidad. Seguro que volveremos!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melly21", 
      "text": "Es un lugar muy calido, con una carta muy variada y delicada, bien al estilo frances, la atencion, muy personalizada y cordial, volveremos seguro... Recomiendo la suprema cordon bleu y el mousse de champagne!!!"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Musetta", 
      "text": "Platos correctos y de buena factura. Ambiente super agradable y buena atención. Llegamos pasadas las 23 hs y había gente esperando. Nos dijeron que en 20 minutos tendríamos mesa y estuvo en 10. Podrían mejorar la carta de vinos.Tienen descuento de Club La Nación"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "La comida muy rica. La ensalada de rúcula muy buena pero se presenta en un tremendo pan que nadie puede comer y se pierde todo (habría que cambiar la presentación). El salmón excelente sobre un rösti. El postre delicias de chocolate no es muy presentado, es como una torta demasiada pesada sin fruta ni helado solo con una salsa de vainilla. El servicio hay que mejorar mucho. La moza que nos atendió se fue después de servir la entrada a almorzar en otra mesa del fondo sin despedirse y el jóven habló más con los gerentes y colegas que preocuparse de los huéspedes. Con Club la Nación se puede ir."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "Esperaba un poco mas. Si no hubiera ido con la tarjeta del club la nacion con la que tenia un descuento del 0 me hubiera ido muy disconforme. De frances tiene apenas las intenciones, la comida cumple con lo justo, a pesar de que el local es pequeño, los camareros parecen estar mirando hacia culquier lugar excepto a las mesas. Puedo llegar a volver para almorzar al paso si estoy por la zona. De noche nunca mas."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "El lugar es chico pero bien decorado y en una linda esquina de Palermo. Muy buena la atención. Probamos los ravioles de centollas, un poco secos, una bondiola riquisima y un buen solomillo. Volveremos a probar más platos."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "birke", 
      "text": "muy buen bistro, calido, bien ambientado, muy buena atencion, el pate extraordinario, como asi tambien los ravioles de cordero. fuimos en varias oportunidades y siempre muy buena la comida."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "salmonrosado", 
      "text": "El lugar esta muy bien ambientado, pero lamentablemente acoplado a la moda de poner las luces al minimo, por lo que la visibilidad es escasa.\r\nEl salon es relativamente chico, y tienen solo 2 mozos para atender todas las mesas.\r\nLa comida es buena, muy bien presentada, un poco escasa para mi gusto, pero es cocina francesa, lo acotado es parte de su cocina.\r\nEl mozo nos atendió bastante mal, se la pasó charlando con una mesa de jóvenes que estaban sentados, y nos dejó bastante olvidados.\r\nEs para ir a comer en pareja una cena romántica. Resto de las ocasiones: abstenerse."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "En sintesis fue una buena experiencia. Empezamos con un quiche de cheddar y puerro (muy rico), seguimos con un solomillo de cerdo (seco) con milhojas de pera y un tournedo con salsa de hongos (muy bueno). De postre pedimos una torta que dejaba bastante que desear. El servicio fue atento (pese a una espera inicial prolongada) y respecto al ambiente, lamentablemente es bastante ruidoso lo que resulta ser una pena por la propuesta delicada del lugar."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Con una carta limitada y algo pretenciosa, resulta un lugar mas sin que se destaque particularmente. Tiene descuento del Club La Nacion."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efei", 
      "text": "Excelente atención, muy rica la cómida con una carta variada, ambiente súper calido."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "Comi  La suprema rellena de gruyère y hongos con risotto de puerros. estaba bien! lugar normal."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "No deslumbra ni decepciona. Salvo por los pickles que se filtraron en el lomo bourguinon, estuvo todo correcto. Porciones abundantes, servicio lento, buena ambientación."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Con un servicio bastante lento y mesas  que no guardan la separación que corresponde,lo que más se destaca es la cocina. La suprema rellena de gruyère y hongos con risotto de puerros es para no perdérsela! Además tiene interesantes promociones. Muy Bien!!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Abbe_Faria", 
      "text": "Ambientación linda y cómoda, aunque un poco cliché y a medio lograr. Siendo dos, compartimos 1 \\\"Croq El Frances\\\" (Croq Monsieur), 1 Soupe d\\"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "doutreval", 
      "text": "Si bien no es la mejor opción en gastronomía-ambientación francesa en Bs. As., el lugar tiene su encanto, con mesas separadas, cómodos boxes, música ambiental francesa, y cuadritos alusivos. Lo mejor, la comida: quiche lorraine muy rica, ensalada de verdes con generoso (y bueno) salmón ahumado; strogonoff sabroso, salmón en croute original, en su punto justo. Postres riquísimos; delicias de 2 chocolates, y gateau, los mejores. A mejorar: servicio (ej., tendrían que conocer los ingredientes de los platos), y hay un poco de olor a comida en el ambiente. De todas formas, vale la pena conocerlo."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "La carne salio con el punto que pedimos, y el pollo con grouyere y champignon estuvo muy bien. En general, todo muy liviano. Servicio amable y no invasivo! Pero olvidaron de traernos la ensalada que pedimos de entrada y por eso esperamos mas de lo debido el plato principal!  de postre, la cerme brulee de bayleys estaba un poco fria. No se si hace honor a su nombre, ya que no creo que tenga mucho de frances, pero comimos muy bien."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dela", 
      "text": "la verdad pense que no era tan asi como lei en algunos comentarios pero vale la pena una segunda vuelta riquisimo¡¡¡¡¡¡¡¡"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorge_vero", 
      "text": "Esperabamos otra cosa, de afuera parece muy lindo lugar pero no deja de ser un boliche comun, mala atencion, espere 20 minutos para que me cobren, nadie se hacia cargo de nuestra atencion"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Lo mejorcito de todo: la panera. Con eso solo ya tiene la reincidencia asegurada. Las entradas y los postres no se quedan atrás. Eso sí: los platos principales, sin estar mal, se quedan un poquito relegados cuando comparás con el resto. El servicio, muy atento. Como el lugar se autodenomina \"patisserie\", nos dan ganas de volver a la tardecita!\r\nAh! Un dato importante importante: aceptan pago con Mastercard (en la guía dice \"solo ft\")."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Grata sorpresa. La comida es muy buena y los platos tienen la medida justa. El lugar es agradable y el servicio es bueno."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cacheuta", 
      "text": "Muy buen lugar, buena calidad de cocina. Bien ambientado. Buena relacion precio calida"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable, comodo,tranquilo y cuenta con mesas en la calle,las camareras muy atentas, todos los platos salieron en tiempo y forma, buena calidad, excelentes sabores y bien presentados ,las quiches son deliciosas,la carta es muy tentadora y satisfactoria para cualquier hora del dia,la unica sugerencia es que cambien las sillas del exterior, estan muy manchadas y desentonan con el resto del lugar que esta muy cuidado,vamos a volver.-"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_tete", 
      "text": "La comida es realmente muy buena. Bueno el tournedo y el salmón; pero crítica al lugar encontramos que había pocos mozos disponibles (tardaron mucho en atender), le faltaban muchas cosas, no tenía varios de los vinos indicados en la carta, no tenía copas apropiadas para los tragos, no reciben tarjeta y los asientos de las mesas de afuera son inapropiados para el lugar y por cierto, bastante incómodos."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calabacito", 
      "text": "El Frances resulta una buena opcion para comer en Palermo, donde abundan muchos restaurantes que son muy lindos, con nombres sofisticados pero de pesima calidad gastronomica. Fui un martes tipo 23 hs y me atendieron mas que bien, llegando la hora de cierre en ningun momento nos sentimos apurados para terminar. Comida sabrosa, ambientacion calida y confortable, baños comodos y super limpios, la atencion de los mozos es gentil y educada. Lo recomiendo, yo sin dudas voy a volver."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ibarlucia", 
      "text": "Creo que estuvo acorde y no le falto ni le sobro nada..merece otra visita."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guido1982", 
      "text": "Fui dos veces en 15 dias. Las dos veces al medidia, y la carta no es muy extensa pero los sandwiches y las entradas para estan muy bien. Es un restaurante nuevo, ojo si quieren pagar con VISA, solo aceptan Master. \r\nPara un almuerzo rápido y light está bien, para otra cosa Palermo Soho ofrece muchas mejores opciones."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Salmón rosado fresco y crocante,muy perfumado. Lágrima de fondant con cardamomo mas cerca de un marquis que de un volcán. Muy bien el camarero que busco un spray de tintoaero en el restaurant de enfrente para ayudarme a quitarme una mancha de aceite en la ropa. Tranquilo y romántico ambiente."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crow", 
      "text": "Descubrí este bistro caminando por Palermo un mediodía, es nuevo, está muy lindo puesto, se come muy bien, lindo ambiente. Cenamos el día de San Valentín y estaba full.\r\nBuen café, buenos platos gourmet y los postres que degustamos excelente, recomiendo la mousse de frambuesas. \r\nBuena opción para el mediodía en Palermo Viejo."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "seb_08", 
      "text": "La verdad, por fin algo diferente en palermo!!!, nos sorprendio este pequeño restaurante en todos los aspectos,La sensacion es que a parte de comer \"rico\" y de ser cordialmente atendidos incluso por los dueños,hay gran variedad de productos, buenos vinos y algo muy importante, no nos matan con los precios!!! volveremos seguido...."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodriguexmolina", 
      "text": "Excelente.   Un poco incomocodos los boxes.  Muy buena comida.  Muy amable el servicio."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Lugar tranquilo. La comida es excelente. Imperdible el paté de la casa que lo traen con almendras, tomates secos y rúcula. El coc au vin riquísimo, muy buena la atención y muy abundantes los platos. Para recomendar!"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "Muy rico todo! atención buena y la merienda con tostadas francesas vale la pena! Ya volví dos veces."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bratislava", 
      "text": "Recomiendo el salmón rosado (delicioso) con papas rosti, buenísima la salsita cítrica que lo acompaña. Mi novio pidió la bondiola de cerdo con batatas al romero y nos encantó. El postre, la creme brulée sin dudarlo. Una de las mozas tiene cero onda para atender... Los platos valen la pena esperarlos un poco... y el precio me pareció razonable de acuerdo a la presentación y calidad de la comida. Vamos a volver a probar las pastas!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nariuz", 
      "text": "siempre tengo que elogiar, la comida, aunque me prometieron que renovarian algunos platos, que paso con los meseros, antes eran mas atentos, salvo el señor mayor, en fin,  siempre lo recomiendo"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmetoteaux", 
      "text": "todo excelente. muy amable el mozo y la comoda exquisita"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "artilmon", 
      "text": "la verdad que muy buen lugar fui con mi señora y la pase de diez el servicio muy bueno y la comida de primera voy a volver con amigos y lo voy a recomendar muy bueno"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pupuchurri", 
      "text": "Cene con mi marido por recomendacion de unos amigos que van frecuentemente. el Coq au vine es un platomuy bien elaboprado ya que me hace a cordar a aquel viaje q hice hace unos años en francia. lo mismo que la creme brulee.EXcelente comida!\r\nfui en el horario de la cena , la camarera excelente recepcion y atencion.\r\nel unico contra es que la calefaccion no era muy buena y al sentarnos en los box cerca de la ventana entraba frio. nos reubicamos en otra mesa.\r\notro tema seria ampliar la carta de vinos.\r\nVolveria!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gonzo", 
      "text": "Fuimos con mis compañeros de trabajo al mediodia en el break de la oficina. El lugar esta muy bien decorado ,con aires de viejo almacen vintage, la atencion muy correcta y esmerada. Tienen opcion de menu ejecutivo de lunes a viernes al mediodia a precios muy economicos. De todos modos yo pedi a la carta una bondiola de cerdo exquisita con una creme brulee de postre muy buena. Recomendable , seguramente regresare con mi flia"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GABRIELGM", 
      "text": "Es la segunda vez que vamos con mi chica y la verdad  es para  recomendar. en esta ocacion probamos  el salmon rosado con papas rosti con una emulsion citrica que le da un sabor especial y  la bondiola de cerdo con batatas, una delicia, acompanamos de  buen vino , la musica y la luz acorde al lugar,  la pasamos muy bien. El postre por excelencia la creme brulee.Se los recomiendo a todos los que quieren pasar una buena velada .\r\nLos precios son buenos y si pagas con master tenes descuento del 20 % los miercoles y  jueves"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lauritajaet", 
      "text": "Fui en varias oportunidades, siempre con amigas. Pudimos compartir platos, la comida es excelente. No vi la carta de vinos porque de hecho tomamos bebidas sin alcohol. Pero el ambiente es agradable, y en su momento tenia Descuento con Club La Nacion."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ferpei", 
      "text": "Es un restaurante que tiene mucha onda; su comida es muy rica, el ambiente es agradable y en general está bien atendido, pero los fines de semana ponen un cartel afuera con precios que sólo están habilitados para los días hábiles."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Le_Greek", 
      "text": "La verdad es que disfrutamos mucho la comida y la atencion fue excelente , el mozo un grande! el lugar es muy lindo para que se den cuenta lo unico que tengo para criticar es que la musica que pasaban no era francesa lo que seria mas que recomendable dada la gastronomia de altisimo nivel. Vuelvo seguro y espero poder hacerme cliente regular. Bravo por el frances!"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wocky", 
      "text": "Fui al mediodía y me encontré sin dudas la mejor calidad/precio en menúes ejecutivos de Palermo. Los precios de ejecutivo son algo extraños: 1 paso por $38, 2 por $39 y 3 por $42. Esa entrada de 1$ es lo más barato que comí en mucho tiempo.\r\nLa ensalada de verdes con pera confitada y queso azul no escatimaba el queso azul en lo más mínimo y la brochette de lomo estaba en un excelente punto y muy rica, con mucho más lomo del que esperaba. La atención empezó rapidísima, después un poco más descuidada por algún problema de humor que tuvo la moza."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "RACZe", 
      "text": "Muy buena relación precio/calidad al mediodía, y encima pude obtener 30% de descuento por tarjeta de LN sobre el menú ejecutivo."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "Muy buen lugar, he ido un par de veces y la comida un plato mas rico que el otro. Los tragos tambien son buenos y la atencion esta muy bien tambien. La canasta de pan excelente con el pate. SIn dudas es un lugar para conocer"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malditomushi", 
      "text": "La carta es puntual. No demasiada extensa pero todas las cosas que proponen se hacen deseables. Las mozas tienen una excelente predisposicion y atencion, recomendando muy bien al cliente tanto en la comida, el postre o el vino. Vale la pena, para volver."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Fui a festejar mi cumpleaños con 20 personas; absolutamente todas quedaron encantadas con el lugar y la comida. Compartimos varias entradas: paté de la casa, portobellos rellenos, ensalada de la campiña, principales de salmón rosado, bondiola, medallón de lomo y pechuga rellena, todos excelentes y muy originales. Postres: crepes suzette, mousse de chocolate y crema cremada al Bileys; el brindis con espumante lo obsequió la casa. Fui muchas veces antes y seguiré yendo, para recomendar totalmente (máxime aprovechando el descuento de LN)."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Umita123", 
      "text": "La atención de la camarera es de lo mas destacable. Super atenta, cordial y respetuosa(Violeta). La panera y el pate casero que te traen mientras esperas la comida (que llega rapidisimo) es espectacular!!\r\nA las bebidas, gaseosa y cerveza, les faltaba algo de frio.\r\nLa carta me encantó, me daban ganas de probar todo. Pedimos lomo strogonofff con arroz pilaf, riquisimo y con una presentación muy original. Y cazuela de lomo bourginon, tambien muy bueno.\r\nNos sentamos afuera en la vereda y me resulto un poco ruidoso, sugiero probar adentro\r\nSin dudas voy a volver!!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAPO79", 
      "text": "La verdad que fui anoche a cenar con mi pareja y es lejos uno de los mejores lugares que fui en los últimos tiempos, la atención de la camarera fue Excelente (educación, formalidad, respeto – Violeta nos atendió) muy sorprendido!!! La mesa fue servida perfecta cada cosa a su tiempo y sin esperar nada, el pan, el pate, de primera calidad. La entrada y el plato principal fueron exquisitos, el postre riquísimo. \r\nLa verdad que hay que destacar estos lugares, por que quedan pocos donde uno no se siente cómodo y es atendido correctamente, con productos elaborados de primera calidad. FELICITACIONES! Lo recomendare y seré cliente habitué.-"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lukcs", 
      "text": "Excelente lugar, muy calido y los mozos muy atentos.El servicio es muy bueno y los platos muy bien porcionados, de postre para recomendar la creme brulee. Es la segunda vez que voy y me siento muy comodo sin duda no va a ser la ultima."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guspo", 
      "text": "Comimos portobello relleno , salmon con crute de hierbas y mi mujer comio lomo bourguiñon y de postre comimos delecia y creme bruleetodo fue exelente"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diona", 
      "text": "Excelente!!!!! volveré y lo recomiendo. La atención impecable, fuí con mi marido y aunque estaba casi lleno nos dejaron ocupar un box para cuatro personas sin ningún problema. Además nos aconsejaron con el vino y la comida y todo fué muy bueno. Los platos abundantes para ser \"de autor\". No son para compartir pero comés muy bien, el cordero era 100% cordero! increible y la crema quemada de bailys una delicia. Nos hicieron descuento con la targeta Oleo aunque no estaba dentro de las promociones. Volveré."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiasrg", 
      "text": "Muy buen lugar, ambiente sencillo, sin estridencias, perfecto para ir a comer con alguien en confianza. La comida bárbara, los platos, grandes para ser franceses. La carta de vinos algo falta de variedades, muy recomendable. Ya fuimos dos veces y volveremos por más!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drfritz", 
      "text": "Excelente lugar, muy cálido, lindo y cómodo, muy buena la atención, la comida y los precios, la creme bruleé de Baileys estaba muy bien, muy bueno el lomo y las porciones están perfectas. Sin dudas voy a volver muchas veces."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crispy73", 
      "text": "Excelente comida, la mejor sopa, pero el servicio deja que desear"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliyjavi", 
      "text": "es un gran lugar con muy buena atención. me he convertido en un cliente muy frecuente por su buena atención y comida"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CRIS46", 
      "text": "La verdad que lo pasamos y comimos  muy bien. el lugar es muy acogedor, la comida excelente al igual que la atención.Los abños en perfectas condiciones. Es recomendable 100%"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Excelente comida!!!, hacia tiempo que en Palermo no me prometian ravioles de centolla y adentro de la pasta habia literalmente lo que me habian dicho!!!, super abundante. El tournedo de lomo con 2 unidades y una salsa para pasar pancito. El postre, acompañado de mmmmmm. Para mejorar el servicio un poco lento pero igual amable. Y el precio fue relativamente bajo para tanta calidad, vuelvo sin pensarlo!!!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viola9", 
      "text": "La atención fue cordial y oportuna. La carta muy variada y los platos exquisitos. Pedimos el salmón que estaba riquísimo y un postre de cítricos que nos sorprendió. Sin dudas volveremos!!"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dela", 
      "text": "el salmon exelente felicitaciones para la cocina es una pena que no se pueda votar tan seguido el mismo restaurante porque ya lo visite varias veces y me fui muy conforme,la atencion muy buena y el ambiente super lindo. para recomendar"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Picudo", 
      "text": "Excelente comida, excelente atencion, lo unico que no me convencio mucho es que en las mesas pongan individuales de papel en lugar de un mantel\r\nVolvere con seguridad"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jhonie", 
      "text": "Muy buena atención. Para recomendar los raviolones de queso de cabra, de 10. Un lugar para repetir."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariamonti", 
      "text": "El restaurante es pequeño, ideal para quien no quiere comer en medio del bullicio, la comida y la atención son excelentes, los platos salen juntos y bastante rápido, los sabores están muy bien equilibrados, la carta es pequeña pero interesante, en fin altamente recomendable, especialmente teniendo en cuenta la relación calidad precio. Vayan!!"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ALMA2", 
      "text": "El salmon esquisito merece una segunda vuelta la atencion muy buena y delicada el ambiente comodo con mesas y sillas separadas...muy bueno para recomendar"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dominik", 
      "text": "muy buen servicio de el camarero, creo se llamaba adrian, excelente trato y espontaneidad. nos sentimos como en casa y eso es lo mas dificil de lograr. nos prometieron que en diciembre se agregan platos nuevos asi que volveremos!!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evicita", 
      "text": "El lugar bien puesto (para mi gusto sobra el televisor), buena carta, comimos cerdo con salsa de cítricos y batatas (excelente, de verdad) y sorrentino de cordero en salsa de menta (también excelente). Pedimos paté de entrada y no había. La creme brulee de Baileys de postre, bien pero no se destaca. La atención correcta, pagamos con tarjeta sin problemas. Para tener en cuenta."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puka01", 
      "text": "exelente¡¡¡¡¡¡¡¡¡felicitaciones a la cocina ,la atencion muy buena y el ambiente tambien...lo unico que no se ve la tele de ninguna parte del lugar pero es lo de menos no voy a ver la tele jajajaja voy mas que nada por la comida"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Lugar diferente calido con detalles de diseño hasta en los baños, muy lindo lugar. Ensalada con mucho salmon sobre un pan brioche, exquisito, el pollo suave y sabroso, strogonof fabuloso. los postres, la delica una bomba y la creme brulee sale de lo comun con baileys. Servicio muy atento, con conocimiento de carta algo escaso. Muy recomendable"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida exquisita, muy bien presentados los platos, la panera muy bien con el paté todo casero. La atención es muy cordial y el lugar muy lindo."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "Un lugar agradable, con muy buena atención. La comida realmente excelente, comí salmón grillé y vino en el punto de cocción esperado. El omelette de queso brie muy rico. Muy recomendable."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nor29", 
      "text": "Ambiente y servicio muy buenos. La música perfecta. El lugar es encantador, fui dos veces y volvería a ir. Las camareras muy atentas. Vale destacar la panera, los panes los elaboran ahí mismo, son deliciosos, lo mismo que el paté. Los postres son muy ricos, ideales para compartir. Para un almuerzo rápido, los sandwiches son muy recomendables."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "QuaiChan", 
      "text": "Muy lindo lugar, cerca de la locura de Plaza Serrano un Oasis de tranquilidad y buen gusto, y encima estaba cenando Graciela Alfano a metros de nosotros, que lindo!! Perfectos los distintintos puntos de la carne pedidos."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lorenaurt", 
      "text": "Relamente bien Francés!!! Me encantó la decoración del lugar, su iluminación tenue, la presentación del plato y el plato en sí... exquisito.  Recomiendo los tournedos.  Y a pesar de haber llegado 1/2 hora antes del cierre de la cocina nos han recibido muy calidamente."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Excelente en todos los aspectos (ambiente, servicio, consejos del mozo y del manager del local, calidad de los platos, etc.). Los sorrentinos de cordero en salsa de menta son una delicia. Muy recomendable!"
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chor", 
      "text": "Excelentes los sandwichs, servidos en pan de campo artesanal, un manjar, recomendables para gourmets, muy buena atención y ambiente climatizado."
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Pechuga de pollo bien lograda, sabrosa, risotto con calabaza excelente fusion, Creme brule exquisita con baileys nunca antes habia probado esa conjuncion, delica de chocolate muy gustosa. Me senti muy a gusto, el lugar esta muy bien cuidado, detalles de decoracion que lo hacen destacar del resto. Todo muy bueno, recomendable"
    }
  ]
}