{
  "buenos": [
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "0Lau0", 
      "text": "La primera vez que había ido fue lo mejor.Por sus comidas caseras (su pan casero de entrada), el estilo del restaurante y su muy buen servicio.\r\n\r\nPor eso seguí llendo hasta que masomenos la 8 no me gusto el servicio y la comida porque tuvimos que esperar mucho y la comida no era tan buena (creo q habían cambiado de cocinero) por eso bajé algunos puntos.\r\n\r\nEspero q alla mejorado la comida porque era muy rica y satisfactoria."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "piojita07", 
      "text": "me encanto todo, el lugar, la onda, la atención, el servicio, y la comida. recomendable!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Buena comida casera, porciones abundantes en algunos platos. Deco kitsch. Tardan demasiado en la cocina, tal vez, sólo fue mala suerte.\r\nEl lugar vale la pena por sus precios y la típica comida de la abuela."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "florig", 
      "text": "La porción de pollo es mínima y el salchichón de chocolate son tres rodajas de salchichón. No alcanza ni para uno. No lo recomiendo para ir a comer, aunque esta bien ambientado."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "lindo lugar, amplio y con distintos ambientes. nos sentamos en una de las mesas con sillones del fondo. musica agradable, mucho espacio entre mesas. atencion con algunos desajustes pero con amabilidad no impostada, lo cual ya es decir mucho para palermoho. y lo principal, la comida: carta breve y sin pretenciones ni rebusques, platos clasicos bien logrados. pedimos strogonoff de lomo & ñoquiis 4 quesos (los ñoquis, para mi gusto, un poco blandos). con una gaseosa y una limonada, 76 pesos. tambien hay carnes, pastel de papa, etc. porciones abundantes y a la temperatura adecuada. para volver."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_tio_diego", 
      "text": "Gente con la mejor onda y muy buena ddedicación del chef"
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "El lugar es pintoresco, tiene precios bastante accesibles y una carta corta pero tentadora. Pasan buena musica lo que mejora una ambientación con un estilo mezcla entre setentoso y moderno que no terminó de gustarme.\r\nTambien posee una carta de tragos bastante barata x lo que suena como una tentadora opción para la noche"
    }, 
    {
      "date": "24 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MartinEzcurra", 
      "text": "Muy bueno. Recomendable la cocteleria buena onda el barman. faltan puntos al servicio igual bien."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Lugar con mucha onda, con mesas interiores y un patio descubierto con plantas ideal para el verano. La carta es corta pero de platos caseros, muy bien elaborados y bien presentados. La atención no pasa del regular y los mozos siempre parecen estar en su primer día de trabajo. A pesar de que no hace tanto que abrieron, siguen sin carta de vinos y hay que guiarse por las recomendaciones de los mozos (no muy precisas) o ir a leer la pizarra en la pared (detalle para mejorar). Los precios son más que accesibles. Para volver."
    }
  ]
}