{
  "malos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ELBE", 
      "text": "Fuimos a la veleta por segunda vez y ya no es lo mismo que antes. Se quedó en el tiempo, tanto los mozos como la ambientación. Pedimos raviolones de salmón que estaban bien, no así el lomo a la pimienta con papas a la crema, me tocó la cabeza y las papas estaban hechas con salsa blanca. Pedimos tres vinos que estaban en carta y no tenían como tampoco había conejo, plato recomendado por el mozo."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "La comida no tiene el sabor de una buena preparación, el nivel de la comida parece mas cercano a un lugar de paso mas que a un restaurant para disfrutar en un fin de semana."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "habia pocas mesas ocupadas y nos mandaron al salon fumador , creo que era ese salon no porque hubiera algun cartel , sino porque los vecinos fumaban como si al otro dia dejarian el vicio, lo dice un ex fumador .la picada de entrada estaba buena, pero tardo 35 minutos (por reloj) el gran lomo ituzaingo(un tema aparte )vale 40 mangos ,tardo 20 minutos mas, en lugar de hambre me dio angustia, lomo recalentado, el relleno fuera del lomo, encima con los escarbadiente y CARBONIZADOS.las fritas marcadas y llenas de aceite, si ese el gran ituzaingo como sera el pequeño? vinos carisimos.no vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Patovet", 
      "text": "El pollo bien, el salmón bueno, las papas españolas, un poco escasas, la atención, fue buena, pero me sorprendió que pedí pimienta y me trajeron pimienta triturada en un platito!!!!, estimo que deberían incorporar un pimentero como la gente. Otra: me trajeron la cuenta, sin que la solicite ( me estarían echando?)Aclaro que no sobrepasaba la 01.15 hs.!!!!"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Copito", 
      "text": "Restaurant mas que correcto. Fuimos con mi pareja en vispera de feriado y había poca gente lo cual fue positivo, ya que el lugar estaba muy tranquilo. Comimos pastas, las cuales eran realmente caseras. Ambos platos fueron abundantes. Cero lujo, atención correcta. Por las opciones que hay en la zona, que son poquisimas sino queres morir en una parrilla, es un muy buen lugar. Para ir sin pretensiones."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pachoncho", 
      "text": "Realmente me parecio que algo cambio bajaron mucho la calidad de la comida . Muy malas las papas fritas uy el bife dejo mucho . La pasta mas o menos caliente."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Hace años que he ido a este restaurante y en aquel entonces era un lugar distinguido y con muy buena comida. Llegamos muy temprano a la noche, éramos los primeros, y nos ofrecieron una paella que estaba hecha en una gran paellera de la que quedaba la mitad, por lo que probablemente ya tenía horas de hecha. La probamos y nada malo ni bueno se podría decir de ella: De entrada pedimos un jamón crudo del que sólo pudimos degustar la sal. Los mozos con experiencia pero costaba encontrarlos"
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aberto355", 
      "text": "Muy rico tierno y perfectamente cocido el bife de chorizo . Los tallarines te los cortan a la vista delante tuyo. Todo es freco y si no lo es no lo tienen . Puede figurar en el menu pero te dicen , no hay. Muy tranquilo el lugar"
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maulio", 
      "text": "Fui para una ocación especial y el trato fue excelente. La comida muy rica. Los mozos tenìan mucha experiencia, sabìan de todos los platos. Ese dìa de todas maneras habìa poca gente. Los fines de semana se llena."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "concinerito", 
      "text": "Salis satisfecho y conforme con los platos. La atencion y el lugar es muy bueno."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mhgrondona", 
      "text": "Un excelente lugar para cualquier tipo de festejo en pareja y en grupo."
    }
  ]
}