{
  "malos": [
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sanbenito59", 
      "text": "Para las bebidas tardaron 30 minutos, 2 platos de entrada cerca de 1 hora, y a la 1 y media cancelamos los platos principales y pasamos a los postres (no gran cosa pero cada uno $ 24,-).\r\nA las mesas vecinas se levantaron y se fueron unas 12 personas.\r\nEl viernes me fui a dormir sin poder comer."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Susana", 
      "text": "Fui a mediodia llevando a 11 europeos que estaban en Buenos Aires para una reunion de trabajo. La decoraciones excelente, pero ahi para la cosa. En la carta habia muchos faltantes y trataron de imponernos comer \"steak hache\" (hamburguesas). El servicio eran dos camareras con demasiado trabajo. La comida tardo una hora en lelgar y cuando por fin llego era de mala aclidad, sobre todo el matambre. Finalmente, los dueños se negaron a separar las cuentas en individuales y mostraron muy malos modales. Primera y ultima experiencia en Cosmopolitain."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Daliniana", 
      "text": "Hermoso y cálido lugar, también el servicio y el show de la cantante en francés era para enamorarse. Los dueños y la cantante charlaban con los comensales. Muy rica comida, sin demoras. Como justo no tenìan el vino que yo querìa me dieron uno mucho mas caro a mitad de precio. Volverìa sin dudarlo."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Armadura", 
      "text": "Interesante para un almuerzo de día de semana, la comida es rica y el lugar es acogedor pero el servicio es tan lento que desmerece todo lo demás. Se supone que uno en el microcentro no tiene demasiado tiempo para un almuerzo, quizás debieran reveer ese punto."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Día viernes por la noche estaba cerrado! deberían cambiar los días y horarios en la guía!!"
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lapiz", 
      "text": "A la noche, fui un viernes para un \"café concert\" que hacen, de musica francesa, fue espectacular, el lugar es muy lindo, se dice que es un antiguo cabaret, la comida es muy buena, tienen una carta con platos franceses pero con precios alcanzables. y el show me encanto!! un lugar de buen estilo y buena onda."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Finebouche", 
      "text": "hermosa casa donde la comida fue muy rica, el pato es una buena recomandacion. Los dueños son muy simpaticos.\r\nNo estoy conforme con esos comentarios antiguos que no representan lo que el lugar ofrece. Ademas no hacen sushi !"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mamaluc", 
      "text": "Atención LENTÍSIMA!!No reciben reservas para ntes de las 13.00 hs y después con el salón lleno (aunque es lugar chico) tardaron 20 minutos en traer el pan, 30 más para el plato, 25 más para el postre y aunque pedimos el café junto con el postre tardó 20 minutos más."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alita78", 
      "text": "Muy rica la comida, pero porciones más que modestas. La atención, si bien atenta, demasiado lenta. Casi 1 hora de espera. Para ir con tiempo y poca hambre. El crumble de peras recomendable."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Fui al mediodia y me pareció un lugar distinto en el centro, muy tranquilo y acogedor. Para descansar un rato en medio de la rutina y disfrutar de buenos platos a un precio razonable."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Fuí a este lugar en dos oportunidades, porque le dí una nueva chance, ya que de entrada no quedé conforme. Igualmente me decepcionaron. Si bien el ambiente es muy tranquilo y bien montado, no calculan bien las provisiones, ya que en ambas oportunidades \"no tenían más\" el plato que yo había elegido (siendo el plato del día). Encima  siempre me tocó el mismo mozo, el cual no paraba de excusarse por todo y ponía cara de fastidioso cuando le pedía algo. El francés que te recibe es buena onda, pero les queda mucho para mejorar (especialmente en la cantidad de gente que atiende cada mesa). Por mi parte no voy nunca más."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Una muy buena alternativa para almorzar en el microcentro y sentir por un rato que te alejaste de la vorágine laboral.  Lo más destacado es el lugar que cuenta con dos pisos (uno para fumadores) muy bien ambientados. La mozo mostró un destacado esmero en la atención y la preparación de los platos me dejó satisfecho. Lo recomiendo."
    }, 
    {
      "date": "27 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pato1978", 
      "text": "Un buen lugar para poder charlar y comer, no es para nada ruidoso y con buena ambientación. La comida es buena aunque la carta es acotada. La atención es regular."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ragu", 
      "text": "La comida y el servicio estuvieron discretos. Pero hay que darle otra oportunidad. Me llama la atención los comentarios deliberadamente realizados por gente del local. Es muy evidentes que están hechos para autopromocionarse. \r\nSi bien no están haciendo ilegal al menos podrían ser más sutiles para aunque sea sonar creibles."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julyromero", 
      "text": "Las mesas están muy juntas, el lugar no es gran cosa, pero se puede volver."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robertoG", 
      "text": "Muy rico el menu revolución con el pato que es una delicia. Carta de vino elegida cuidadosamente por el dueño frances, con algunos vinos galos bastante acesibles. Y mas que nada, ambiantación muy elegante sin dejar de ser cálida, tambien gracias a la presencia del dueño. Volveré."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Salvasamba", 
      "text": "Me tomo el el atrevimiento de decir que me encanta el marmol y este lugar del centro de la ciudad si lo tiene, las escaleras y los pisos son fantasticos, decorado en buena forma; la comida es muy buena, la luz del lugar es algo que permite pasar un buen rato, y fui un viernes que hubo show y fue una exelente funcion de cancion francesa , muy entretenido, optimo el servicio, se merece premiarlo."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdurandcornejo", 
      "text": "Muy buena la comida y el lugar impactante. Muy buena opcion para el mediodia"
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorenapl", 
      "text": "Me encanta este lugar! El mejor restaurant de Buenos Aires para comer un tartare. La mejor carne de lomo cortada a cuchillo con todos los condimentos necesarios. Para chuparse los dedos!"
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorenapb", 
      "text": "Fuimos de a 6 y a todos nos encantó la comida, simple con productos muy frescos (se nota en detalles como la ensaladita crujiente y la papas fritas excelentes). No es facil encontrar un tartare en Buenos Aires, y este me gustó, muy bien condimentado. La marquise de chocolate con su salsa de frutos rojos, canela y anis estrellado una delicia, pero se pudiera haber filtrado las especies. El lugar muy lindo, pero el servicio lentissimo!"
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eddydeoro", 
      "text": "Uso bastante este guia para elegir mis restaurante. Sólo queria indicar que este lugar tiene mucho más que sushi y que comí muy bien para solamente 25 pesos. He sido agradable sorprendido por un sauvignon blanc que me encantó. Lo recomiendo  sin duda."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duchemol", 
      "text": "Excelente dirección para un almuerzo en un ambiente refinado y tranquilo en pleno centro. Sorpresivamente la ocupación es mediana, a pesar de la calidad de la comida y de su precio moderado."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chocho", 
      "text": "Hace poco que está abierto así que hay que descubrirlo. Los dueños son franceses, muy buena onda, influencia francesa para la comida, vinos argentinos. Quieren crear un lugar de bienestar adentro del microcentro porteño lleno de colectivos! Hay 2 pisos, mucho espacio, exposición de cuadros. A la noche, probar el Jueves al menos, \"los jueves de mujeres\" (o sea ladies night) todo gratis de la 18 a 21h para la mujeres, hombres prohibido. Despues de la 21h, están invitados. Usualmente, estoy allá los jueves for sure!\r\n\r\nJojo,"
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duque", 
      "text": "Muy buen sushi, pero no ir los viernes porque no queda nada(¡Sashimi de 1 x 2 cm!). La carta de vinos muestra más de lo que realmente tienen y la atención es decididamente floja. Aunque el lugar no es caro, entender la factura es más que complicado y deja algunas dudas."
    }, 
    {
      "date": "4 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ceciw", 
      "text": "El sushi es buenísimo y los postres también muy ricos. Los eventos con bandas brasileras son muy amenos."
    }, 
    {
      "date": "23 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pgs", 
      "text": "La tabla de Sushi muy buenaa y excelente relación Precio/calidad. Un lugar tranquilo para hablar largo y tendido."
    }, 
    {
      "date": "24 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monarocca", 
      "text": "Muy buena la barra de sushi... muy rico todo sigan asi..."
    }
  ]
}