{
  "malos": [
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gaboh", 
      "text": "Anunciaban Hojas Verdes organicas , y la ensalada vino con ¨tierra¨ \r\nNo tuvieron la gentileza de compensar el error , solo nos preguntaron si queriamos cambiarlo por otra cosa , y por supuesto no lo incluyron en la cuenta"
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LilyWells", 
      "text": "One of the most over-rated restaurants in Buenos Aires. Diría que lo único lindo es la vista, pero ya existen muchísimos restaurants con vista a los diques de Puerto Madero. El resto, atención, comida, vinos, etc., sin pena ni gloria (para ser generosos). No se lo recomiendo a nadie."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ramsey", 
      "text": "La ambientación no es muy agradable, solo hay unas 12 mesas de plastico cubiertas con mantel, no fue de mi agrado. El servicio bastante bien, una pena que la comida no lo haya acompañado.\r\nEl parfait de pato estaba oxidado y agrio, eso no puede pasar cuando el plato cuesta $38. Los langostinos muy buenos, lástima que hayan usado una sartén que inundó el plato de olor a quemado. Los ravioles no tenían nada de gracia y el relleno se notaba frio y aguado, el risoto bien, pero nunca vi un risotto nadando en salsa, el cordero que estaba por encima en su punto. Muy pretencioso y sin lo básico."
    }
  ], 
  "buenos": [
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Conitos", 
      "text": "Fuimos con el menu especial citigold a ver la colección de arte fortabat y luego a comer en el restaurant del museo. La colección de arte es imperdible, la comida y la atención del restaurant, mejor perdérsela."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viviydejavivir", 
      "text": "la comida fue buena, la atencion era muy mala sobre todo de uno de los mozos, el mas viejo de todos,creo que se llamaba juan, el cual hacia comentarios inadecuados a sus compañeras en voz alta y se dirijio en forma inadecuada hacia una mujer casada como yo..poco recomendable..."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer4470", 
      "text": "Bien para el mediodia: Sandwichs aceptables, ensaladas. El resto de los platos no termina de convencer. El lugar es lindo pero le falta algo de calidez. Buena vista al rio, limpio, junto al museo fortabat....todo eso le suma puntos. Mucha gente de oficinas cercanas al mediodia mezclados con turistas. Le falta mucho en atención y flexibilidad ante los pedidos. Puede mejorar mucho."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabuenos", 
      "text": "La carta contiene 7 platos (valido para un restauran con cocina de autor), 3 de ellos (los mas tentadores) no estaban disponibles, termine comiendo algo medio pelo, la atencion destacada por lo malo, el ambiente no condice con la ubicacion. no recomiendo ni volvere"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Comí muy rico y el lugar es muy lindo (quizá un poco frio). La atención de los mozos no fue muy dedicada (uno esperaría más esmero en un lugar de precios tan altos) y el tamaño de las porciones es muy pequeño. Eso sí, muy buenos sabores. Dan ganas de probar más platos"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karilinda", 
      "text": "muy bueno, carta pequeña y correcta, atencion excelente, muy esmerada, recomendable"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Me gusto mucho el lugar ,la comida y la atencion. Una agradable sorpresa, no esperaba tan buena calidad y  presentacion de los platos que pedi.Vale la pena visitarlo."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Muy buena opción. Hiper minimalista, discreción y buen gusto. El menu de mediodía es correcto y resulta placentero gozar del mismo y del entorno.\r\nLa relación del precio y de la comida lo hacen una opción muy tentadora."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:\r\n        muy buena propuesta de mediodía, con buena relación calidad-precio, el servicio atento y la presencia de Darío Gualtieri \"CHEF\" con mayúsculas, no hace falta decir más. Nos recomendaron mucho el menú degustación de la noche y seguramente volveremos a probarlo.\r\nRecomendadísimo"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iltatino", 
      "text": "Evidentemente el ambiente sobrio del salón motiva que se desvíe toda la atención a la hermosa vista que da el dique, por lo que recomiendo las ubicaciones próximas al ventanal.  Aconsejo el  agnolotti de cordero gremolata (especialidad del chef), aunque sepan que no es muy abundante para aquellos que disfrutan de cantidad. Música y atención excelentes."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "La ambientacion del lugar es impecable pero a la vez bastante fria. Los platos son muy escasos, aunque muy bien elaborados y muy ricos. PRECIOS ELEVADOS, en la zona hay otros lugares donde se puede comer muy bien sin necesidad de gastar tanto.... es para conocer y ya està."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Excelente ambiente y atención.  Comida buena."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola80", 
      "text": "Uno de los peores lugares que conocí. Salgo todos los fines de semana a comer al mediodía o a la noche, y este preferiría olvidarlo. Tardaron 1 hora y media en traer los platos, y cuando llegaron las pastas estaban crudas. En esa demora la moza nos esquivó todo el tiempo porque no tenía explicaciones para darnos supongo. Además la homenajeada era mi mamá y se olvidaron del plato de ella, tuvimos que recordarselos. Lo único bueno es la ambientación, cero la comida y cero la atención. Para olvidar..."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MgabrielitaC", 
      "text": "El ambiente es excelente en general, desde la iluminación, la ubicación y la música que acompaña la ocasión sin aturdir. La atención es esmerada sin ser cargosa. La ensalada de salmón y guacamole no debería pasarse por alto, aunque la vinagreta del carpaccio podría ser menos ácida. Para mejorar: la carta de postres me resultó un poco escasa en cuanto a las opciones que brinda y en particular la calidad de los chocolates de la selección no fue la que esperaba por la calidad del restaurant en general, aunque no es mala."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy lindo lugar, amplio y neto pero cálido. La comida estuvo muy bien, salvo porque al risotto le faltó un minuto de cocción y quedó demasiado al dente. Muy agradable"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Una gran sorpresa fue el ir despues de visitar el museo y lo he agendado para volver de noche.\r\nLa vista es excelente, el ambiente tambien, la comida sigue manteniendo la excelente calidad de su responsable Dario Gualtieri, y la cantidad de revistas de buen nivel para hojear hacen a un momento muy agradable"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DEVO", 
      "text": "La comida fue de buena calidad.Sin embargo la atención fue muy mala,con gran falta de profesionalismo.Se debieron realizar varias veces los pedidos para que éstos puedan concretarse(caso café :3 veces y a distintas mozas para tratar de conseguir el objetivo ,pero sin el azúcar ni edulcorantes lo cual obligó a otro pedido).La cuenta demoró casi media hora con la novedad de que no se pudo pagar con tarjeta: teóricamente por problemas con el Posnet.Ante tantas incorrecciones ,no será que ese potential problema técnico ,fue otra  de las tantas desviaciones en el servicio para hacernos pagar en efectivo."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gruakayk", 
      "text": "Excelente comida, atención muy dedicada (al menos por la noche), el mozo muy amable.\r\nEl ambiente es óptimo tanto de día como de noche y se estaciona con gran comodidad.\r\nNo es barato pero sí muy bueno."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida muy bien elaborada, el lugar es original, la atención lamentablemente fue muy mala."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcelos", 
      "text": "El lugar es muy bonito pero tiene un serio problema con la acústica. El servicio es desparejo, algunos mozos no tiene idea de los platos. La comida es deliciosa, pedí el cordero y lo trajeron en el punto justo (bien jugoso) cosa que nos habitual en  otros establecimientos. Los postres, increibles. Volveré."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fredo33", 
      "text": "He tenido la suerte de comer en este restaurant reiteradas veces y no salgo de mi asombro cada vez que leo comentarios sin sentido, que describen platos nadando en salsa. Estoy seguro que este es uno de los pocos lugares de la zona donde las cosas se hacen a conciencia y la gente que ha tenido a cargo preparar mi comida, cuando le ha tocado, sabe lo que hace. Lo recomiendo por la noche para una cena relajada y a la mañana para un almuerzo completo, ya que el menú semanal de medio día es excelente. Sigan así!!!"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucas128", 
      "text": "La coleccion es un exelente restaurante, situado el un de los lugares mas exclusivos de buenos aires. Su exelente gastronomia esta comandada por el Chef Dario Gualtieri y un gran equipo de cocina que se esfuerza dia dia. Es una gran pena que se use este espacio como medio de queja, ya que 14 comentarios nunca podrian expresar lo que piensan unas 300 personas que comen semanalmente en el restaurate! Seria bueno que de una ves la gente aprenda a realizar criticas constructivas y no \"destructivas\". Sea cual fuese el restaurante recominedo que uno mismo concurra y evalue su experiencia propia."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rhcaliani", 
      "text": "Es un lugar muy tranquilo, silencioso y bien ambientado, la atencion es esmerada ya que pedimos un salmon con pure de zanaurea y nos trajeron un sandwich de salmon ahumado, digo que es esmerada pues cambiaron el plato y nos cobraron como si fuera sandwich para corregir el error, el mozo parecia mareado. \r\nLa panera es muy buena ya que el pan es fresco y viene calientito.\r\nLa comida preparada de manera correcta y es rica.\r\nPerfecto para un Domingo a la tarde cuando uno quiere comer tranquilo."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marinacha", 
      "text": "Muy buen lugar para almorzar frente al club de yates.\r\nmuy buen ambiente con mùsica de fondo que acompaña la comida y la charla.\r\nexcelente comida. sabrosa conbinaciòn de texturas y muy linda presentaciòn.\r\nen cuante a los mozos y mozas, muy atentos y cordiales.\r\nvale la pena. totalmente recomendable."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Potota", 
      "text": "Comimos muy bien, el lugar esplendido, con hermosa vista. La atención muy buena y amable. Ideal para luego visitar el museo que es realmente imperdible."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fergoldberg", 
      "text": "Sin palabras, lo mejor de madero este sin dudas"
    }
  ]
}