{
  "malos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "baliarda", 
      "text": "Mala pizza y encima hecha a partir de una prepizza. Un masacote con gusto a harisa, sal y muzzarela. \r\nGuerrin, Los Inmortales, Banchero, no son ni por asomo lo que eran hace 30 años atrás. Pizzas de baja calidad a precio como si fueran las mejores. La Continental de Belgrano y E. Rios, o Corrientes y Mario Bravo, tiene muchísima mejor calidad de pizza en cuanto a sabor y elaboración. Ni que hablar de Los Campeones de Barracas. Todavía no conozco nada mejor en pizza a la piedra.\r\nLos grandes nombres en pizzería quedaron solo en eso."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caviarbleu", 
      "text": "Pedimos muzzarella, vino el queso chorreando , y me resultó sin gusto; la salsa de tomates nos pareció recocida, acida. Ademas caro, no vuelvo mas!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jovavi", 
      "text": "A mi no me llamo la atención del lugar, tardaron mucho en la atención, nos mandaron al salón de fondo, mucho calor.\r\nLa pizza, no me pareció Guau.\r\nMuchas recomendaciones, pero la verdad que no cumplió ninguna expectativa\r\nEs uno de esos lugares a donde iría por obligación, pero no mas."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "claudio_1960", 
      "text": "pizza era horrible, el morron picante , ademas tenía aceitunas machucadas tiradas con bronca en el centro de la pizza  pero pedimos una de jamon y morrones y resulta que se llama especial guerrin por lo tanto me la cobraron 84$ muy caro para un bodegon lamparas de bajo consumo paredes con venecitas, solo una marca de cerveza rubia de litro  37$ se come mejor pizza en cualquier pizzeria de barrio y para peor no aceptan debito"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "owl61", 
      "text": "Pizza here is typically poor. It's cake dough with lots of cheese and little else. Toppings are skimpy and tasteless.Skip the pizza. Have an empanada and a Sopa Ingles."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mbportaluppi", 
      "text": "fuimos un viernes alrededor de las 12 de la noche, en mi vida comi una pizza tan fea como aqui. CRUDA, la masa con gusto a viejo, la cebolla quemada y con mucho, pero mucho mucho picante la napolitana, no lo recomiendo y tampoco entiendo como tiene tantos votos"
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "GAB459", 
      "text": "la pizza de muzarella (es sin aceitunas - sino la tenés que pedir especificamente) es al molde pero parece una masa sin terminar de cocinar, la parte inferior tiene la misma consistencia de la superior y el sabor no tiene nada especial. la faina si es rica, fina y crocante. Realmente en cualquier barrio hay pizas muy superiores."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tanex", 
      "text": "Fui con toda la ilusion de comer una gran pizza y no fue asi, la pizza (de  jamon y morrones) era finita, todo lo contrario a las que veia en otras mesas, le pregunte al mozo (despues) de porque el espesor tan distinto y suponia que porque se estaban quedando sin bollos y estaban racionalizando la masa(sic).. \r\nel  lugar enorme pero demasiado ruidoso, imposible hablar, por lo menos en el primer piso\r\nno se si vuelvo"
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nonstop", 
      "text": "No me gustó muy aceitosa."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Para comer buena pizza y a veces la más cruda. Es la segunda vez que voy a esta pizzería, la primera no estuvo mal, pero la segunda fue deplorable. La fugaseta llegó 80% cruda (sin exajeración) lo que parecia ser muzzarela nos dimos cuenta al final que era el bollo de la masa sin cocción. El ambiente muy ruidoso mantiene el estilo original de las tradicionales pizzerías de BsAs que para quien le gusta no está mal. La atención es correcta sin destacarse. Seguramente esta fué la peor pizza que probaré en años, quisá por un descuido del pizzero ese dia, pero, prefiero NO VOLVER para comprobarlo."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "edu59", 
      "text": "Mas que nada quería completar el texto de mi comentario que se me disparó sin finalizarlo.Como les decía despues de 30"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maxote66", 
      "text": "No se \"impasta\" la mejor pizza del mundo en Güerrin ni de lejos...tiene un gusto aceitoso que no da. La masa no es mala, pero no es una pizza 10 puntos. Tenés opciones mejores a poquitas cuadras. El ambiente creo que está revampeado y está lindo, hay un aire de los 50 y 60 que me gusta, van turistas, se ve Corrientes; algunos de los textos en tano del toldo y el salón...mmm, me pare que alguno podría darse una vuelta por la Dante para mejorar la cosa si es que quieren darle autenticidad...sino dejen el cocoliche nomás! La fainá rica, eso si...de lo mejor."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lawrence", 
      "text": "El queso no parecía provolone, el chopp de cerveza parecía estirado con agua, demoraron muchísimo en traer la faina (ya casi habíamos terminado la pizza) y el ambiente muy pero muy ruidoso. Tenía un mejor concepto de las veces anterior, una lástima."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "classicsailor", 
      "text": "La peor pizza que comí en Guerrin. Conozco esa pizzeria desde hace 50 años, pero cambió de dueño y se acabó la buena cocina. La pizza vino cruda y cuando reclamé la volvieron a meter al horno, lo que sivió solo para achicharrarla sin que el pan se cocinase. El mozo ni siquiera se disculpó y tuve que pagar como si hubiese comido. Un desastre como para no volver nunca! Cuando reclamé al encargado no le dio importancia, parece que le sobran clientes."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "claudiomf", 
      "text": "Es la pizza mas normal del mundo. Fui en 3 ocasiones, con 3 grupos distintos de gente en cada ocasion. Opinión mia, y de casi todos: \"Tanto lio por esta pizza ?\". Es el clasico lugar donde la gente va porque oye que van los demas."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eldichi", 
      "text": "Fui por primera vez como para conocer otra opción, realmente me decepcionó. La pizza pareciía gomosa. Pedí una porción de anchoas, otra de muzzarella y una de faina, juanto a una gaseosa. Lo que sí tenían pinta eran las empanadas fritas. \r\nMucha gente amontonada y se veía desorganización."
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferfer", 
      "text": "Me decepciono! Ya no tienen la calidad de antes .Mucha Gente y pocos mozos .-"
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silviamarcela63", 
      "text": "es una lastima que hayan cambiado la masa de molde por una congelada mas finita que un papel, con poca salsa y la mitad de queso que hace un año. como porteña me da verguenza que los turistas piensen que es la mejor pizza de buenos aires.hemos pagado carisimo , podriamos haber comido en un restaurante mucho mejor, el calor, insoportable, la atencion regular. en casa , con masa comprada, me salen mucho mas ricas, que lasyima."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "conde2", 
      "text": "La pizza realmente regular. Muy fuerte la salsa de tomate base de la masa, para nada casera y el resto de los ingredientes de mediana calidad. El servicio de mesa apenas llegó a ser regular (muchas demoras y un mozo muy olvidadizo de los pedidos) y un ambiente por demás ruidoso. Existen mejores opciones que sí justifican la fama."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "La relación precio calidad es malisima, es muy caro todo, salen lo mismo 2 porciones de faina que una pizza entera en cualquier otra pizzeria. Ademas no es de las mejores ni mucho menos. No lo recomiendo."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natalia1915", 
      "text": "Primero tardaron como 15 minutos en atendernos, despues pedimos y nos trajeron una porcion de fugazza fria, despues llegó la pizza (que parecia recalentada) con los bordes quemados. El precio no es nada economico teniendo en cuenta que con $17 en otro lugar comemos una pizza grande. \r\nYa habiamos comido anteriormente en la parte de abajo, es por eso que volvimos, pero esta vez nos sentimos desfraudados. Un fiasco."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Nos habian recomendado tanto esta pizzeria, una vez quisimos ir y no habia lugar y el mozo nos ofrecio una mesa muy grande y compartira con otros comensales, por lo cual no nos quedamos.\r\nEsta vez pudimos conseguir lugar y no valio la pena.\r\nLa pizza mediocre mucha fama y poca calidad, la atencion es regular pero con la cantidad de gente que hay no se puede esperar otra cosa. El lugar viejo, descuidado y terriblemente ruidoso.\r\nMe parecio muy caro no vuelvo"
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Fito", 
      "text": "Fui por su fama y la verdad que me defraudó plenamente. La pizza es peor que una pre pizza  con un poco de queso. La masa, tanto en empanadas como en pizzas, gomosa y fría. Decir que es lo mejor de Bs As es no entender nada de nada."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "olsen", 
      "text": "Me lo recomendaron y resultó lamentable....no hacen honor a la fama, encima todo frío...hasta el café.Caro. Seguir de largo."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Afipan", 
      "text": "No se entiende la fama que tiene. La pizza es normal y la faina, pesima. La atencion muy apurada. No lo recomiendo"
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Monchazo", 
      "text": "Me indigna que esté considerada una de las mejores pizzerías de la ciudad. \r\nLa masa es una goma, el queso es malo, viene fría. \r\nLo único que es verdaderamente bueno es la pizza pommarola, en la barra.\r\nNo tiene nada que hacer al lado de otras reconocidas. Me parece un enorme mito.\r\nLa atención es pésima y el lugar es de lo más sórdido y deprimente de Buenos Aires."
    }, 
    {
      "date": "3 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ebkatzar", 
      "text": "El calor insoportable, las pizzas de las peores de mi vida, el panqueque frío y casi sin caramelo."
    }
  ], 
  "buenos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hgazzia", 
      "text": "Un clásico porteño. La de jamón y morrones es muy buena, la de mozzarella es aceptable, y la fugazzeta deja un poco que desear. El lugar tiene su encanto, los mozos son muy atentos y profesionales y da gusto comer en un lugar con tanta historia. Comparando con la pizzería de barrio, se destaca; pero si uno probó la pizza de La Mezzetta, Mazacote, los Campeones o La Mufa, difícil que vuelva."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "Recomendado y con cierto entusiasmo fuí a esta mítica y exitosa pizzería porteña de Av Corrientes. El salón es agradable, aunque comer en las barras puede ser molesto en hora pico debido a la gran cantidad de gente que va. Buena atención en el salon. \r\nLa pizza es muy muy buena, probé napolitana y muzzarella, las recomiendo ampliamente. También pedí un casero flan de postre y excelente. Hay que ir seguido, vale la pena darse el gusto en este lugar especial.-"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "madame", 
      "text": "son las 13:45 termine de hacer tribunales, me falta toda la tarde para seguir mambeada ... tengo cinco minutos pero no me tomo un te. me voy a guerin. saludos al entrar y al ubicarme en la barra, siempre hay alguien conocido -inevitable-. acomodada como puedo me como una o dos porciones, la muzza grasosa cremosa tomatosa crocante mmmm -quiero una yaaaa- y de garron, un vaso bien bien frio de agua de la jirafa, esa canilla que esta en la barra, al lado de donde brota el aroma denso de la fritanga de las empanadas, delicia total. \r\n\r\n\r\nConsejo: VAYAN A COMER A LA BARRA, DE DORAPA, LA PIZZA ASI ES MAS RICA."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Roberto1", 
      "text": "Las variedades de pizza que se te puedan ocurrir, con la calidad de siempre."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pam2109", 
      "text": "Fui tipo 1.30 de la maniana. La atencion zafa, aunque tendrian que poner mas personal en relacion a la cantidad de gente que va. La pizza es rica pero tampoco nada del otro mundo. Este lugar me parece que esta demasiado sobrevalorado."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Espectacular la pizza, PERO la atencion, entre otras cosas pedi limon para ponerle a la cerveza y no tenian, y la cerveza estaba caliente, cosa q no pude entender con el caudal de gente q manejan, la ambientacion mala por su acustica y las mesas super apiladas. PERO la pizza es riquisima!!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "normalmente no voy a comer pizza pero con Guerrin puedo hacer una excepción cuando ando por Corrientes y me dejo tentar. anoche hubo que esperar mesa porque el local era un mundo de gente como siempre. comí una fugazzeta con jamón, que estaba buena pero llegó un poco fría y menos sabrosa que otras veces. de todos modos, es un clásico que no falla"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "muy bueno todo y la atención"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es sin lugar a dudas una de las mejores pizzerias de capital. Historica y tradicional. Esta lleno prácticamente todos los dias y el flujo de gente es algo impresionante. Un viernes a la noche puede estar entrando gente sin parar por horas. Uno puede elegir entre comer en la barra o pasar al salon y sentarse. Las pizzas estan repletas de queso y son muy buenas. Para ir sin muchas pretensiones con respecto al servicio o el ambiente sino a comer una buena pizza. El precio es correcto."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flopib", 
      "text": "Los clásicos no pasan de moda, es rico, te dan ganas de seguir comiendo inclusive cuando no podes mas. Si viviera mas cerca iria muy seguido! super recomendable"
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Pizzería clásica e histórica de la Av. Corrientes. En algún momento de la vida hay que ir, una pizzería para comer de parado. Pizza al molde con MUCHA muzzarella, un exceso de calorías que vale la pena después de ver alguna obrita de teatro o nomás de pasada de día o de noche. Olvidate del glamour, es algo bien porteño y parece que tienen al mismo pizzero de hace 50 años porque vayas cuando vayas la pizza es siempre igual!!!"
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gusa68", 
      "text": "La Pizza (con mayúsculas) del centro. Imposible pasar por la puerta y no tentarse."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MrDomyn", 
      "text": "No me alucinó. Debe ser que me gusta más la pizza a la piedra y esta es bastante alta. De todas maneras, la cantidad de muzzarella que traía es un punto a favor y la de verdura de lo mejorcito que probé. Del ambiente no se puede pedir mucho y la atención bastante pobre."
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lfacundo", 
      "text": "Una de las mejores pizzerias de capital. La variedad y la calidad de las pizzas es muy buena.\r\nLo que si deberían tener mayor variedad de cervezas y bien frias."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar, insoportablemente ruidoso. Las mesas bieeeeeeen pegaditas. Lleno total siempre pero igual la rotación es razonablemente rápida. Al mozo te atiende rápido y como puede. El lugar es muy feo, sin mucha ventilación. Si pedís varias cosas, vienen en cualquier orden (las empanadas, supuesta entrada llegaron 15 minutos después de la pizza. Si pensas que podes superar todo esto, NO TE LO PIERDAS. La pizza es estupenda (pedí la de fugazzeta con hongos y pimienta,riquísima) Los postes frescos, porciones grandes y ricos. Deja lugar para el flan, es magnífico. Obvio, acompañamos con moscato."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Castelani", 
      "text": "La pizza exquisita, muy rica la verdad, fui con unos compañeros de trabajo. El lugar es muy ruidoso y siempre esta colmado de gente. El precio es razonable, una pizza con bebida (gaseosa) $90 y la atencion rapida y eficiente."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Pedimos la pizza con espárragos y queso parmesano gratinado y era exquisita!Los postres son abundantes y no son caros.  El lugar es terriblemente ruidoso, pero para ir de vez en cuando está bien..."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Un clásico. Si estás en la ciudad no podés dejar de probar su pizza de muzzarella y la fugazza rellena . A  cualquier hora, es una auténtica \"experiencia\"."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walteriano32", 
      "text": "una de las mejores pizzas de bs-as estilo tradicional, elaboradas en horno de quebracho a fuego directo, ir con apetito pedir porciones al paso en mostrador estilo años 50, esperar que salga la muzza del horno y pedirla calentita y si es ligeramente quemadita la muzza , mejor, la cerveza tirada es muy buena (al contrario que en otros lados) y los chopp son enfriados con agua helada.ideal para ir solo o acompañad@ o para cahrlar con el vecino de al lado de la barra. TIP extraño pero magistral: a la muzza MUY caliente y ligeramente quemada, rociale un chorrito de aceite de oliva y aji molido;)"
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Otra de las pizzerías tradicionales; pizzas hechas al horno con mucha masa. Servicio rápido y efectivo, donde uno puede sentarse o comer en la barra, pidiendo pizza por porciones o enteras (son para compartir).  Tienen cosas más allá de la pizza: empanadas y postres tradicionales, todo, en términos generales, muy bueno."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lanin", 
      "text": "La pizza excelente. Se van de viaje con el precio de las bebidas llegando a cobrar casi 4 veces el valor de las mismas, una mala practica."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabri86", 
      "text": "es muy buena pizzería, espectaculares empanadas, no debo dejar de decir que a mi criterio la calidad bajo un poquito, no estan las pizzas tan sabrosas como antes, igual no dejaria de ir, prueben las copas heladas que son el mejor regalo despues de una buena pizza, espetaculares!!!! eso si para comparirlas!!!!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edy17", 
      "text": "tradicional, no falla, buenos ingredientes, oficio\r\nhace mas de 30 años que voy, salteando años y es como si fuistes ayer."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulim", 
      "text": "Parada Obligada en cualquier salida al centro de bs as..."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Voy a Guerrin desde hace mucho tiempo. Ultimamente se volvio una experiencia volatil, depende del momento puede ser la mejor pizza de tu vida o una del monton. Además se puso un poco caro. Las claves son:\r\n- Pedi que te la traigan del horno de adelante\r\n- Si notas que la masa esta muy blandengue o el queso no gratinado (especialmente la muzza) mandala de vuelta\r\n- Pedi muzza, fugazzeta, napo y especial de jamon y morrones\r\nComer de dorapa no falla nunca. Esta es con seguridad una de la s mejores muzza de Buenos Aires"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Fui domingo al mediodía (muy recomendable ya que estábamos practicamente solos en todo el lugar). Probé la tan famosa muzza y jamón y morrones. La fama no es en vano. La pizza es realmente muy rica. Media masa bien esponjosa y sabrosa, una rica salsa de tomate (nada ácida o fuerte) y buena cantidad de muzzarella. El ambiente es tipicamente porteño, una vez adentro te sentís en otra época si no fuera que mirás por la ventana y estás en plena calle Corrientes. El salón no es lindo, pero tiene su encanto. Si bien no hay mozos, la atención fue correcta. Volveré"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlejandroA", 
      "text": "Rica pizza, pero nada espectacular. Demasiada fama me parece; hay muchas mejores y más baratas. Probamos media fugazzetta y media de jamón con morrón. Cinco cintas de morrón en media pizza es una cargada. Lo que queda bien es la muzzarella gratinada arriba. La masa no es muy alta, tiene poco piso y se le siente demasiado el gusto a la salsa de tomate. El lugar está muy bien por la zona."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviabecor", 
      "text": "El ambiente típicamente porteño, lo práctico del servicio que se adecua al tipo de comida hacen a un estilo canchero que se potencia si se elige una porción \"de parado\" en la barra. El sabor de la pizza que abunda en muzarella, o la excelente fugazzeta hacen que sea sin duda la mejor pizza de Buenos Aires. Sólo asegúrense de pedirle al mozo que no se pase de cocción."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Guerrin no decepciona. Con un salón grande (un poco ruidoso pero amplio) y una espacio a la entrada ideal para comer de paso. Particularmente me gusta para cdo salgo del teatro o estoy de paso por Corrientes: entro a comer una porcion de fugazzeta rellena parada en la barra. La misma siempre es un lio... pero vale la pena."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "La atención no es la mejor, el ambiente no es destacar, y ya para sentarse hay que ingresar y ver qué lugar queda libre para poder sentarse en un lugar muy bullicioso. Pero pedí una pizza mitad de queso y panceta y otra de pollo y champignones. Y las dos fueron muy buenas.\r\nYa partiendo desde la muzzarella ($54) hay muchísima variedad para elegir."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "No me gusta la pizza al molde? sin embargo, que rica que es la pizza de Guerrin!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JORGEBP", 
      "text": "Para ir a comer algo sencillo  despues de una ida al teatro. Te tiene que gustar la pizza con mucha masa. La de muzarella es buenísima y muy cargada de queso. La fugazzeta tambien muy buena.El piso de arriba un viernes o sábado que está lleno  es demasiado ruidoso.Ese es un gran defecto.Deberían poner placas acústicas en el techo. En la planta baja o entrepiso se está mejor."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "abrilchita", 
      "text": "Una de las grandes mentiras gastronomicas de Bs As la atencion es muy berreta no acomodan a la gente cuando hay espera y casi que hay peleas por una mesa la pizza no es nada del otro mundo y siempre hay mucho barullo tampoco hay espacio entre mesa y mesa no puedo entender como a pesar de los años a la gente le sigue gustando Guerrin una gran mentira!!!!!!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "somatico", 
      "text": "pizza rica,ni mas ni menos, el lugar siempre lleno pero es de esperar, lo bueno es que está abierto hasta tarde, y cuando estás con amigos vale la pena. Una de las mejores, pero no es LA pizza"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Super pizza !! Para mi en el top 3 de Buenos Aires. Mucho relleno, buena calidad de productos, poco aceitosas, y opciones muy originales.  Comimos la de mozarella con jamón y La Magistral, que tenia mozarella, pollo, alcauciles y palmitos... buenísima. Pésima, pero realmente pésima la atención del primer piso, donde hay mesas y sillas para quedarse un rato; parecía que molestabas. El ambiente tampoco es el mejor, machismo ruido y poco cuidado. A pesar de esto reitero que lo mas importante es la comida, y acá hacen unas de las mejores pizzas del país."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejandro1126", 
      "text": "No se si es la mejor pizzería de Bs.As. pero sin dudas una de las mejores pizzas de molde. Probamos la clásica con la muzzarela algo quemada (característica del local), la napolitana, la con jamón y morrones y la de espinaca con salsa blanca. Y la fainá una exquisitez, todo acompañado de moscato bien frío. Una muy buena opción para comer muy bien y gastar poco."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Ideal para comer de parado, con mejor y más cómodo espacio de barra que El Cuartito y un sistema más aceitado y simple que La Mezzetta, aunque también más impersonal. Probé la fugazzetta y la empanada de carne, buenas las dos, con un infaltable moscato. Buena opción a la salida del teatro, aunque me sigo quedando con El Cuartito. Creo que le sigue ganando por un puntito en todo."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Walterius84", 
      "text": "Que buena pizza! La muza que usan es riquisima y tambien la salsa. Nunca falla. Al faina le falta sabor y el ambiente tiene cero onda es ruidoso. No esperes que los mozos te sonrian. Vayan por la pizza, no se van a arrepentir."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "Esta vez, sentados. Lleno a rebalsar, ruido insoportable (no sé cómo hay quienes pueden estar en ese entrepiso espantoso), olor a comida, higiene dudosa. La pizza estaba ligeramente cruda, sin aceitunas, la fainá nada del otro mundo, cerveza ok. Tienen distintos hornos para cada sector, he tenido mejores experiencias en la barra."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rockit", 
      "text": "Buena pizza, la masa poco cruda, pero comes rapido y no glamour, chetos abstenerse."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "juansa174", 
      "text": "El ambiente es un poco ruidoso... Pero el sabor de la pizza (cero ácida) justifica cualquier sacrificio. La considero una de las mejores pizzerías de BsAs. Comer de parado es el clásico del lugar. Barato."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "Buena comida al paso, puedes ordenar porciones y comer en la barra o pedir completas para compartir y sentarte. La pizza es rica y barata pero las gaseosas son caras. Si vuelvo a pasar por ahi seguro como otra vez."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "edu59", 
      "text": "Ideal para comer buena  pizza al paso (de dorapa) Ir un sábado y sentarte es la peor opción , un desastre el servicio  y  como viene del horno de atrás la pizza no es igual , es peor."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Muy rica pizza en Av. Corrientes, para antes o despues del teatro!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Cambié mi pizzería clásica porteña favorita de las cuartetas a Guerrin.\r\nNunca había probado una calabresa que tuviera cebolla y ajo, EXCELENTE!\r\nLa de provolone... sublime.\r\nEl lugar es mucho más limpio, la decoración es mejor, las pizzas son más vistosas y están mejor balanceadas que las cuartetas, banchero y la rey.\r\nLa verdad voy a cambiar las cuartetas x Guerrin porque la relación costo beneficio fue insuperable."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orland84", 
      "text": "Lo recomiendo! Pizza al paso de parado excelente.\r\nFast Food Porteña y de calidad.\r\nBuena y putente pizza, excelentes empanadas y buenos y clacicos postres"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Esteban6", 
      "text": "Un clásico de la Avenida Corrientes, no apto para hígados sensibles ni para quienes busquen glamour. Uno de los pocos lugares en los que se puede comer empanadas fritas, algo común en el norte de la Argentina, pero poco frecuente en Buenos Aires. Guerrín es \"palo y a la bolsa\", pero tiene su magia. Para ir con amigos. El faina, para mí, no es uno de los mejores, no me gustó la consistencia ni el sabor."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "El lugar no es cómodo, los mozos no sonríen ni se peinan raro, la pizza no escatima aceite y queso. Empandas fritas. Para mi, una combinación casi perfecta. Hay que ir por lo menos una vez. Recomiendo las pizzas especiales."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bocon", 
      "text": "la mejor muzzarela de Bs As lejos si te gusta la media maza"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelomarcelo", 
      "text": "Comi empanadas fritas de carne, fugazzata rellena pero sobresalieron la faina (finita y crocante) y la pizza de muzzarela, exelente combinacion de masa, queso y salsa (con bastante ajo), el servicio rapidisimo. Si tenes ganas de muzzarela, no lo dudes!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Taviolo", 
      "text": "Pizza de lo mejor de BsAs. Nada mas que eso. Amigos, creveza y una pizzas de alto calibre"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "patt62", 
      "text": "Fuimos varias veces, la pizza es excelente pero creo que tienen que evaluar mejor a la hora de contratar a los mozos los cuales no anotan lo que uno les pide y se olvidan, estan dispersos o desbordados se nota que no son mozos de oficio, ya no se donde pedir que me ubiquen para obtener una buena atencion tengamos en cuenta que salir a comer es toda una inversion! Bueno en fin vuelvo porque la pizza es riquisima. Hasta pronto!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "La masa es muy buena y los ingredientes también, saben lo que hacen. Salvo que la pizza de berenjenas es con berenjenas en escabeche de lata y queda horripilante ese sabor agrio sobre el queso graso de una pizza, en eso la pifiaron muy feo."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Morela82", 
      "text": "La pizza excelente! lo malo del lugar es que se llena y es demasiado ruidoso! La atención estuvo bien aunque un poco lenta, pero lógico por la cantidad de gente..dá para volver x la pizza pero si tengo ganas de scuchar mucho ruido."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Franieps", 
      "text": "Es un lugar rústico de esos que casi ni se ven. Son rapidísimos ya sea al paso (aplauso para el pibe del mostrador!!) o en el salón. La pizza es exquisita!"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucasyaca", 
      "text": "Gran Pizza gran! Probablemnte la porcion de muzzarela favorita de buenos aires. El detalle de condimentos (oregano, aji molid!o y OLIVA!) para ponerle es para agradecer. Lo unico repudiable es que sacaron el famoso Florero de cerveza tirada, dicen que se quedaron sin vasos y no me llama tanto como antes, pero si vuelve no lo dudo!\r\nPizza para comer parado en la barra."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luciann", 
      "text": "Un clásico del centro, a mi gusta más bien para comer pizza de parado que para sentarse; sale al toque, bien calentita y es muy rica!! La barra es espaciosa, sobre todo ahora en enero que está medio vacío BsAs. La empanada de carne frita la probé recién ayer y es espectacular!! Muy recomendable; relación precio/calidad excelente!"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dibujitus", 
      "text": "Lugar ideal para ir a comer y reventar de la cantidad de comida que ingeris, las porciones son suculentas, muy buena pizzeria."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Sin dudas un clásico de Buenos Aires, para comer una muy buena pizza. El ambiente es un poco abrumador por el nivel de ruido y la cercanía de las mesas y los mozos están siempre sobrepasados y apurados que hace que algo siempre se olviden o tarden demasiado en los pedidos...pero bueno....es una pizzería...tampoco vamos a pedir peras al olmo. Para después de teatro o cine está muy bién, sino,mmmmmmmmmmmmmmm."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gonzalomas3", 
      "text": "De las mejores muzzarellas de la ciudad. Recomendable para los que prefieran las pizzas a la piedra..."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "De las mejores pizzas de Buenos Aires. Se puede elegir al molde o media masa. Sin pretensiones de ambiente fashion una tradicional pizzería con todas las letras."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "UN lugar tradicional, que no decepciona en la calidad de la pizza al estilo tradicional porteño, cocida en horno a leña lo que le da un gratin especial y unico.\r\nSIempre es molesto el ruido ambiente y el efecto de los ventiladores con la luz pero uno acaba por acostumbrarse. Si ando por ahi, siempre regreso."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Florii_", 
      "text": "La comida es excelente, y el precio es acorde.\r\nLo unico malo fue el servicio de los mozos, ademas de que corrian de un lado al otro y habia que pedir las cosas 5 veces para obtenerlas, uno de los mozos actuaba de ocupado para quedarse con todo el vuelto como propina, que eran mas de $40, hasta que le dijimos y se hizo el desentendido, fue un momento incomodo."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Es una pizza media masa, llamada también al molde. La materia prima es inmejorable. El sabor y los hornos, únicos. El ambiente es caótico y ruidoso, pero lo que se espera de una pizzería de ese precio. Hay que conocerla. En mi opinión, mejor pizza en Buenos Aires, no hay."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "típica pizzeria de corrientes, muy rico todo, ultra lleno, atención rápida, precios acordes. ideal para ir después del teatro.."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Fuimos un viernes a la noche, estaba a explotar de gente, muy bullicioso, los mozos parece que no te quieren atender, pero al menos la pizza sale rápido y es BUENISIMA, hace que valga la pena ir. Como para ir con amigos y tapones en los oídos."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "La mejor opción al salir del teatro y volver rapido a casa. Buena pizza con insuperable materia prima. Despues del cuartito debe ser la mejor pizza de Buenos Aires"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Pasar por la puerta,tentarse y entrar a disfrutar unas porciones de muzzarella y fainá de parado en Guerrín,no tiene precio. A probar este clásico de los clásicos, de vez en cuando, para alegrar el alma y la panza."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Hay dos Guerrin. El de la pizza por porciones de parado, y el del fondo, mas tipo restaurant. El primero es tremendo. La pizza de muzza incomible. El del fondo es sensiblemente mas caro, pero la pizza es muy buena, y tiene una gran variedad. Un detalle: tiene una de las mejores faina de bs as, que últimamente no las hacen bien en ningún lugar. Caro pero recomendable."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hellios", 
      "text": "Colorido, divertido para ir después del teatro. La atención no es fenomenal pero funciona. Las empanadas tienen la masa un poco gruesa pero al pedirlas fritas quedan más ricas. Las de carne, muy sabrosas. Opción para no esperar y calmar el hambre en seguida!!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "No puedo ser creativo: sigue siendo un enorme placer disfrutar de un par de porciones de muzarella con un vaso de vino moscato en esta pizzeria antes o despues de algun espectaculo de cine o teatro en la zona. La pizza  contiene tanto colesterol como buen sabor. Imperdible"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariluc", 
      "text": "Fuimos 4 personas el viernes a la noche, ya habiamos ido,esta vez la variante fue pedir cerveza de litro, el precio fue carisimo, cada una $ 28, nunca se nos ocurrio mirar el precio en la carta,elevo la cuenta final a un valor muy alto para comer \"pizza con cerveza\"\r\nAmbiente: comimos (sin saber) sobre una de las paredes que justo daban detras del horno ,nos morimos de calor!!!La atencion buena.La calidad de la pizza buena como siempre de muzzarella, la de 4 quesos no la volveria a probar"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Cada vez me sorprende mas Guerrin, en cuanto a la calidad, si bien a mi entender todavia le falta un poco para llegar al nivel de El Cuartito, ya le hace sombra, un poquito caro para pizza cerveza pero es una de las mejores 3 opciones de pizza de BA. VUELVO!!"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HugodeBal", 
      "text": "Siempre vamos. Nos tratan bien, se come rico. Los mozos nos conocen y siempre nos quedamos charlando con el señor mas viejito. No me sé su nombre pero es el mozo que tiene otro uniforme. La comida? Ah... que les puedo decir es Guerrín, como siempre exquisita. Un consejo, pedir a la piedra sus pizzas."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maria_e1", 
      "text": "Muy buena pizza. Recomendable la de verdura. Es mejor comer de parado ya que la atención en mesas es medio lenta. \r\nLos postres no son nada buenos."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Lo mejor en pizzas del microcentro.Para salir de los clásicos gustos especiales de Guerrin,a probar la de blanco de pollo y ananás con muzzarella.El ambiente es terriblemente ensordecedor!! a comer rápido e irse pronto."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Increibles las empanadas , enormes y muy sabrosas. Muy buena la pizza tambien. Lindo ambiente sobre la clasica calle corrientes"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Montalbano", 
      "text": "Las empanadas estaban quemadas de arriba pero con la masa del repulgue todavía cruda, es decir que apuraron demasiado su cocción.\r\nLa grande de muzzarella la pedimos al molde y la trajeron media masa, con buenos productos pero no era lo que solicitamos. La chica de fugazzetta la tuvimos que devolver, después de esperarla 45 min, porque se habían quedado sin cebolla, la trajeron quemada de arriba y con la masa todavía cruda.\r\nEl ambiente es bullicioso y el lugar por comenzal es acotado, no es recomendable para el dialogo, pero es lo esperable de una pizerria de este renombre."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Pizzeria tipica de B.A. Si bien es un poco aceitosa, son sabores imposibles de conseguir en casa. Todo muy rico, buena variedad (aunque no probaría la de mariscos...). La atención discreta y el ambiente del salón familiar no es para recomendar. Me debo probar las empanadas."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Una de las clasicas pizzerias del centro porteño. Yo  y mis amigos estamos enviciados con las excelentes empanadas fritas del lugar. Siempre lleno de gente, lleno de energia de la vieja corrientes."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ponchi", 
      "text": "Depende el cocinero que te toque. Los sabados a la tarde no ir, puro aceite. Los viernes al mediodia una delicia de de muzza.Buenas empanadas.No es lo que fue. Muy irregular."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marinacha", 
      "text": "Pizeria con historia en la ciudad de bs. as. \r\nrica la pizza bien rellena y llega calentita a los comensales. \r\nse llena siempre, ya que es lugar de almuerzo de oficinistas y gente que trabaja por alli, esto hace muy ruidoso el lugar.\r\nposee la decoraciòn tipica de las pizerias de antano y la atenciòn de los mozos es amable pero no muy dedicada debido a la cantidad de gente que concurre.\r\nun lugar recomendable para almorzar pizza si se anda por la zona nada màs."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "Me defraudo. Pero creo que fue mala suerte porq todos hablan muy bien de esta pizza. Le daremos otra oportunidad."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sulchen", 
      "text": "CORDIALIDAD es lo que se destaca en el lugar. Es un lugar típico de la Av Corrientes que sigue tratando al cliente como en las viejas épocas. Se sirve moscato. Se respetan las normas de higiene. Se respetan los espacios apra fumadores y no fumadores. LAs mesas son cómodas. La calidad muy buena en todos los platos no solo pizza y el budín de pan para recomendar. Es ideal ser atendidos por el mozo de bigotes que es leyenda en el lugar a pesar de los cambios de dueños y lo encontrarán en el sector de las mesas redondas."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer84", 
      "text": "La pizza es la típica de pizzería de antaño..con mucho queso, mucho sabor! Tienen una variedad increible, pizzas que jamas en mi vida había visto, hasta con pulpo! La atención del mozo fue parca, no nos faltó nada en la mesa pero una sonrisa o un gracias/de nada no hubieran estado mal. Para comer buena pizza con amigos o en familia, es un lugar ruidoso pero se puede conversar sin problemas. Les recomiendo la pizza de berenjenas y provolone, es algo diferente que vale la pena."
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ana_Celeste", 
      "text": "Ambiente muy tranquilo (miércoles pero víspera de feriado), servicio bastante rápido, excelente la napolitana y la de jamón y morrones imperdible; muy buena calidad de productos. La atención correcta y amable; y como siempre, el lugar invita a pasar un buen momento. Junto a El Cuartito es una de mis pizzerías preferidas. Recomendable 100%."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "llamas", 
      "text": "Sigue siendo una de las tres mejores pizzerías de Bs As. La decoración es espantosa con una mezcla kitch de estilos. Volveré a comer pizza, no a mirar la pizzería."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Excelente pizza de muzzarela, faina insuperable y napolitana con el verdadero gusto de una pizza unica. Servicio muy eficiente, atencion rapida a pesar de estar muy concurrido. Le puede pelear el primer puesto al Palacio."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Nunca habìa ido, y realmente la pizza me pareciò deliciosa. Del ambiente mucho no se puede esperar, pero la pizza compensa.\r\nSin lugar a dudas volverè a ir."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GS13", 
      "text": "El lugar estaba repleto, pero al ser tan grande no tuvimos que esperar nada (y eso que fuimos un viernes a la salida del teatro). Buena pizza, pero el fainá excelente. Y muy rico el tiramisú."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fabioch", 
      "text": "Cambió de dueño. No está mal pero ya no es lo mismo. Fue para mí la mejor pizza de Bs As en los últimos 35 años (tengo 49). \r\nLa calidad está un poco errática. A veces la pizza sale como siempre, a veces no."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "La pizza realmente estaba rica pero no mas...\r\nMi mala experiencia fue con el ambiente. No soy una persona desubicada que busca atencion profesional 5 estrellas en una pizzeria porteña, ni tampoco que me atienda alguien mas desatado en \"tomo 1\" pero señores por favor hagan algo con el olor ambiental..!!!!!!\r\nTerminamos con mi mujer con el estomago revuelto del olor a aceite viejo de fritanga que salia de la cocina!!!!! Insisto he comido en bodegones con gente que no se bañaba hacia un largo tiempo, pero les aseguro que ese olor a fritanga no lo soportaba ni el estomago mas duro..."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es una de las pizzerías históricas que uno visita para revivir los recuerdos. Las últimas dos veces me arrepentí de ir porque fui día de semana a la salida del teatro y la atención y la pizza era mala. Ahora fui a comer pizza en la entrada de parado y esa pizza con mucho queso y con un muy buen gusto me recordó que el tiempo parece no haber pasado para este lugar. Por lo menos en la entrada mantiene la calidad de hace mas de 30 años."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Ideal para despues del cine, buena pizza y cerveza fria, mantiene la calidad en la mercaderia. Recomendable"
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergioivancasco", 
      "text": "La pizza es buena. Me habian recomendado el lugar como clasica pizza, resulto solo buena. La fugazzeta podria ser mejor. Ademas pedi que la queria caliente, pero me llego fria. Se puede comer al paso, de parado. El lugar es pintorezco, grande, espacioso y comodo, el servicio es bueno."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghalegho", 
      "text": "Una  opcion cuando se pasea por el centro. Posibilidad de comer en la barra una porcion de pizza. Nos llevamos un pan dulce que ofrecieron durante diciembre 08, no nos decepciono, muy bueno y en precio."
    }, 
    {
      "date": "7 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "No solo sigue siendo un clásico porteño imperdible por lo ricas que son las pizzas (bien sabrosas y auténticamente populares, con exceso de aceite y todo) sino que por precio es una de las mejores alternativas para poder darse el lujo de comer afuera. La atención debería mejorar pero es entendible que la cantidad impresionante de gente que llena el inmenso local les complique la tarea a los mozos. Un clásico"
    }, 
    {
      "date": "26 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Aunque la pizza sigue siendo muy buena, la calidad decayó algo. No siempre salen en el punto justo. Con respecto al ambiente y la atención siguen siendo pobres, con muchas mesas, apretadas, ruidoso y mozos muy atareados cuando el local está lleno. La mejor opción sigue siendo comer una porción recién salida del horno \"de parado\" para disfrutar las bondades de la pizza sin sufrir las incomodidades."
    }, 
    {
      "date": "22 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar demasiado ruidoso y caluroso, dan ganas de comer e irse. Con respecto a la pizza, he comido mejores sobre la calle Corrientes... La napolitana era demasiado picante y la masa parecía pre-pizza. Me fui desilusionada, me lo habían recomendado mucho."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "La pizza es muy buena, sin duda una de las mejores, el servicio normal y el ambiente  típico de calle corrientes."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CRUSTY", 
      "text": "Completamente rgeular. La pizza no se destaca en nada. De hecho, Parece pre-pizza, no me gusto que pusieron el jamon sobre la muzzarella, haciendo asi que se reseque y achicharre, el ambiente es lo mejor, es tranquilo, fresco en vernao y calido en invierno, no es tan ruidoso como suelen ser los lugares de Av. Corrientes, pero para mi gusto no se destaca en nada."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Un clasico de la Avenida Corrientes... con una de las mejores fugazzetas habidas y x haber!!!! Se puede comer en el salon, pero recomiendo (si se esta de paso, con o sin apuro) pedir una o dos porciones y disfrutarlas de parado junto a la barra para luego seguir camino. Buena atencion. Mucha variedad en gustos de pizzas y tambien en postres!"
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elpibetigre", 
      "text": "Una de las mejores pizzerias de buenos aires junto a las cuartetas y banchero."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "el lugar es enorme y muy concurrido. fuimos un domingo a la noche, nos sentamos en una de las mesas de arriba (\"salon familiar\") y la atencion dejo bastante que desear. pero la pizza, un clasico de bsas, mantiene el nivel, aunque en mi ultima visita pedimos fugazetta rellena y no me deslumbro: mejor ir a lo seguro, la grande de muzza. y cumplir con el ritual de comerse unas porciones de parado en la barra."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Logan4", 
      "text": "Clásica pizzería ideal para después de una salida o para comer al paso.\r\nEs uno de los pocos lugares donde hay siempre empanadas fritas, estas son económicas y bien rellenas."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "Es una típica pizzería de la calle corrientes y se conserva como antaño. Antigua y sin demasiadas pretensiones pero sin perder su calidez. La pizza (de palmitos y roquefort) es la MEJOR DE BS. AS. sin temor a equivocarnos. La masa es suave y deliciosa y los ingredientes exquisitos y abundantes. La atención fue buena. Es sin dudas esos lugares donde nunca dejaremos de ir."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Alguna vez me dijeron que la pizza es una de las comidas más delicadas: son tan pocos ingredientes que si uno falla, falla todo. En Güerrín... no falla nada. Más allá de la eterna discusión 'piedra vs. molde', la pizza (molde) es sabrosa, rico el queso y muy rica la fainá (cosa que no es tan común como uno esperaría). Atención atenta y sin lujos. Un lugar porteño como pocos. ¡Ah! Algo insólito y que le resta un puntito al lugar: pedí moscato ¡y no había! Eso no se hace... :^)"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Flavia_R", 
      "text": "Uno de los lugares típicos de Buenos Aires. Lo recomiendo como experiencia: ambiente bien porteño-teatral, atención rápida. Una muestra de lo que es esa zona de Buenos Aires. Si les gustan las pizzas cargadas y gordas es muy recomendable: si quieren comer pizzas finitas: no es el lugar."
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La pizza una de las mejores de buenos aires. La atención es muy descuidada."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ariana07", 
      "text": "Un lugar ideal para comer buena pizza. Muchisima variedad de sabores, desde los tradicionales, hasta pizza con mariscos o frutas. El ambiente es bueno, familiar y lo más importante: limpio. También ofrecen la opción de elegir la masa (finita o media masa)."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adam022", 
      "text": "Muy rica la pizza, bien tradicional y me sorprendio el servicio, estabamos un sabado a la noche con el salon lleno y la pizza llego muy rapido."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nicson", 
      "text": "De entrada comimos unas empanadas, ricas éstas. Luego pedimos unas pizzas, muy buenas en gral. (la masa, el queso); sin embargo, en el caso de la napolitana, le critico el poco tomate que le pusieron. El ambiente es un tanto ruidoso, el mozo que nos atendió, muy desatento, no me parece barato. No estoy seguro de volver a ir."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Muni", 
      "text": "Las empanadas muy ricas; la pizza también la he probado en otras oportunidades, es rica. El lugar es bien porteño, las mesas un poco apretadas; pero no se pasa calor porque tienen buen aire acondicionado. Está bien."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "felipedelger", 
      "text": "la verdad es que me pareció muy rica la pizza, pero no para tanto respecto a su precio.  Me parece que se aprovechan que van mucho los turistas y se olvidan que son lo que son gracias a los \"porteños\" que les dimos de comer siempre y ahora nos \"matan\" con esos valores."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "sigue siendo la mejor pizza de la zona, y a un muy buen precio."
    }, 
    {
      "date": "17 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuniman", 
      "text": "La realidad es que no me convenció, creo que hay mejores por lo menos para comer parado al paso dos porciones de muzza, no se si será siempre así pero por ejemplo las porciones que me tocaron no tenían \"piso\"; buena opción economica contra otras alternativas si se esta por el Centro.(las dos más un balón de cerveza tirada $9,80.-)"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Rica pizza con ingredientes sabrosos y buen punto de cocción. No defrauda y es económico. Lugar de pésima ambientación y muy ruidoso. Coma razonablemente rápido y vaya a hacer sobremesa a otra parte."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ropuchet", 
      "text": "Un clásico, lleno de gente, como siempre. Las empanadas sin chiste. La pizza buena, sobretodo con abundantes ingredientes. Buen lugar para comer algo al paso."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Tal como su nombre lo indica, se trata de una pizzería y para eso son MUY BUENOS. Hay una amplia variedad de sabores y realmente la materia prima utilizada es de calidad (y se nota).\r\nNo es para nada un sitio donde uno puede permanecer mucho y hacer sobremesa porque el ruido agobia, pero es ideal para una comida al paso."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy buena la fugazzeta, el resto pizzeria ,ruido,mozos apurados"
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PumPum", 
      "text": "La pizza es especialmente rica porque es gorda y con mucho queso. \r\nGuerrín es un clásico, como tal siempre está lleno y es muy ruidoso."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "Pedimos una especial Guerrin que viene con muzza, morrón, jamón y aceitunas, una típica pizza, la masa finita y con la  cantidad suficiente de ingredientes.\r\nDe postre un merengue de crema.\r\nVi una pizza de verduras que tenia muy buena pinta, la próxima pedire eso.\r\nLa comida sale rápido, y tienen opciones que no sean pizza que también salen rápido de la cocina."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ermarti", 
      "text": "Pizza muy rica.Atención y ambiente malos"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Esta buena, salvo q pedimos en una hora dos pizzas de muzzarella y una tenia otro tipo/calidad de queso. En el sector de arriba mucho bullicio, mucha gente y poco espacio y mucho calor. Prefiero otras."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ramses", 
      "text": "Durante años fue mi primera opciòn de pizza a la salida del San Martìn, pero en la actualidad bajò mucho la calidad. La masa no es ni la sombra de la que era y la muzzarella evidentemente ha dejado de ser aquella tan particular. Sòlo mantiene el nivel la fainà; muy poco ciertamemnte. Tampoco han mejorado la ambientaciòn. Serìa una pena que no se reflotara una pizzerìa tan tradicional. Esperemos que de acà un tiempo se mejore."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Muy buena Pizza. El ambiente está un poco venido a menos. No me pareció tan barato, sin embargo volvería"
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Muy buen lugar para comer una muy rica pizza. Para ser un jueves estaba bastante completo, igual la atencion de los mozos fue de lo mejor, y mejor la calidad de la pizza."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "Primero: no es un lugar sólo de pizzas. Es un restaurant común y corriente que en su menú incluye pizzas. Desde ya que tiene barra para comer parado, pero no es lo que se dice una \"pizzería\".\r\nComo iba a comer pizza, pedí pizza. Fugazetta más específicamente. No me resultó la gran cosa sinceramente. No creo que vuelva, al menos no a comer pizza, en la zona hay mejores lugares para eso. Además me resultó caro."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "Es mi pizzería preferida. Los palmitos que le ponen son frescos y muy grandes, la fainá ancha, el queso de lo mejor. Hay que comerla caliente. El ambiente es muy ruidoso, excesivamente. Los mozos tienen la mala costumbre de traer la fainá despues de la pizza. La atención está en relación con la cantidad de gente que haya. Por último quiero comentar que han aumentado muchísimo los precios. Me parece que se les fue la mano. Voy a empezar a ir menos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Moscato, pizza y fainá, define sin lugar a dudas este lugar. Se acuerdan cuando las pizzas eral al molde? cuando no estaba la moda de la pizza transparente de rúcula y jamón crudo? Cuando la porción pesaba 1 kilo por la cantidad de queso?. \r\nEso es guerrín, simplemente años de pizza. Es un museo viviente del porteño, el teatro de revista y la noche de la city. No todo lo pasado fue mejor, pero en este caso la frase aplica."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bonita", 
      "text": "La pizza es muy rica, aunque hay mejores en esta ciudad. El último piso es más agradable en cuanto al ambiente y la atención pero cobran $5 de mantelería. \r\nLos postres generosos. A la 1 de la mañana hay que esperar para sentarse."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Que agregar de la pizza de guerrin...a mi entender junto a burgio y el cuartito de lo mejor de esta ciudad...servicio rapido a pesar que el local estaba colmado...la unica critica es la ausencia de sector fumadores,la dimension del local,lo permitiria...."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillegourmet", 
      "text": "Nada en especial, un pizza de las tantas, encima estaba fria y la fugazzeta en partes cruda. no lo recomiendo."
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AA42", 
      "text": "Fuimos a cenar recordando buenas experiencias y nos decepcionamos. La pizza no sale de lo que se puede encontrar en la mayoría de las pizzarías porteñas. El mozo estuvo un poco distraído."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claudio318", 
      "text": "La verdad es que cerca de ellos hay pizzerías con mucha mejor elaboración, atención y ambiente. Hace tiempo comí mucho mejor; lamentablemente se dejaron caer."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "Todo un clásico, ya desde su pizza como su ambiente. La de muzzarella una de las mas ricas en mi opinión. El clima es bien calle corrientes, mucha gente de paso, mucho bullicio y movimiento. El servicio es bueno, asumiendo las variables, cantidad de gente y animo del mozo, no mucho mas. Las instalaciones son las necesarias para degustar la pizza, sin ninguna pretensión. Para ir de paso luego del cine o teatro, con gente de confianza y pasar un grato momento. Pizza de la vieja escuela. El faina es muy bueno."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Es una rica pizza. No es la mejor, pero tiene ese no sé qué de las pizzerías tradicionales de la calle Corrientes. Vale la pena probarla.\r\nNota de color: admirar lo grotesco y exuberante de los postres, fiel exponente de la pastelería porteña (ni me animo a probarlos)."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Uno de los íconos de las pizzerías de Corrientes que mantiene a sus seguidores fieles, ya que hay gente que hasta está dispuesta a comer de parado con tal de darse el gusto; este detalle nos da una clara indicación de muy buen sabor y calidad. Para permitirse aumentar el colesterol con placer de vez en cuando."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "m_chihiro", 
      "text": "La última vez que fui me decepcionó un poco o al menos la pizza no estaba tan rica como antes. De todos modos es muy buena, por algo tiene tanta fama. El ambiente no es gran cosa, pero no se le puede exigir mucho. En verano es muy caluroso, sobre todo en la parte de arriba, no se puede estar. Gran variedad de gustos, precio acorde a la calidad, servicio regular."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matthe", 
      "text": "La pizza estaba un poco quemada, pero bueno, puede ser algo circunstancial. Igualmente, buena pizza. Aunque esperaba algo mas. Me pareciÓ un poco caro."
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Muy buena pizza, aunque a nuestro entender podría haber estado un poco más llena de muzzarella (pedimos una mixta de muzza y anchoas), ya que vimos pasar otras mucho más repletas. Recomendable."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Uno de los clásicos del centro. Para comer una porción de pizza sobre el mostrador, cuando el hambre ataca. Sin embargo, comer en el salón también es agradable. Los mozos cuentan con la experiencia digna de un lugar tan grande y tan concurrido."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigue siendo una de las mejores pizzas de molde. La atención es rápida y eficiente, pero el problema es que siempre está muy lleno. Ideal para comer unas porciones al paso \"de parado\" en la barra."
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poldidac", 
      "text": "Un local grande, decorado a la antigua. Estaba muy lleno, pero nos atendieron rápido. La comida es muy buena."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fertxu", 
      "text": "La pizza es buena, la atención mala, pero el lugar desbordaba. Me pareció un poco caro $21 sólo por comer pizza."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "premier", 
      "text": "La pizza muy buena. La atención pésima. Pedimos fainá y no la trajeron. \r\nDistracción y demora en los mozos. \r\nNo justifica la calidad de la pizza un lugar lamentable."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Mantiene la tradicion. Es una pizza clásica con los ingredientes adecuados. Vale la pena agregarle un \"touch\" de oliva.\r\nEl servicio no es importante, es simple y funciona. El ambiente inconfundible: ruido argentino, la voz bien alta."
    }, 
    {
      "date": "30 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Bien, nada mas que eso, quizas vuelva."
    }, 
    {
      "date": "7 May 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "giselak", 
      "text": "Para un almuerzo rápido en el centro, una porción de pizza y de faina de parados en la barra."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marranita", 
      "text": "Uno de mis lugares preferidos. Muy bullicioso pero la pizza es excelente y termina siendo el complemento ideal para una noche de teatro. La de morrones y la de verdura con salsa blanca son riquísimas. De postre, siempre pido el flan que no falla."
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micky1", 
      "text": "La mejor pizza de Argentina sin dudas!!\r\nPara comer algo rico y barato de paso de parado es muy bueno. La pizza es muy rica, mucha masa, bastante queso, y opciones variadas.\r\nEn cuanto al salón, las mesas muy juntas, mucho ruido!! De todas formas la atención es buena, muy rápida, pero se encarece bastante en comparación a la barra.\r\nVoy casi siempre y seguiré yendo."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AdelanteVicente", 
      "text": "La muzzarella de este lugar es la mas rica del mundo. Vayan, coman aceitoso y disfruten de una buena pizza de parado!"
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "Guerrin , una de las pizzerias mas famosa a mi gusto tiene un tip para que el lugar agrade o no a la gente que valla por primera vez al lugar , el humor canbia cuando se come en el salon que hay mucha demora a cuando se come de parado es la gloria pidan lo que van comiendo las pizzas exelentes y las empanadas fritas sorprenden si no lo conocen imposible no hacerlo"
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Javialv24", 
      "text": "Fui ayer viernes con un amigo. Ibamos a conocer una de las pizzerías más renombradas de Buenos Aires, y la verdad no nos defraudó para nada. Las pizzas son una bomba al molde, bien grasosas y desbordadas de queso. RIQUISIMAS. Una de las 3 mejores pizzas que comí. El lugar es muy ruidoso para los que buscan tranquilidad (refleja a la perfección donde está situado, frente a los teatros de la Av Corrientes). La atención fue buena, tardaron un poco en traerla, pero todo ok. Comimos una chica de fugazzeta c/ jamón y una faina c/uno,  acompañada con cerveza.. quedamos tumbados. Volveremos seguro!!!"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karril", 
      "text": "Una de las mejores pizzas de Buenos Aires! atención correcta. El ambiente es típico de las pizzería con más de 50 años. A mi me gusta mucho! la faina increíble!"
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ezediaz22", 
      "text": "Gracias guerrin por tanto!!!la mejor pizzeria lejos!volvi despues de un tiempo y no defrauda nunca!!!si bien se fueron un poco los precios(muzza $70 y stella de litro $45) vale la pena sin dudas, la especial y la napolitana sin palabras, un lugar de culto!!!"
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babylopez", 
      "text": "Mucho queso, masa crocante y nada de sabores raros. Esta pizzería es lo más!!! recomiendo comer de parado y rápido ya que el salón es un quilombo."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mateandosiempre", 
      "text": "La mejor pizza del mundo! mucho queso, masa alta y bien grasosa! Es mejor comer en la barra o rapidito ya que las mesas están todas juntas y son medio incómodas. Buen lugar de paso."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "YoanaconYe", 
      "text": "La mejor pizzería tradicional de Buenos Aires"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "felug", 
      "text": "La pizza es muy rica pero el ambiente un garrón (muchísimo barullo), la espera para conseguir una mesa para 2 fue eterna!"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanhvs", 
      "text": "Imposible andar por Av. Corrientes y no hacer una escala para degustar unas porciones y un baloncito de cerveza tirada. vale la pena realmente"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "-ZeV-", 
      "text": "Increible pizza siempre que puedo me doy una vuelta, la mejor muzza de buenos aires! :)"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alfredrosso", 
      "text": "Excelente! te atienden rápido, la pizza es riquísima con muuuucho queso. Excelente lugar para comer pizza como se debe."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Guerrin supero ampliamente a otras pizzerias clásicas de la Av. Corrientes, por la calidad de sus ingredientes, por el \"balance\" de su pizza (todo abundante, pero a su vez en su justa medida)  y porque con 100 pesos comen 2 como un duque!.\r\nSi bien el lugar no es hermoso, está mucho mas cuidado que las pizzerias que compiten en su segmento de mercado (salvo la nueva sucursal de Banchero).\r\nEl servicio es relativamente bueno, el lugar se llena siempre.\r\nEl budin de pan y la mouse de chocolate son superlativos.\r\nVuelvo siempre."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TERESIN", 
      "text": "de las mejores pizzas que he probado!"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Debbbi", 
      "text": "Es la salida obligada después de ver cualquier espectáculo de la calle Corrientes. La pizza es excelente!!!! Eso si, conseguir mesa es un tanto complicado, y muchas veces se generan situaciones incómodas entre las muchas personas que esperan."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mr-Colmillo", 
      "text": "Muy buena pizza. Se cumple calidad, precio y atencion. Recomiendo ir. En lo posible ir temprano ya que van mucha gente."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CarinaBock", 
      "text": "Las pizzas son muy sabrosas, con mucho relleno. El postre Sopa Inglesa es maravilloso."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karitocaballito", 
      "text": "Riquísima pizza, de lo mejorcito de Buenos Aires. El lugar es emblemático y conserva muchos detalles de época por lo que además es un lindo lugar para visitar. Los mozos son \"como los de antes\" lo cual da gusto y se puede ir a cualquier hora. \r\nEsta vez comimos en la barra, rapidito. Lo sigo recomendando!"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "", 
      "text": "Ruidoso, pero es un clasico. Fui con mi novia. Como en la barra, me sirven la pizza Fria. MUY MALA ATENCION: Reclamo y me dicen que no me la querian calentar porque para ellos estaba caliente. El pizzero y el de la caja ambos me dicen literalmente \"Si no te gusta anda a Banchero\". Casi termino a las trompadas. Vino el gerente a disculparse. Fueron despedidos. Pero el mal momento no me lo quita nadie."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "milamigos", 
      "text": "Excelente Excelente excelente!!! esta es la pizza argentina!\r\nLa atención no existe, pero la pizza es tan rica que ni te importa. Para comer piza, HAY que ir a Guerrín."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Frula", 
      "text": "Un clásico de las pizzerias porteñas. A mi me sigue pareciendo excelente, la mejor pizza de Buenos Aires. La faina es exquisita, la de fugazza con queso y jamon, y la de muzza con panceta son de otro planeta. El salón es ruidoso pero grande. La atención es buena. Los postres también son muy ricos. Insólito que no acepten tarjetas con la cantidad de gente y turistas que van. Ojalá que vuelvan a permitir en el 2º piso pedir por porciones, no se sabe porque sacaron eso. La calidad de la pizza hace que esto sean detalles!Para nunca dejar de ir!!!"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quemacana", 
      "text": "Excelente, excelente, excelente. Rico, barato. Un clásico infaltable post- teatro o recital. La pizza de espinacas es riquisima!!! y aunque no se pueda hablar por el ruidio, es un excelente lugar para comer rica pizza."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pataglobo", 
      "text": "Nunca me defrauda, y sigue siendo junto con las Cuartetas la mejor pizza de Argentina, siempre la misma calidad, un placer. La recomiendo para si es q. queda alguno q. no la probo."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andresz78", 
      "text": "Las pizzerías porteñas son una maravilla mundial. Guerrín, para ir después de un recital a reordenar las ideas y comerse una buena pizza aceitosa y una cerveza congelada, en medio de ese ambiente gigante. Qué más se necesita? Nada."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "La mejor pizza que probé en mi vida. Atención rápida. Mucho ruido, mucha gente, es una suerte encontrar lugar. Gente parada esperando mesa todo el tiempo."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "celi12", 
      "text": "Excelente pizza!!! No se pierdan la experiencia de ir y comer una porcion de pizza parados! Ademas si no queres gastar en bebida, cuando comes parado, tenes la opción de tomar agua, que la sacas de una \"particular canillita\".  No hay q dejar de ir !"
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "luichoroty", 
      "text": "No esperen comodidad, tampoco silencio, lo de Güerrín (a veces con \"ü\" y con acento en la \"i\", a veces, no) son las pizzas. Para comer parado o sentado en una mesa, no importa, solo vayan por una grande de muzza: mucha y buena mozzarella, una salsa sabrosa y un masa que está ok. Un clásico."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "Lejos la mejor pizza de bs.as. No pretendan, ambiente, ni silencio, ni mesas separadas. Ir a Guerin, tiene un solo objetivo: comer la mejor pizza. Conseguir mesa un sabado a la noche fue una odisea. Precios excelentes igual que los postres que son para compartir."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ElSebitaG", 
      "text": "la mejor pizza. buenas porciones y sabrosa. para comer de parado. un clásico. la atención es \"tierra de nadie\" y el lugar es ruidoso pero lo vale mucho."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anfisic", 
      "text": "Una de las mejores pizzas de Buenos Aires. Muy buena atención cuando los mozos no están desbordados por las noches, incluso en esos casos la atención node deja de ser correcta. La copa Melba es una bomba de sabores y un crimen hipercalórico que uno comete cada tanto. La variedad de pizzas y su sabor, increibles. No me canso de ir a Guerrin. Mis pizzas predilectas: muzza con blanco de pollo y la calabresa. Las empanadas de carne o jamón y queso fritas son excelentes. Lo único negativo que encuentro es que el lugar es muy ruidoso y las mesas están muy pegadas."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Overcloners", 
      "text": "Pedite una de muzza en la barra de la entrada y come de dorapa... Buenos Aires todavia esta vivo en Guerrin."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DraTuvi", 
      "text": "Voy siempre que puedo con mis compañeras de trabajo. En mi opinión es la mejor pizzería de la ciudad. Las empanadas fritas de jamón y queso no tienen comparación, al igual que la pizza de anchoas. El mousse de chocolate es riquísimo! Algunas veces comimos ahí paradas y otras veces pedimos para llevar."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matuteg", 
      "text": "Simplemente la mejor pizza de Bs As\r\nMuzarella y fugazza con Jamon y Queso se llevan todos los premios, ah las empanadas fritas tambien son el punto fuerte.\r\nY todo esto acompañado por un balon de cerveza!!Increible."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Liqueria", 
      "text": "Fuimos de casualidad, no conocía, es mas pensé que no había lugar,no sabía que eran 3 pisos, no soy de Bs.As.Pedimos uan pizza con esparragos y no se cuantas cosas mas.Creo que es la mejor que probé en mi vida, no solo por la salsa, sino la masa.Mi hija pidió unas empanadas de carne, riquisimas y enormes.La única pena fue que el mozo se equivocaba todo el tiempo de bebidas, no habia pedido las empanadas, y vinieron luego de la pizza y se peleaban entre ellos todo el tiempo, y lo peor nos lo comentaban.En fin, lo mejor la pizza, ambiente y servicio dejan mucho que desear."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ELISHEBA15", 
      "text": "Excelente la pizza. Insuperable. Precios razonables y te atienden enseguida. La mejor pizza de Bs As."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Muy tarde, a la salida de los teatros, allí está Guerrin, trabajando a full, con mozos apurados por la demanda del público,  pero sabiendo hacer su trabajo. Pizzas excelentes, enormes empanadas y para redondear el pecado, exquisita sopa inglesa ( postre olvidado que allí sigue vigente). Como dice mi amigo David Xirgu, cada vez que nos visita:  \"quiero ir al templo de Buenos Aires\" ( y no se equivoca)."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chichomardel", 
      "text": "tengo 56 años voy a guerrín desde los 16 y seguiré yendo hasta que el barba me llame a su pizzería..el sabor de la muzza no existe sobre este planeta y el secreto de comer la mejor pizza es en el horno de adelante que es de 1936 o algo así y de dorapa..pispeá cuando sale la muzza del horno y ahí te lanzas a pedirla..observá...cuando te la sirven el plato se inunda de celestial muzzarella..no existe nada parecido en este en este mundo..gracias por acompañarme en mi vida...te quiero guerrin..."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourmet1980", 
      "text": "Comi en Banchero, Cuartetas, El Cuartito, Los inmortales, Kentucky, El Fortin, La mezeta. GUERRIN es la mejor pizza de Buenos Aires sin mas vueltas."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Rasca", 
      "text": "La pizza mas rica del centro. Ideal para comer unas porciones rapido y de parado. Recomendable."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loopinga", 
      "text": "La mejor muzza (esta es la variedad por la que hay que medir a las pizzarías) de B.A. sin dudas. Rebosante de queso y cortada de a 8, no como otras pizzerías que las cortan de a 10. Para comer rápido \"de dorapa\", es un clásico que no falla. Si no la conocen, vayan y la harán su favorita. De diez!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Excelente la pizza, bien argentina! Pizzería típica y tradicional de la calle Corrientes, excelente relación precio/calidad. Recomendable 100%."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beatlemack", 
      "text": "Sin dudas es la mejor pizza que probé en mi vida... No se si es la masa, la cantidad de queso o la salsa que es increible, pero la muzzarella de guerrin deberia ser considerada patrimonio nacional."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "capitancabeza", 
      "text": "La mejor pizzeria de buenos aires!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eduardo1803", 
      "text": "Me gusta mucho. Suelo ir al mediodia. Me gusta mas que El Cuartito. La pizza de muzzarella es una experiencia religiosa. Me encanta."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ezequiell", 
      "text": "Todo lo regular que puede tener (ambiente bullicioso, no se siente una atención personalizada, se complica conseguir lugar) queda opacado por ser una de las mejores pizzas de buenos aires. Provolone a la provenzal no tiene comparación con ninguna otra pizza que probé en ningún otro lado. No está en el menú pero te la hacen.\r\n\r\nEs para ir con ganas de comer una buena pizza, sin expectativas de un lugar bien decorado o mozos simpáticos. Excelente pizzería."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "malubottero", 
      "text": "Lejos la mejorrr!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "La mejor pizzería clásica. Recomiendo pedir la de muzzarela, es por lejos la mejor de todas. Ideal para almorzar rápido de dorapa, o para ir con amigos post teatro y pedir una cerveza bien fría de acompañamiento. No esperen lujo, pero vayan por la pizza que es imprescindible."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maureen", 
      "text": "Excelente!! Muy buena la pizza de muzzarella con el queso doradito! Comimos de \"dorapa\" al mediodia, se llena, pero vale la pena. Buenos precios y atención. Gente fashion, abstenerse, o ir al salon del primer piso."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "James_Bond", 
      "text": "Fui con unos coelgas mexicanos que querian comer pizza. Siempre digo que Guerrin no falla, y esta no fue la excepcion. Empanada de carne frita, moscato, cerveza y pizza a los cuatro quesos. Salimos los cuatro muy conformes, y los extranjeros diciendo que jamas habian comido una pizza asi. Vuelvo, vuelvo y vuelvo. Ojo, que igual es onda bolichon, nada monono."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Pizza sabrosa, con queso abundante y con la posibilidad de comer al paso. Guerrín es lo que es: una buena opción al paso para antes o después del teatro, del cine, o cuando estás paseando por Corrientes. Eso sí: quien busca glamour, pizzas modernas con rúcula y otros ingredientes \"chic\", que no vaya: Guerrín es un clásico de Av. Corrientes, y sólo ofrece opciones clásicas, en medio de un ambiente ruidoso y con mucho olor a comida. Así y todo, es la mejor de las pizzerías similares de la zona."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fabri86", 
      "text": "Es un lugar bárbaro  yanto para un mediodía como para una cena, no es un lugar lleno de glamour pero creo que es ésto lo distintivo en el sentido de que si bien no tiene la onda de Palermo Soho tiene justamente lo que a los lugares de éste tipo les falta, buena comida!Buenas pizzas! y por sobre todo buena atención! Yo lo recomiendo porque no puedo decir que haya algo que no me haya gustado, todo lo que probé ya sea empanas de pollo o carne y pizzas me encantaron, son unas de mis preferidas para esos días de permitidos!!!!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruirui", 
      "text": "La mejor pizza! Insuperable masa blandita y mucho queso, chocando los codos en la mesada o en una mesa al fondo, siempre bien."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alvaror", 
      "text": "5 de la tarde y las mejores empanadas fritas (pollo y JyQ) y fugazza rellena. a pesar de la hora, mucho movimiento y buena onda. comida para el alma."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ingenia", 
      "text": "La experiencia de comer dos porciones de Muzza (es imperativo llamarla así) de parado en Guerrin es único. Una pizza de otro tiempo, al molde con queso debordando por todas partes, donde uno puede presenciar el vallet de de las pizzas entrando y saliendo del horno freneticamente y el bullicio de toda Buenos Aires. Sumado a cerveza y amigos, la combinación perfecta."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Colitoo", 
      "text": "La mejor muzzarella de buenos aires. cuando estoy de mal humor voy a guerrín a comer 2 pociones de muzzarella y la vida me sonríe. la cerveza es buena,la atención también. ruidoso pero imperdible."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Esta es, sin lugar a dudas, una de las mejores pizzerías de la ciudad, o acaso la mejor. El amibente es simple y extremadamente ruidoso, con toda la mística de un lugar muy tradicional. El que busca una buena pizza vaya a Guerrin, es imposible salir defraudado."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lylanovacek", 
      "text": "Tenés que ir con tiempo, preparado de que probablemente tengas que esperar un poco para conseguir mesa, además las personas hablan muy fuerte pero la pizza es realmente excelente. ¡¡Vale la pena!!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "redlumf", 
      "text": "Muzza = Guerrín. No sirve ir a comer otra cosa, para qué ponerle agregados a una de las mejores pizzas de Buenos Aires?"
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "La mejor muza que probé en mi vida!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nakalas", 
      "text": "Claramente el sabor de la pizza. Si estas por av, corrientes no podes dejar de pasar. Una porcion de pie, sino con amigos buscas un asiento y disfrutas!\r\nAlta variedad en sabores, no defrauda ninguno. Un lugar para comer bien, rico, abundante y en un precio muy bueno.\r\nEl servicio de lo mas atento siempre, sean pacientes por que va mucha mucha gente y son lo mas diligente posibles para satisfacer siempre a todos."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Guerrin...que mas agregar...para mi la mejor pizza al molde de Buenos Aires...lejos...preguntaran el porque?\r\nPrimero porque es una de las pocas que sobrevivio a la avanzada gourmet de bajas calorias que reina en BA, segundo porque la calidad nunca se modifico y cuando hablo de calidad, hablo de el ingrediente ppal en una pizza, la mozzarella...Guerrin tiene sus propios tambos y elaboran su propia mozzarella, es super gustosa, con un leve picor que le da un toque distinto a la pizza...\r\nCuando la recibis, la pizza desborda de mozzarella, eso es lo que busca uno en una pizzeria clasica como Guerrin..."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marranita", 
      "text": "Entramos tarde asi que no sufrimos la típica demora para encontrar mesa. En medio del bullicio habitual, pedimos Pizza de muzzarella, morrones y aceitunas. Salió rápido y estaba riquísima como siempre, a excepción de las aceitunas que, aunque abundantes, no eran sabrosas.\r\nNo apto para vesículas perezosas, Guerrín es el complemento ideal para una noche de teatro en Avenida Corrientes."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "LALUN", 
      "text": "muzzarella asesina, pedimos con palmitos y provenzal, a mi me encanto, a mi señora no le gusta el queso, pero muy buena."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "No hay nada más lindo que pasar por Güerrín a cualquier hora y clavarse de dorapa una porcioncita de cualquiera! de las pizzas al corte con fainá.Las empanadas fritas de carne y de jamón y queso, tremendas.A la gente de la caja ya los quiero.El otro día pedí la copa Melba, un crimen,muy buena!Rico, barato, rápido y sin vueltas.Soy feliz siempre ahí!Voy muy muy muy seguido!AMOR a Güerrin!"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SuLaNa", 
      "text": "Exelente pizza c/ champigniones.El postre es una maravilla.Un ambiente muy agradable.Recomiendo ir con amigos."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferara", 
      "text": "Es muy bueno, es para comer unas porciones rapido, el lugar sencillo."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Excelente pizza, atención super rápida."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pechugaslocas", 
      "text": "La mejor pizza que he comido. Media masa, mucha muzzarela y una cantidad increíble de ajo. Teatro y luego muzza con cerveza, en el mostrador, nada de buscar mesa."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Una de las mejores pizzas del mundo, y olvídense de otra cosa."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "Pan con queso con pretenciones de pizza podes comer en cualquier lado,, ahora si queres comer pizza de verdad guerrin es el lugar la tipica pizzeria  porteña,,, de parado con un moscato que mas podes pedirle a la vida salen dos de muzza con fainaaaa, teribleeeeeee"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daniev", 
      "text": "Amo la pizza de verduras con salsa blanca de esta pizzeria. No puedo estar en el centro y no pasar por una porcion cualquiera sea la hora. Vamos por lo menos una vez al mes. Todas las pizzas son ricas en general, pero mucho ruido si queres ir a charlar. Es mas para comer de parado unas porciones e irte."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LakerGirl", 
      "text": "Plan que nunca falla: teatro en la Calle Corrientes, acompañado de unas buenas pizzas en Guerrin. Pizzas riquisimas en un ambiente por demás ruidoso, ideal para una cena con amigos (si quieren una salida romántica, no es el lugar). La atención  varia según el mozo, pero suele ser siempre correcta."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilse", 
      "text": "Espectacular! No me canso de ir!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasdiaz85", 
      "text": "La mejor pizza de muzzarella de todo Buenos Aires, la salsa es excelente, la masa tiene la cocción exacta y le colocan la cantidad justa de muzzarella. Las empanadas fritas de carne también son muy recomendables. Lo mejor es comer de parado en algún mostrador acompañando nuestro pedido con un chopp de cerveza tirada."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vato_loco", 
      "text": "Junto con El Cuartito, en mi opinión, la mejor pizza de Buenos Aires. No encontré otro lugar en donde la pizza tenga el sabor que tiene en Guerrín. Soy siempre de pedir únicamente mozzarella, y la Doble Mozzarella de Guerrín es increíble.\r\n\r\nAhora bien, el ambiente puede resultar un poco molesto. Abajo las mesas están un poco juntas y arriba el sonido parece propagarse mucho, por lo que se complica conversar en una mesa grande.\r\n\r\nAún así, me es casi imposible resistirme a entrar cada vez que ando por su zona. Para el amante de la pizza, pocos lugares como éste."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchizi_vp", 
      "text": "La mejor pizzeria de argentina lejos, recomiendo la especial de muzzarela y la empanada de carne frita, fui a casi todas las pizzerias de capital y no conozco ninguna como esta no se le compara con nada."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JBS1701", 
      "text": "Excelente pizza! muzzarella clasica de corte"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Clásico que persevera en su calidad, la cual a través de los años supieron mantener intacta. Las pizzas por la cantidad de queso que traen, están a un precio muy bueno. Comimos una pizza a los 4 quesos que estaba exquisita y un budín de pan de un tamaño tan descomunal que era un atentado contra cualquier intento de dieta. El lugar sigue siendo ruidoso por la cantidad de gente que concurre y la atención es la correcta. Bien por Güerrin, un clásico que sigue haciendo gala de lo que es elaborar pizzas de calidad!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spiousas", 
      "text": "He ido a Guerrín con varios extranjeros y todos coinciden en que fue para ellos una experiencia reveladora. Ideal para comer una porción de muzzarella con fainá de parado al mediodía."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jenny_d", 
      "text": "Guerrín es sinónimo de LA pizza. Hay algo que le ponen a la masa, además de la cantidad de queso, que la hace ser única. Hiper recomendable! Un lugar tanto para ir de paso como para quedarse."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mulder7", 
      "text": "La mejor pizza de muzarella que hay en todo bs as y capital federal."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "erlich", 
      "text": "Muy buena la pizza, de las mejores que he probado"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Exquisita como siempre!! El servicio es rápido y eficiente! Esta dentro de mi top five de Pizas ;)"
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "capitancabeza", 
      "text": "La mejor pizeria de buenos aires"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "RIQUISISMA LA PIZZA!!! Fue una de las mejores pizzas que he comido. El servicio y la ambientacion se corresponden al de cualquier pizzeria de Corrientes, pero que importa si la pizza es tan rica? Vuelvo y re-vuelvo!!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "la mejor pizza que he probado en buenos aires, quiza junto con \"napoles\". la atencion, deficiente, pues siempre estan llenos, aunque generalmente no se hace cola si vas de a 2."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "degas", 
      "text": "La comida es de muy buena calidad. Una buena empanada de carne frita seguida por una especial de Guerrin, acompañados por un"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Una pizza de primera. De las mejores. Pizzería a la antigua (desde 1932). Hasta se puede comer parado. Para un sábado a la noche es medio desorganizado el tema de la espera. De hecho creo que terminé pasando antes que muchos que esperaban en distintos lugares del restaurant. El ruido ambiente te mata, casi no podés hablar con la persona que tenés en frente. Muchas mesas y muy pegadas. Pero la pizza la verdad que vale la pena. Un lujo."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "poly077", 
      "text": "Fuimos al mediodía un jueves. Excesivamente ruidoso pero la pizza vale la pena. Nos sentamos en una mesita y pedimos porciones variadas. El pedido llegó rápidamente. Es para distraerse del trabajo por un rato y comer rico."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nictalope", 
      "text": "Excelente. Siempre voy, al paso o al fondo o arriba en el salón.\r\nLo único que por ahí noté fué la calidad del tomate.\r\nHe comido de pulpo, de camarones con naranja, de pollo con espárragos, lamgostinos, la fugazzeta con jamón y más. Todas excelentes y la masa insuperable. Siempre le podés decir al mozo que cambiarle y te dan con el gusto.\r\nUn millar de mozos siempre atentos y los postres son buenos-buenos.\r\nMe parece que no es caro, lo mas caro debe ser $ 60, que es la de pulpo. Eso sí, pulpo ponen mucho, tierno y bien cocinado. El resto, igual de bueno. Faina de lujo."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patt62", 
      "text": "Fuimos por primera vez y la verdad que nos encanto,la atencion de los mozos bastante buena, el ambiente agradable pero un poco caluroso debido a la gran cantidad de gente nos fuimos tipo 0,30 y todavia habia gente esperando.muy lindo para ir en grupo,Esperamos poco para sentarnos la pizza EXCELENTEEE!Volveremos! volveremos!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "san21", 
      "text": "el ambiente de este local no es muy bueno porque hay demasiado ruido. la pizza exquisita en especial la de muzzarela. el servicio no era muy amigabla pero te traen todo rapidisimo.es muy rico y volveria a ir"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mundoeva", 
      "text": "Uff, qué rico."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Guerrin es un templo a la pizza, hablar mal de su atención, o de su ambiente, o incluso, si alguna pizza haya sido ¨quemada o tenga mal gusto¨ es casi irrelevante, dado de que en sus maravillosos hornos a leñas reproducen sabores descomunales a la hora de servir la crocante muzzarella.! en el año del bicentenario.! guerrin un grande de nuestra historia"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Vamos seguido. Para mi sigue siendo la mejor pizza que conozco"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leoclerici", 
      "text": "Muy muy muy buena la pizza y faina"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ALCAR", 
      "text": "Para mi la mejor pizza. Sigue manteniendo la calidad de los productos que usan"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anita29", 
      "text": "Suelo ir a este lugar desde hace años, y solía ir con mi padre con lo cual tiene un alto valor emocional.  Igualmente creo que no me equivoco a l decir que las calidad de las pizzas es fantastica y para mi es un placer saber que existe este lugar después del teatro o de un partidito de futbol."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Soy fanatico de las pizzas y empanadas y probe casi todas las pizzas que me recomendaron de la Capital Federal, pero sin dudas, Guerrin es lejos la mejor pizza que saboree en mi vida.\r\nPor ahi lei que es cara, en absoluto, cada $ que gasten estara bien invertido.\r\nEs un lugar clasico de Bs.As, ideal para ir con amigos y darse una panzada de excelente pizza. El lugar suele estar lleno pero tiene 3 pisos para albergar cuanta gente quiera ir.\r\nSuper Recomendable!!!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nahueee1", 
      "text": "La mejor Muzza de BsAs, el que quiera una pizza moderna y \"cheta\" que vaya a Las Cañitas o algún barrio fashion... Ahora si queres comer una porción que rebalse de queso, salsa y sabor es obligación pasar y comer de parado 2 porciones de muzza. Es la mejor opción para ir con amigos, al mediodia una escapada de la oficina, etc."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "zime_nina", 
      "text": "De las más ricas pizzas de Buenos Aires. \r\nPor lo menos hasta la última vez que fui, se paga solo en efectivo, nada de tarjetas."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maet", 
      "text": "EXCELENTE !!!! Sin duda unas de las mejores pizzas de Buenos Aires, hay otras opciones claro en pizzerías tradicionales, pero la de Guerrín para mi es es-pec-ta-cu-lar."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juliape", 
      "text": "Ir a comer pizza a Guerrin es una ceremonia.\r\nPrimero sentir el olorcito\r\nSegundo ver a la gente y su pizza\r\nTercero mi pizza y yo\r\nya no miro a más nadie porque ahora es mía \r\ny la faina también\r\nMe limpio los dedos con el papel y me voy felíz muy felíz con el olorcito en el saco de recuerdo."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anfritanet", 
      "text": "Me encantó. Soy chilena y estuve en Bs hace poco, de verdad un sabor inolvidable. Nunca habia comido una pizza tan deliciosa, creo que pasaran años a encontrar otra pizzeria igual. De solo escribir se me hace agua la boca.\r\nMe gustó mucho el queso gratinado y el relleno de la pizza, tanto asi que casi no se veia la maza. Excelente y muy recomendable."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanignacioh", 
      "text": "Como dijeron en otros comentarios. El lugar es para comer pizza, y se debe valorar por eso. El ambiente no debe influir creo. La decoracion y el lugar es realmente anticuado, pero no deja de tener una de las mejores pizzas. Simplemente eso, si se va dispuesto a comer buena pizza es el lugar. Si uno quiere quedar bien con invitados que buscan otro tipo de cosa, seguro no es el lugar indicado."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Slipy", 
      "text": "Una de las tradicionales pizzerías de la Ciudad de Buenos Aires. Si se quiere conocer un pedazo de historia de bs as, visitar Guerrín, Las Cuartetas, el Cuartito, el Forntín o Angelín es ineludible. Con respecto a la Pizza, la muzzarela y la masa son espectaculares, la atención de los mozos es muy buena. El lugar conserva el mismo aspecto que cuando iba de muy chico con mi viejo (y según él igual que cuando iba con mi abuelo). No solamente se conserva bien, sino que también todo es muy limpio y correctamente acondicionado. Se puede comer en la barra en el entrepiso o arriba. EXCELENTE!"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmelendi", 
      "text": "Es mi pizzería favorita! El espíritu de Buenos Aires está contenido ahi adentro, típica pizzería que siempre me hace sentir como una turista en una ciudad que nunca terminaré de conocer. La pizza es increible, mucha salsa y mucho pero mucho queso, me encanta. Suelo comer en la barra, es un ritual, pero en las mesas los mozos están entrenadísimos para tardar dos segundos en entregar todo. Nadie debiera dejar de comer aquí!"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bocius", 
      "text": "Hacia unos meses que no iba y me sorprendió la redecoración que emprendieron hace 4 meses. Mucho más iluminado, con neones de colores, su frente pintado, en fin, perdió ese carácter de tugurio que mantenía. La planata baja y su boisserie berreta no tiene arreglo, pero siempre voy al segundo piso. Es impresionante como sábado a la noche, repleto, enseguida te dan mesa y te traen la pizza. Un clásico porteño que se mantiene y al que siempre volveré a la salida del teatro."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Stankillkenny", 
      "text": "Excelente Pizza. Llegamos a las 3 de la mañana despues de dar vueltas buscando donde comer despues del teatro... 10 puntos todo. La atencion fue buena solo que habia un solo mozo en el piso  y estaba lleno. Tardó pero se supo manejar. Muy buena pizza y el lugar es HISTORICO. Recomiendo esta pizzeria porque es para ir a cualquier hora y vale la pena."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matinegrito", 
      "text": "La mejor Fugazzeta de Bs. As segun mi criterio, la masa siempre crocante, se siente el gustito a leña.\r\nEl ambiente mucho no ayuda, pero  toda pizzeria buena no tiene buena ambientacion."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FERGAB", 
      "text": "De las mejores pizzas, pasan los años (me llevaba mi papá de chiquito) y por suerte no cambia la calidad. Solo me faltó pedir moscato como la pedía mi viejo."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dgc09", 
      "text": "La primera vez fui a la barra, había mucha gente, me trajeron unas porciones que eran de goma.\r\nDespués volví a ir pero en las mesas y esa vez no había tanta gente y me trajeron una pizza deliciosa.\r\nHasta ahora es mi 2da pizzería favorita.\r\n\r\nLa higiene no es muy buena y el servicio tampoco es destacable, como en el resto de las pizzerías que son muy concurridas.\r\n\r\nEl ambiente es agradable, sencillo, no se destaca pero es típico y porteño.\r\n\r\nUna muy buena opción para comer en el centro."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nahueee", 
      "text": "Excelente, me encanto esta vez fuí con mi familia. Voy muy seguido, me encanta la mejor muzarella de la calle Corrientes como tiene que ser bien grande y aceitosa."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Naniquena", 
      "text": "La pizza es una de las mejores que comí en mi vida.\r\nExcelente. Y tiene mucha variedad. Hay cerca de 40 variedades. Hay hasta pizza de frutillas.\r\nRecomendable."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "kaine", 
      "text": "Cada vez que paso por el centro es religion comer unas porciones de \"dorapa\" en esta pizzeria, mantiene el mismo sabor de cuando mi viejo me llevaba cuando era chico, un clasico que nunca defrauda"
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "torrente", 
      "text": "Lejos la mejor PIZZA de Buenos Aires, encima los precios son muy buenos. La mejor opción para comer al paso, o sentarse tranquilo. Buen ambiente con aire acondicionado.El balon de cerveza $5 como en ninguna pizzeria clasica porteña. GUERRIN LO MEJOR..."
    }, 
    {
      "date": "28 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "La mejor pizzería de Buenos Aires. Excelente la calidad de los productos y combinaciones."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "saludyenergia", 
      "text": "La mejor pizza como siempre, desde hace años, la muzzarella es de lo mejor, el servicio es regular y el ambiente es el de la tipica calle corrientes"
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "memito", 
      "text": "La mejor pizza de todo bs as, incomparable, desde chico que vengo degustando su sabor, y nunca me fallo, siempre de lo mejor, el servicio a veces es un poco lento debido a la gran cantidad de gente q concurre, pero lo demas es excelente, el solo hecho de pasar por la puerta y sentir los aromas q surgen desde adentro ya es un regocijo para el espiritu!!!.. increible"
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Comprobado: sigue siendo la mejor pizza de Buenos Aires. Cerveza helada y pizza. La de provolone con espinaca es un espectáculo, pero recomiendo todas. Para volver una y otra vez."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorca", 
      "text": "La mejor pizza de Bs. As.. El servicio y el ambien no es de lo mejor, pero si vas hasta el primer piso la cosa mejora."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DHRARGENTINA", 
      "text": "Excelente la masa de las pizzas. junto con Las Palmas en Entrerios y caseros...lo mejor de buenos aires. POr favor...NUNCA hagan un \"restyling\" del salon...que algo quede para los nostálgicos!!!!!"
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_gordo", 
      "text": "Una de las mejores pizzas del mundo (aclaremos que tenemos el top ten estan todas en baires), recomiendo napolitana, margarita o algun gusto clasico no pidan cosas raras"
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Syrigma", 
      "text": "Oh delicioso Guerrín, de la mejor pizza que he probado, la muzzarella exquisita, al igual que la masa, y recomiendo especialmente la de verdura, con ese queso gratinado arriba, es genial. Además tienen tantas variedades de sabores extraños, que no existen en otros lados. Yo no probé sus variedades más originales, pero de todos modos es un punto a favor. Larga vida a Guerrín."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Memug", 
      "text": "Unas de las mejores pizzas de Buenos Aires. La fainá crocante, no muy grasosa. El moscato es riquísimo. Los mozos tiene buena onda, pero a veces los supera la cantidad de gente. Recomiendo ir a la parte de arriba donde se come más tranquilo y el ambiente es más acogedor."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Brunor", 
      "text": "Excelente pizza, local sin lujos, atención deficiente"
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "¡excelentes pizzas! la atención de los mozos es mala, porque hay muy pocos para tanta gente. pero creo que a guerrín se le perdona todo... la pizza es buenísima."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bazou", 
      "text": "Por lejos, la mejor pizza de Buenos Aires... al resto no le presté demasiada atención..."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fabioch", 
      "text": "La mejor pizza de Bs As, a mi gusto. Los postres, como los de antes. Hace 35 años que opino igual. Desde hace unos años se ha encarecido un poco mucho, sin embargo."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "sequen_ra", 
      "text": "GENTE FASHION Y AFINES ABSTENERSE. Gente amante de la buena pizza, se encuentra en su lugar. Si, la ambientación es deplorable, el servicio intrascendente. Mucho ruido, por cierto, pero recuérdese que lo generan los comensales. O sea: vaya sin pretensiones y coma la pizza que es la mejor que conozco. Salud."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MARATONISTA", 
      "text": "Un clasico, para en pizza al molde de lo mejor del pais, una maravilla, la simple de muzarella tiene ese salor a ajo que le da un toque fabuloso, muy buenas tambien las empanadas\r\nojo solo PIZZERIA, atencion normal y el lugar basico muy grande pero 0 lujo\r\nla PIZZA"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rolin", 
      "text": "La mejor pizza de todo el centro. La mejor lejos. El lugar muy ruidoso."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolazz", 
      "text": "Sin duda alguna, la mejor pizza de buenos aires, imperdible. 3 porciones de muzza de parado a cualquier hora del dia."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lele999", 
      "text": "La verdad que este lugar me encanta, la pizza es muy muy rica y a buen precio, ademas se nota que es de calidad (la muzzarella que usan es lo más!). Es ruidoso, pero bueno es así, es una pizzeria en Calle Corrientes muy recomendable si querés comer algo rápido y rico pero no vayas a hacer la sobremesa allí. Por otro lado no estaría mal que el cajero, el que te da la gaseosa y el que te sirve la pizza te respondan los saludos con algo mas que un movimiento de cabeza. Algo destacable es que te ofrecen calentar la porción si está fría, en otros lugares se lo tenés que pedir y te miran feo."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lautar", 
      "text": "La pizza no tiene comparación con ninguna otra de la zona. Ya desde antes de probarla te deshacés de amor al ver la pinta que tiene. Es mi referente cuando ando por esa zona y tengo que ir a comer con alguien. El resto de los platos también son buenísimos, muy abundantes.\r\nEl servicio es bueno y en general bastante veloz, lo malo es el ambiente que no es de lo mejor, muy ruidoso y poco elegante. Pero cuando comés, te olvidás de todo."
    }, 
    {
      "date": "15 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "normis", 
      "text": "Es bueno recuperar un clasico como este, la pizza ya me habia olvidado del gusto tradicional de la buena pizza Argentina, con mucho queso, alta y doradita abajo, un majar de todos los tiempos"
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "El lugar es un tanto ruidoso,pero eso es lo de menos si tenemos en cuenta la calidad de lo que ofrecen. Sigue siendo, sin lugar a dudas, un clásico de la calle Corrientes, donde se come de las mejores pizzas de Buenos Aires. Mi hijo vino de Europa y cuando me pidio comer una pizza para recordar los sabores de Buenos Aires, no dudamos en ir a Guerrin. Es de lo mejor. Supongo que recomendarlo seria una redundancia, no hace falta!"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laura_Va", 
      "text": "Voy seguido, lo descubri gracias a mi novio, y hace años que cuando andamos paseando por Corrientes comemos en Guerrin. No soy fan de la pizza pero es el unico lugar que me da ganas de comer pizza! Probamos las pizzerias de los alrededores y siempre preferimos esta. Me encanta la de verdura con salsa blanca. Es un lugar sencillo, no pretendan mucho, pero la pizza es riquisima! Y los postres (zapallo en almibar, budin de pan) tambien. No me parece caro."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DonViti", 
      "text": "Fui por capricho de una amiga y agradezco ese capricho. Habia leido algunos comentarios y de tan opuestos realmente no sabia con que me iba a encontrar.\r\nMasa muy rica, con mucho y buen queso. Comimos una grande mitad provolone mitad mozza con pollo a la portuguesa. No se si es algo habitual en estos lugares, pero vinieron 10 porciones (aparentemente era un poco mas grande).\r\nEl servicio bastante basico, con mozos apurados corriendo por todo el lugar. Importante: vaso, plato y cubiertos limpios! \r\nEl ambiente tipico de  las pizzerias de la calle Corrientes: detenido en el tiempo, ruidoso, repleto de gente.\r\nEn resumen, riquisimo para pasar un buen rato comiendo, sabiendo donde se esta yendo (nada chic ni romantico)."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alcachofa", 
      "text": "Sin lugar a dudas la mejor pizza de buenos aires, vamos siempre que podemos, la atencion esta bien, los precios no son nada caros teniendo en cuenta la calidad de la pizza. Mi preferida la de provolone con mucho queso. Por lo general a la noche hay mucha gente y eso puedo hacer demorar un poco mas de lo habitua."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aletouson", 
      "text": "La pizza Mozzarella es su fuerte, a mi gusto la mejor que he comido, queso de excelente calidad y una sabor en conjunto inconfundible el cual se mantiene desde hace años. Nula organización para asignar mesas y una predispocisión de los mozos minima."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Una de las mejores fugazzetas rellenas que comí en mi vida!!!!\r\nEl lugar no debe haber cambiado en los ultimos 50 años. Parece una máquina del tiempo ..."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "KaylaGrey", 
      "text": "Todas las variedades de pizzas -también de empanadas- destacan en Guerrín. Eso sí, para ir en fin de semana -e inclusive días de semana horario de teatros- conseguir una mesa es todo un arte diplomático. Podés llegar a esperar mucho más de media hora. Tardan bastante más de lo normal en traer el pedido, también. Pero la espera vale la pena con creces. \r\n\r\nEn lo personal, prefiero otras pizzerías de culto por motivos específicos pero Guerrín es irreprochable y nunca dudo en comprar unas porciones cuando paso por la vereda. :)"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elchef", 
      "text": "Excelente pizza, lejos la mejor de Bs As.Sin palabras, la pizza lo dice todo."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emire", 
      "text": "Excelente. No puedo creer algunos comentarios que leí. Siempre quue ando por la zona me como una porción en la barra. Es de las mejores pizzas de Buenos Aires. Una especialidad es la de verdura y salsa blanca, espectacular. \r\nSi te gusta la pizza no podes dejar de ir."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_bocha", 
      "text": "Un clásico inalterable en el tiempo. De lo mejorcito de Buenos Aires en pizzas y ojo que soy bostero y nací entre las de anchoas y la de cancha, de eso sé bastante...!"
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Excelente pizza. La mejor de Buenos Aires..."
    }, 
    {
      "date": "2 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzaleandro", 
      "text": "Me lo hizo conocer un amigo. No está ambientado y el servicio no se destaca, pero el lugar cumple perfecta y concretamente su cometido: comerse unas buenas porciones de pizza al pasar. Fui, volví y voy a volver. Considero que hay mejores."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Sin ninguna duda una de las pizzerias porteñas más típicas, no es para esperar nada fabuloso, pero una porción de muzza, una faina y una Coca en su barra \"de dorapa\" es una tradición de la ciudad que no puede dejar de conocer todo aquel que quiera apreciar el sentir porteño."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matanzero", 
      "text": "La mejor pizza de Buenos Aires. Exepcional la muzzarella al igual que la fainá. Si bien bajó la calidad en estos meses, junto con El Cuartito sigue siendo una de las mejores pizzerías. La diferencia es el horno a leña. Personalmente, a la hora de pedir, recomiendo la media masa antes que \"al molde\"."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alapomarola", 
      "text": "Es muy rica la pizza, sobre todo cuando uno la come parado sobre la barra. \r\nEs un clásico del centro. Pasás, comés una porción en la barra y un vasito de vino y estás listo para seguir viaje."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "volví después de mucho tiempo y no cambió en nada. La pizza excelente"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgerre", 
      "text": "Todo es cuestión de gustos, pero para los que mantenemos alta la bandera de la gloriosa pizza de molde antes que esas finitas que si hay ventilador se vuelan del plato, este es el mejor lugar de Buenos Aires. Lejos. La muzza, fundamental, es de primera y muy abundante. Los demás ingredientes, frescos y no escatiman nada. La gente lo sabe y está siempre lleno, pero es imposible pasar de largo sin mandarse dos porciones de dorapa en la barra que está adelante..."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Sin dudas, una pizzería excelente, al igual que otras de la capital federal, típicas por su ambiente y la muzzarella. Excepcional... inmejorable esa salsa de tomate.... un 10. Recomiendo."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bufalo", 
      "text": "Una de las mejores pizzas de Buenos Aires, sin duda. Excelente relación calidad/precio."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karbus", 
      "text": "Es la mejor pizza lejos. La calidad de los ingredientes es más que óptima: es excelente. La atención es rápida. No creo que haya otra pizzería igual en Buenos Aires."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "La pizza es excelente, a mi criterio, la mejor de Buenos Aires. El servicio no se destaca, pero cumple con su deber . El ambiente es de una pizzería de hace cincuenta años, tal como Güerrín. A pesar de no estar adornado, es bastante funcional y uno no se golpea con los otros, ni escucha las conversaciones de las mesas vecinas (sólo el murmullo general)."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "N4N0", 
      "text": "Es la mejor pizza de Buenos Aires sin dudas. Lo más recomendable es comer en la barra parado, es buenísimo. \r\nEl budín de pan con moscato es excelente."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caperra", 
      "text": "Antes de ir a Ezeiza comimos la última pizza en el mejor lugar de Buenos Aires."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martuciro", 
      "text": "La mejor pizza de buenos aires, un lugar clasico y agradable donde prevalece la calidad del producto sobre la estetica y la modernidad (hoy en día es dificil encontrar un lugar como este). Por demás recomendable. Pizza y empanadas exquisitas."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tano_tano", 
      "text": "La mejor pizza de buenos aires. Debería aparecer mejor calificada. No hay que tener muchas pretenciones en cuanto al servicio y al lugar. Pero la pizza es excelente. A cualquier hora del dia, de pasada, resulta irresistible comerse un par de porciones de parado."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Excelente pizza,la masa estaba en su punto y tenía mucha muzzarela. El ambiente es ruidoso."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luchov", 
      "text": "La mejor pizza que he comido en mi vida. Es una de las razones por las que vuelvo seguido a esta hermosa ciudad. Muy buena atención y si vas al medio día, no tenés problemas en encontrar lugar. De lo mejor."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "un clasico de bsas  sin duda alguna de las mejores pizzas al molde que eh probado ultra recomendable y si andan de paso  prueben comerla de parado con una cervecita"
    }, 
    {
      "date": "23 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Phabloartx", 
      "text": "Siempre que puedo, paso y me mando unas porciones. Son de los pocos lugares que quedan que hacen buena pizza."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Una pizza de lujo, muy argentina, con mucha muzzarela y mucho aceite. \r\nLa cerveza es excelente, tirada como corresponde. \r\nSe puede comer de parado que le da un aire muy porteño. \r\nEs muy acertado para despues del teatro por Avenida Corrientes."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DiegoBR", 
      "text": "Vamos punto por punto: la pizza es por distancia la mejor de Buenos Aires. Yo tengo la posibilidad de viajar por distintos lugares del mundo, y me cuesta recordar una pizza con semejante calidad de insumos. Los tomates los traen directo de Mendoza, la muzzarella es muzzarella y la harina es de primera calidad. Hablando del servicio es exactamente lo que se necesita para un local de este tipo. Los mozos son mudos, pero traen todo rápido. El ambiente es típico de los sesenta y setenta, y está bueno que así sea. Para terminar les recomiendo que vayan, se sienten y pidan una grande de muzzarella con un chopp bien frío."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Afrancesesados abstenerse: Guerrin es pizzería popular e ícono de la calle Corrientes.\r\n¿Qué mejor que ir al teatro y después manducarse una de parmesano acompañado por una birra en Guerrin? \r\n100 garantia de felicidad.\r\nPs: llegá temprano que se llena."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilse", 
      "text": "¡Buenísima esa pizza de muzzarella con faina y la fugazzetta rellena con jamón! Totalmente recomendable."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dreshus", 
      "text": "Muy pero muy rica la muzzarella, la fugazzetta también es muy buena, igual no llega a ser la de la Mezzetta. Altamente recomendable."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manali", 
      "text": "Sin duda la mejor pizza de Buenos Aires, pobre del que nunca probó!"
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Una pizza de primera. Y la fainá también. Aunque cada día es más caro y la calidad no mejora (aunque no creo que sea posible)"
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lunaloli", 
      "text": "Creo que no hay mejores. Acepto consejos para comer una pizza mejor que esta. Tengo cuarenta y seis años y hasta ahora no conozco pizza superior a Guerrín."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablisymeli", 
      "text": "Muy buena pizza de excelente nivel. El ambiente es agradable, estábamos en el salón que está en el entrepiso, la atención del mozo era rápida hasta que se llenó el lugar. Luego se demoró un poco, pero es entendible ya que tenía muchas mesas y el lugar estaba a pleno. \r\nEs recomendable ir temprano. Muy rica la copa melba de frutillas."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mataperico", 
      "text": "La pizza pelea cabeza a cabeza con Las Cuartetas la primera posición de todo Buenos Aires. \r\nLa atención es pésima, pero motivada por el desborde de público. \r\nEn fin, un clásico de las mejores pizzerías."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Es para comer, no para mirar el lugar. Para mí es la mejor pizza de Bs As, lejos. La cerveza está muy bien tirada y a la temperatura perfecta. A veces sólo como un par de porciones de dorapa con vino blanco dulce. Como leí a otro, de tan mal gusto es gracioso. Si se hubieran esmerado no podrían hacerlo peor (madera, azulejos de diferentes colores, luz de tubo y de bajo consumo)."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dpuent", 
      "text": "Muy bueno comer pizza parado. Es muy rico pero hay mucha gente el viernes a la noche. La mejor pizza de esta ciudad."
    }, 
    {
      "date": "10 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mauri_gourmet", 
      "text": "La pizza es muy buena, recomiendo comerla en la barra con una cerveza. La atención es mala y desinteresada por el importante flujo de gente, pero la pizza vale la pena."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jim", 
      "text": "Según mi gusto es la mejor pizza de Buenos Aires y explico el porque:\r\n1) La masa tiene un punto de cocción perfecto y nunca se pone crocante, ese es el estilo de Guerrín \r\n2) La muzzarella es de una calidad excelente y eso se ve por el color. Se derrite y larga poco aceite. \r\n3) La salsa es totalmente natural y no tiene agregados raros, como el pimentón de Las Cuartetas.\r\n\r\nA \"ebkatzar\" lo invito a explicar por que la pizza le pareció mala."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Una de las mejores pizzas, faina y empanadas. La mejor opción para la salida de los cines de Corrientes."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lalala", 
      "text": "¡Moscato, pizza y fainá! Imperdible."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Guerrin ES Buenos Aires. \r\nLa pizza, la mejor. La decoración, de tan fea es graciosa. \r\nHay que comer una porción en la barra, con cerveza tirada fría como debe ser. \r\nPorteño por donde se lo mire."
    }, 
    {
      "date": "2 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poe", 
      "text": "Tal vez sea muy arriesgado decir que la pizza de Guerrín es la mejor de Buenos Aires. \r\nLo que prefiero decir es que en este restaurante se puede disfrutar de una excelente pizza, con precios razonables, una atención muy correcta y un ambiente agradable, muy propio de la calle Corrientes. \r\nSupera ampliamente a colegas en el rubro como \"Las Cuartetas\" o \"Los inmortales\"."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "Una pizza exquisita, tal vez la mejor del mundo si consideramos a las pizzerías de Buenos Aires como las mejores. \r\nEl ambiente típico de pizzería, el servicio también. Muy recomendable."
    }, 
    {
      "date": "31 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mizenkop", 
      "text": "Después de esta pizza desaparecen todas las demás. Imperdibe. Cerveza bien tirada y postres tradicionales, exquisitos y generosos."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jotape", 
      "text": "Excelente pizzería. La Quilmes Imperial viene helada, como debe ser. Lo único malo: que si no subís hasta el segundo piso (no siempre habilitado) no hay un lugar para charlar tranquilo sin que te apabulle el ruido de la gente y el constante desfilar de comensales."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pasmo18", 
      "text": "Lo mejor de lo mejor\r\nno hay otra pizza igual."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu_7635", 
      "text": "El lugar es uno de los mejores si hablamos de pizza."
    }, 
    {
      "date": "27 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "La mejor pizza de la Argentina...!!!"
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lucas_au", 
      "text": "Todo OK."
    }, 
    {
      "date": "10 Mar 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitu7", 
      "text": "La pizza mas rica q comi, variedades de sabores. Lo malo: Los precios muy caros todos la comida y la bebida. La atencion la queda, el lugar es grande pero cuando está lleno es insoportable el ruido. Solo efectivo, es decir la levantan con pala."
    }
  ]
}