{
  "malos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Selmo", 
      "text": "Fuimos anoche con un grupo de amigos. Mala experiencia. Las pastas de garbanzos y berenjenas rebozantes de comino y pasta de maní. Llo correcto es que esos platos lleven pasta de sésamo, que aunque es  mas cara que el maní la diferencia de sabor y textura es abismal. Luego vinieron los calientes y otra desilusión donde la estrella fue el shish kebab de cordero crudo (no rosado, crudo) y el subejrej hecho con una masa tipo lasagna en vez de masa filo. Si quieren comer comida de medio oriente, consulten con esta guia que hay muchos, inclusio en la zona, pero a Garbis no vayan, no vayan, no vayan"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabuuu05", 
      "text": "Dice que en este restaurant ofrecen comida para celíacos y eso no es cierto!!!!! Cuando se llamó para reservar se preguntó si había algo para celíacos y la respuesta fue que si. Cuando llego y pregunto que opciones podía comer me responden que ninguna. Les digo que cuando reservamosme habían dicho que había y me responden a ver, te armamos algo. Resultado 3 mini pedacitos de carne (como los de 1 brochette) y una \"ensalada\" de 1 lechuga y medio tomate. Lo peor de todo es que me salió más caro que los platos de mis amigas que encima eran más abundantes."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "baffoblu", 
      "text": "la comida no es buena, tienen algunas cosas que estan bien como la mayoria de las entradas pero la sensacion general es que todo es muy grasoso , tiene mucho aceite y esta recalentado.. la carde dura, toda.. el ambiente es caotico, el servicio no esta mal.. resumen: comi mal, no vuelvo."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Hasta ahora el unico lugar de comida armenia donde no me gusto la comida. No me parecio buena la calidad de los productos ni la elaboracion (pasha boreg con queso quemado y kepe seco y nada fresco). No lo recomiendo para nada a pesar de ser barato."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Felisia", 
      "text": "La comida no es sabrosa, le faltaba sabor a mi pastel y tenia mucho aceite....me lo habían recomendado como un muy buen lugar pero dejo bastante de desear. ES MUY CARO!!"
    }, 
    {
      "date": "9 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable, comodo con mesas separadas y espacio para servirse el buffet.\r\nLa atencion pesima, el mozo nos queria sacar rapido y no nos asesoraba en nada y segun el todo era lo mejor.\r\nNo soy muy entendido en comida arabe pero si es lo que sirven aca pobre de ellos !!! baja calidad alto precio nada que ver con las delicias de Sarkis donde la comida es de primera\r\nEn Garbis se nota el desgano y la berretada de los ingedientes el keppe horrible una especie de capelettis arabes incomible, no habia fierritos, ni arroz persa\r\nLos postres mas o menos. Hay lugares mejores y mas economicos"
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Laborde", 
      "text": "Bueno, vamos por partes... el precio es alto, sobre todo considerando la variedad que hay al estilo \"libre\" puesto que en lineas generales son platos baratos.\r\nAl margen de esto suceden cosas incomprensibles... por ejemplo que al 2do pedido de kebab de pollo y kebab de cordero (quiza lo mas caro de la carta) te lo manden crudo (no jugoso, definitivamente MUY CRUDO) y demoren mas de 20 minutos en traertelo nuevamente y que el cordero continue crudo... bueno, al menos el pollo estaba cocido.\r\nLa verdad es que el precio que cobran no se adecua con las bondades en la atencion (por ejemplo en la mesa se olvidaron de ponernos servilletas ALGO ELEMENTAL, y eso que el lugar estaba semi vacio) ni con la calidad de la comida. NO VUELVO.\r\nNota a favor, muy simpatico el arabe de la puerta."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Florkids", 
      "text": "Nosotros somos amantes de la comida árabe y este lugar no tiene idea de como hacerla. La verdad no puedo creer lo mal que hemos comido. No probamos otros platos que no fueran los que siempre pedimos en otros lugares arabes y el subereg que es una lasagna de quesos con masa phila, por ejemplo esta hecha con pascualina creo y muzzarela, un horror. Quisimos probar porque tiene un saloncito para los chicos, pero lo cierto es que tampoco es lindo el salon, mal iluminado, no muy bien aseado, juguetes bastante rotos, una lastima. No se que tal sera la parrilla, pero por las dudas no vuelvo. Hasta el helado era feo."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mariano79", 
      "text": "Como cambio este lugar. Hace dos años la comida era excelente, pero ya no se puede decir lo mismo. Los platos son muy aceitosos. La atención es buena y el ambiente agradable, pero lo fundamental -la comida- es mediocre. \r\nLástima!"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable la atencion no tanto ya que los mozos se molestan cuando le preguntas algo y yo ignoro mucho de comida arabe.\r\nNo me gusto la comida muy aceitosa y de baja calidad, difiere mucho de, por ejemplo, el Club Sirio donde todo es un manjar."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tamer", 
      "text": "Muy mala la comida la tencion es regular ya que se trata de un tenedor libre y el precio elevado para lo que es la comida"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar el muy malo. desde que pusieron tenedor libre la calidad empeoró terriblemente. Por optro lado es caro. no vale la pena. Se transformó en una cadena de comida rápida."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ibanez_ac", 
      "text": "Volvimos por el lugar para cuidar niños, queríamos comer tranquilos.\r\nCraso error, la comida es mala, sin gusto. El servicio también fue malo. Nuestro mozo desapareció en varias oportunidades y tardó en traernos todo, hasta la cuenta. Hacia calor, el lugar tiene mala ventilación. \r\nYa habiamos ido antes e inclusive voté en esta guía. Lo hemos sacado de nuestras opciones."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juanmacure", 
      "text": "Tratándose de comida armenia deja mucho que desear y los precios son bastante altos."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MatiasL", 
      "text": "No me gustó la comida, parecía argentina, no árabe."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elEternautak", 
      "text": "Lo mejor de lo mejor en comida árabe. He probado otros pero te atienden super mal y la comida llega siempre fría. Garbis es mi preferido lejos: es riquísimo y me tratan bien! Les recomiendo la pasta de garbanzos con aceite de oliva y el kipe frito. Excelentes!"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gisewolk", 
      "text": "Me gusto mucho la opción del menú libre, sobre todo los platos calientes, los mozos muy atentos explicando cualquier duda sobre los preparados, me encanto un plato que venía con masa filo y queso. Ya había ido años atrás y me parece que el lugar está un poco descuidado, pero vale la pena. Comimos muy bien aunque los valores son un poquito elevados."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianojaja", 
      "text": "Una buena experiencia gastronómica, en un lugar con buena atención y ambiente. La extensa carta y las explicaciones cálidas de los mozos alientan a probar. Los platos son grandes y es bueno escuchar sugerencias. Los precios quizás son algo elevados, pero eligiendo bien se baja el gasto. No hay muchos vinos y están un poco inflados los precios de bebidas y servicio de mesa"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DJrosso", 
      "text": "Nunca habíamos probado la comida árabe pero nos animamos en este lugar. Comimos de todo un poco y pudimos probar muchas entraditas ya que el DIVINO del mozo nos preparó una mesa de degustación. UN lujo. estaba todo muy rico, pero sin la ayuda del mozo no hubiésemos podido elegir nada. Gracias Oscar! volveremos por mas platitos."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gatoconbotas", 
      "text": "Con mi marido decidimos probar la comida armenio y revisamos los comentarios de Garbis y de Sarkis, para elegir dónde ir. Siguiendo los consejos de la guía, elegimos garbis y por suerte lo hicimos! La atención y la comida fueron excelentes! En la recepción nos recibió una chica muy amable y la paciencia y calidez del camarero fueron notables. Nos explicó cada comida y nos asesoró con las cantidades. El resultado: comimos muy rico y pagamos acorde. ahora, amamos la comida armenia!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "un lugar tradicional, buena comida, arabe y judia, platos abundantes atencion profesional. Ambiente agradable"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Tiene sus altibajos pero para mí es buenísimo. Tiene lugar para los más chicos. El mbiente es muy agradable y bien decorado. Los baños muy amplios e impecables (dato no menor). Carta muy grande y con mucha variedad y opciones para los que no comens árabe/armenio/griego. La verdad, si quiero comida de medio oriente vengo acá. Llegás a almorzar a las 15.30 de la tarde y te atienden con una sonrisa (práctica perdida en la mayoría de los restaurantes, dónde solo están esperando irse). Para recomendar!"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Milena_Iris", 
      "text": "Fui con mi pareja a almorzar y elegimos menú libre. No había muchas mesas ocupadas, así que los platos y el servicio demoraron menos que en hora pico seguramente. La higiene y decoración del lugar eran muy buenas y los baños estaban muy limpios y bien diseñados. En cuanto a lo más importante, la comida, resultó muy rica y bien elaborada, con la salvedad de que los fierritos llegaron tibios y el brownie estaba muy seco para mi gusto, ambas cosas que fuero citadas en la encuesta. Si bien los precios son un poco elevados, si se es de muy buen comer rinde el menú libre."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loopinga", 
      "text": "Soy habitué de Sarkis, pero como me invitaron me pareció buena la idea de ir y comparar. El ambiente es ligeramente mejor aquí, la atención buena para mi, ya que conozco la comida armenia y no pedí explicaciones y eso facilitó las cosas. Y la comida...bueno, no está mal, por el contrario, esta bien...pero los fierritos y el keppe crudo de Sarkis son inigualables. Por otra parte, aquí los precios son algo más caros. En síntesis: se puede recomendar, nadie va a salir defraudado. Pero en mi libreta pierde contra Sarkis por 10 a 7,5"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablitou", 
      "text": "Que tal , bueno en mi experiecia fue un resultado muy satisfactorio, pense devido a los comentarios que la atencion iva a ser mala pero la verdad que fue alcontrario el mozo muy respetuoso y con ganas de explicar y de atender.\r\nRecomiendo la entrada fria para degustar variedad de sabores en mi caso eran 8 variedades en las que incluia pure de garvanzo especiado pure de verengenas verengenas fritas con castañas de caju y tomate y demas.\r\nrecomiendo tambien el keppe crudo me gusto su sabor y textura\r\ncomo plato principal opte por una brochete de ternera y cordero , pero estaba un poco sobre cosido"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "p_tapia_j", 
      "text": "Fuí a celebrar mi cumple, el ambiente agradable, la mesera que nos atendió fue muy copada y la comida abundante. Recomiendo las picadas y bandejas para probar de todo un poco. Lo único negativo es que me pareció demasiaso caro por la calidad de la comida, que es buena pero no extraordinaria, creo que seguiré eligiendo Sarkis para probar la comida arabe armeña"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carlos4321", 
      "text": "Si bien debo decir que la comida no defraudó, si tiene cosas que no me terminaron de convencer.\r\nLa decoración y el ambiente en sí, es medio extraña y no se entiende lo que pretendieron hacer.\r\nLa camarera que nos atendió, muy correcta y ayudándonos con la elección de los platos.\r\nEs malo que muchos platos de la carta, terminan siendo cosas diferentes.\r\n\"Borek Cuatro Quesos\" simplemente eran de ricota.\r\nBandeja Postres - Para Dos - No eran 4 variantes como decía la carta.\r\nY el arroz que acompañaba tanto los Shish Kebab como el Pilav Persa, simplemente el peor arroz que haya comido en mi vida."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "TinRona", 
      "text": "Bueno fue mi primera vez con la comida Armenio Arabe. El mozo no me decido a calificarlo de bueno o malo. No tenia la mejor onda, pero al menos cuando fuimos pidiendo, ante mi pregunta de si era demasiado para 2 personas, me dijo que si. Al menos fue sincero. La idea es (si no se opta por el menú libre, que es medio caro) pedir varias entradas y platos principales, pero de 1/2 porciones, para poder degustar mas cosas. Recomiendo los platos calientes mas que los fríos. Una vez hay que ir, pero no se si volvería..."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaniM", 
      "text": "Una experiencia interesante, hay que ir bien predispuesto para probar otros sabores. Muy bien la picada caliente, super abundante. Con un par de entradas alcanza perfecto para cuatro."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Buena la comida y el local, pero se nos hizo un poco costoso el precio en relación a otros restaurantes de comida árabe. Pedimos la picada caliente que estaba muy rica, la brochette de carne bien y la atención correcta, salvo la mujer que atiende en la puerta. Pediremos delivery muchas veces mas."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cdec", 
      "text": "Fuimos mi esposa y yo. No conocemos de comida oriental, pero nos gustó. Muy buen ambiente y atención. La copa garbis es exquisita.\r\nSi son de poco comer no pidan menú libre. Hay medias porciones. En el sitio web del restaurante está el menú con los precios. Sábado a las 23 hs. es difícil estacionar"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verito2011", 
      "text": "Hemos ido varias veces y la atención y comida son recomendables. La única crítica es que no tienen cerveza de litro, solo 3/4 a un precio bastante caro.\r\nEconómicamente es preferible optar por menú a la carta."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "morala", 
      "text": "Buena atencion por parte del mesero, no sabiamos bien que significaba cada cosa y no tuvo problemas en ayudarnos a elegir. comimos excelente."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "campahector", 
      "text": "Comimos masa filo con queso o algo parecido que estaba muy bueno, de plato principal cordero al yogurt una mezcla un poco extraña pero quería probar algo distinto, lástima que los trocitos de cordero estaban muy duros, los postres excesivamente dulces pero bien logrados. La atención fue bastante buena y el mozo muy gentil. El ambiente un poco rebuscado pero bien."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Elegí la modalidad de menú libre.\r\nMuy rico y de buena calida.\r\nHace rato que voy y lo seguiré haciando."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mburucuya", 
      "text": "Conocía otro Garbis y su comida. Debo decir que ya no es la calidad de hace un/dos años atrás. Tienen menú libre y menú a la carta(ambos NO son combinables!!! hay que optar por uno ú otro; el mozo trata que se elija el menú libre, el cual es rendidor si se desea comer mucho y probar de todo;caso contrario, \"a la carta\" es mejor.Las porciones son muy generosas, lástima en el Pilav Persa tuve que buscar las almendras con lupa.El \"mozo\" con muy pocas ganas de atendernos, ni que hablar de sugerir algún plato.No sé si volveré, de por sí, será sin mi marido, quien se fue desilusionado."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Hummus bueno, Falafel también, las borek de queso se les doró demasiado al recalentarla, el arroz persa y el shish kebab, muy buenos. Luego de un bajón parecen haber repuntado. Celebro. La atención muy buena y eso que eramos los últimos y nos esperaban para cerrar. RPC muy buena."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "La comida sigue siendo buena y abundante. La entrada fría es para compartir entre 2 ó 3 parejas. Muy rica la mousaka. Los precios, no muy caros, aunque el servicio de mesa sí lo es por no traer ni siquiera una panera. Vale la pena para salida en grupo."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Como vivimos cerca vamos seguido. La comida es buena, los platos abundantes y los precios muy económicos. Muy recomendable, especialmente para ir en familia o grupo."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "La comida es excelente, y la atención es correcta.\r\nLa única recomendación es que vayan con mucho apetito, y tengan a mano algún digestivo para el final..."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lucien", 
      "text": "Desde hace un par de años que bajó muchísimo la calidad de las comidas. La atención sigue siendo excelente pero es caro en relación calidad-precio."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "Menu libre x 69 pesitos, bastante completo y variado, entradas, platos principales y postre, una buena opcion para quienes quieren probar x 1ra vez. Sin ser algo exquisito, esta bien dentro de todo."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mengue", 
      "text": "Muy buen lugar para ir a comer comida armenia y probar algo distinto! La atención es muy buena también y el ambiente es cálido y agradable."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gnicolas", 
      "text": "Me pareció un lugar interesante. Si bien la comida no excepcional, cumple con las exigencias de un paladar normal. Excelente la parrilla: el shish kebab es delicioso y su tamaño sacia a dos personas de buen comer. Los domingos a mediodía hacen 20% de descuento por pago efectivo, determinando que el precio final sea muy conveniente."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paladarrojo", 
      "text": "Fui 4 veces, y siempre comí excelente (recomiendo el menú libre)\r\nLa atenvíon muy buena en 3 ocasiones y desastrosa la última (spuestamente le faltaba personal)\r\nBuena opción para ir con chicos, el salón para ellos es chico pero los míos siempre se entretienen y puedo seguir probando la carta (bastante amplia)"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SolsitoDulce", 
      "text": "Fue la primera vez que probamos ese tipo de comida, y nos gusto mucho, el Pilav persa para mi estubo muy rico! es como una ensalada de arroz con pasas de uva.\r\nY Nos despidieron con un bocadito dulce, un buen detalle!"
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Me cuesta evauluar la calidad de este restaurante. Fui algunas veces, cuando salgo estoy satisfecho pero algo me hace dudar antes de volver. La comida me parece buena pero hay otros armenios con mejor calidad y sabor.\r\nEl lugar está bien ambientado y el servicio suele ser aceptable. El precio es alto. Se justifica si vas con algún descuento. En caso contrario me parece muy caro para lo que ofrece."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "Es un resto libre de comida arabe \r\nno esta mal pero si son fans de esa comida y la quieren de calidad vayan a otro lado , a este solo si tienen mucha hambre y poca guita"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "Realmente, la comida de Garbis es deliciosa, sin ser sublime. El lugar es agradable y el local de Belgrano tiene lugar para chicos (fundamental). Iria mas veces si no fuera por el precio, el cual me parece un poco elevado. Es self-service y nosotros mas que 2 veces a la mesa fria no vamos (pedimos plato principal solo por que esta incluido en el precio). En mi opinion, podrian intentar bajar el precio ofreciendo solo lo que esta en la mesa fria. Ojala!. Los mozos no tienen mucha onda."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Stankillkenny", 
      "text": "La verdad que fuimos por ser el cumpleaños de un amigo. Noc omimos mal, de hecho fue COMER SIN PARAR y son cosas ricas, pero por ser un restaurante especializado en comida Armenia-Arabe... dejo bastante que desear, todo demasiado condimentado y muy grasoso, pero no comi mal... mejoraria un poco la atencion con respecto a que hay que buscar mucho al mozo para pedirle algo, no está atento a la mesa... pero bien igual."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fernandaad", 
      "text": "fui otras veces, en esta ocacion por un cumpleaños( el cumpleañero no abona el cubierto)nunca me desepciona el sabor de la comida, las especies que usan son inigualables!!! como sucursal esta no es la mas lindo hay otros garbis como el de villa crespo es mucho mejor la ambientacion!!! El precio es bastante caro pero los sabores muy buenos!"
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Sin ser experta en cocina armenia, realmente la comida de Garbis me resulta buena y sabrosa, no escatiman en las porciones ni en los ingredientes y la atención, si uno da con el mozo indicado, suele ser excelente. Lamento que hayan sacado la mesa de postres que era una de las fortalezas del restaurant. Coincido en que es desagradable que facturen servicio de mesa cuando se elige menú libre, pero no me parece caro teniendo en cuenta la calidad y la cantidad de la oferta. Creo que merece ser visitado."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "barbarata", 
      "text": "Fuimos un grupo de 7 personas y realemente comimos muy bien, el menu libre incluye entrada, plato principal y postre, todos excelentes, recomiendo el postre roxana y el helado de limon. El cubierto es de $5 y aproximadamente se gasta incluyendo bebida y cubierto $60 por persona."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bell", 
      "text": "La comida si bien no es mala ni regular, tampoco es maravillosa. Para los que conocen de tipicas comidas armenias les parecerá que a la comida le falta mucho; para los que se animan por primera vez puede ser un comienzo, pero hay opciones MUY superiores. Eso si, OJO PORQUE ESTA SUPER-CARO!!!! cobran servicio de mesa con el menu libre (absurdo), los vinos son CARISIMOS, al igual que las bebidas. Antes de ir hay que pensarlo porque dos personas con un vino medio pelo (Norton por ejemplo) + un agua no gastan menos de $180.-"
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roberto", 
      "text": "El precio por persona es normal para hoy en día y en relación con lo que uno puede comer. Elegimos el menú libre, porque somos de muy buen comer, y pedimos un vino caro. La calidad de la comida es excelente. Por suerte el mozo nos aconsejó que la comida caliente la pidamos antes de terminar la fría, porque tarda un poco, tardó unos 20 minutos, se me ocurre que la hacen en el momento. La atención bastante buena y pienso volver, especialmente el día de mi cumpleaños, de esta manera, uno no paga!!!"
    }, 
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caritoka", 
      "text": "Carisimo por ser dia de semana. Decidimos por primera vez pedir a la carta, nos salio lo mismo al final y nos quedamos con ganas de probar cosas. Voy a dejar de ir debido a los precios."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ayante", 
      "text": "Buen lugar para ir siendo cumpleaños ya que el cumpleañero no paga, de hecho en la semana deben ser los únicos que van. No es un lugar para nada barato, si bien hay que tener en cuenta los costos de muchos insumos de este tipo de comidas. La ambientación tal vez sea lo más flojo al parece más un parque temático que un restaurante realmente, si bien hay que reconocer que está cuidada. La comida es rica aunque un tanto occidentalizada. La atención también es buena, nada del otro mundo."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andalusz", 
      "text": "To Garbis you have to go for the Armenian Arabian starters at the buffet, really delicious ! Is not a place for a romantic date, although the ambiance is okay, service & ambiance should be much more customized, is too formal. With only the large combinations of delicious starters is far sufficient to feel content. Try the borscht, beetroot juice. The main dishes without meats, are all missing the good final touch in my opinion and are all too fat. The desert table used to be impressively big, but last 2 times was diminished considerable, what happened here ?"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgordoH", 
      "text": "vamos desde hace tiempo... No vamos a ir mas, desde que es tenedor libre, esta carisssssimo  (45 + 5 de cubierto inadmisible+ bebida, no baja de 60) y decayo mucho la calidad y elaboracion de las comidas. Si se recurre a la carta, sin comer en exceso cuesta aun mas que el tenedor libre,\r\nLo hemnos recomendado mucho, ahora lo desrecomendamos, no vamos mas."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natyasta", 
      "text": "Para la persona que no conoce bien la comida de ese tipo, puede estar bien.\r\nPero realmente es un poco caro teniendo en cuenta la comida, me parecio muy mal que cobren $5 por cubierto si uno elige la opcion libre.\r\nLa verdad, lo mejor fueron los postres."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLOREG", 
      "text": "El precio subio muchisimo, y cobran $5 de cubierto aunque comas libre, recomiendo ir el dia de cumpleaños porque el cumpleañero no paga. Los mozos medio flojos en la atencion, la bienvenida del que abre la puerta es buena y convida una galletita.\r\nLa comida es muy rica, recomiendo pedir libre y comer un poquito de todo. No se pierdan el hummus (pasta de garbanzos) el pasha boreg y boreg, el brochet de carne y los postres tipicos.\r\nTienen una niñera y un salon para chicos medio feo, los baños son hermosos e impecablemente limpios y grandes."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "giec", 
      "text": "Me gusta mucho y siempre que puedo, vuelvo."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rijkaard75", 
      "text": "Me gustó este lugar. Los sabores muy buenos (lo único criticable es que tal vez todo tiene demasiado fenogreco), buena variedad y amable la atención. Para ir y comer de todo, aprovechando al máximo lo que se paga."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "La comida es rica, pero nada del otro mundo. Le resta muchos puntos que las entradas y el postre sean autoservicio (en el menú figura una opción no-autoservicio, pero en la práctica, los mozos te obligan al autoservicio, porque cuando les querés pedir la entrada, te mandan a la mesa a buscarte) No justifica el precio."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MartinFaverio", 
      "text": "No lo conocía, pero me atrapó. Desde el ingreso con \"le ofrecemos algo rico para la espera\" hasta el trato final, en el cual no nos apuraron en absoluto."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Esta vez se me trastabilló un idolo. Volví tras casi dos años y encontré un menú muy caro y que la calidad de la comidad no es la de antes ni remotamente. Ni el servicio tampoco con varios detalles muy cuestionables y molestos para el cliente. Ojo con las promociones como las de los vinos 1x1 que defraudan por el inaudito precio de la primera botella que si pagás."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PuraMalta", 
      "text": "El restaurante es interesante la comida es fuerte pero buena, la atencion del mozo fue exelente ya que explico que era cada plata de la degustación, no es para comer todos los días pero volveré."
    }, 
    {
      "date": "12 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Muy bueno, me gusta mucho! fuí muchas veces y e iré un montón más! me encanta. El manti es exquisito!  hay que ir con hambre y con ganas de probar cosas nuevas, riquísimas y con nombres raros!   muy bueno! altamente recomendable!"
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenzo", 
      "text": "Ambiente con decoración típica, comida sabrosa, atencion amable y variedad de platos son las características de este restaurante, al que concurro, asiduamente, con mi novia. Recomiendo el Matis con ajo, el Sarma de parra y el Keppe al horno, entre otras cosas. El menú libre cuesta treinta pesos, más bebida y tienen una promoción: si compras un vino de bodegas Norton o Santa Julia te regalan otro para llevar."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Si sos conocedor de la comida de medio oriente, no te va a gustar. Fuimos en varias oportunidades y la calidad bajó mucho, no así los precios, que son altísimos para lo que ofrecen en cuanto a platos. \r\nValen la pena los postres típicos."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Hay mucha variedad. Se disfruta más si se es de buen comer porque el menú libre da lugar a probar muchísimas cosas riquísimas. Es bueno compartir para probar un poco de cada cosa sin caer en excesos. Las entradas son excelentes y los postres típicos armenios también (los clásicos como flan, tortas, etc. son normales, no valen la pena en comparación con las delicias orientales). Los platos principales son muy sabrosos, vale la pena probar los diferentes y exóticos sabores."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "robytana", 
      "text": "Lo que me gustó fue la posibilidad de probar de todo."
    }, 
    {
      "date": "31 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "La primera vez que fui, fue en el 2006 y me agradò mucho. Segui llendo y hasta fines del 2007, nos cobraban $ 35, sin cubierto. Evidentemente aumentò. No me molesta el autoservice, ni que el plato principal, haya que pedirlo, ya que algunos los preparan en el momento. Reconozco que hay mejores, pero no dejo de ir, porque pruebo de todo.Por lo menos a nosotros nunca nos atendieron mal. Si demoran bastante cuando optas por ir al entrepiso. Pero nada como para molestarse."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ghammin", 
      "text": "Muy buena comida armenia. Especial para quienes quieren probar una cantidad de cosas nuevas."
    }, 
    {
      "date": "4 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibanez_ac", 
      "text": "Tiene un lugar para cuidar a los niños. Muy útil si se quiere charlar tranquilo un rato."
    }, 
    {
      "date": "12 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasmo", 
      "text": "Un ambiente muy agradable y una interesante variedad de comida. Con una mejor atención y un precio mas moderado, hubiera sido un lugar ideal."
    }, 
    {
      "date": "1 May 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "raptown", 
      "text": "es caro"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arrepentida", 
      "text": "En este lugar se come de 10 y te tratan muy bien. Recomiendo comer a la carta y pedir medias porciones para probar de todo un poco. Si sabes pedir, o le pedis ayuda al mozo, comes muy bien (entradas, plato y postre) por $110 con bebida incluida. Muy recomendado."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fanatica2012", 
      "text": "Excelente todo. Los mozos son correctos y no cargosos. La comida sigue siendo exquisita y abundante. Es un gran lugar para comer rico, diferente y pasarla muy bien. Vuelvo siempre."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Propoleo", 
      "text": "Atención correcta y una muy buena sala para los chicos. La comida sigue siendo muy sabrosa y abundante. Un muy buen lugar para ir en familia a probar la comida árabe, nada que ver con Sarkis que te tratan mal y te traen la comida fría."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Waldo54", 
      "text": "Soy fan de la comida étnica y me animé a probar la árabe. Quiero destacar la paciencia el mozo en explicarnos las comidas y en ayudarnos a combinar platos. Por suerte, nos recomendó cantidades y no pedimos (ni gastamos) de más. Comimos una pasta de berenjenas ahumadas increible y un fiambre parecido al jamón crudo. Después comimos el kipe crudo (riquísimo) yde plato principal nos recomendó unos fierritos de cordero molido y pollo. Ambos estaban espectaculares. No tuvimos tiempo para comer postre, pero la próxima vamos por más. Vuelvo seguro a probar más platos."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "QuieroSalsa", 
      "text": "Somos clientes de este lugar hace mucho, así que hicimos una reserva para el sábado. Aunque llegamos un poco tarde, la señorita de la puerta, muy amable, nos conservó la reserva. La atención es muy atenta y se come excelente. Los platos son abundantes y muy sabrosos. Recomiendo el manti con yogurth con ajo. Mis hijos adoran el brochette de pollo y el puré de garbanzos (no hay nada mejor!). Lo recomiendo mucho ya que nunca me defrauda."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macaortiz", 
      "text": "Que bueno es ir a un lugar donde podes disfrutar de la comida, los sabores, la atención y que no te maten con la cuenta. Somos clientes hace años de Garbis y cada vez que comemos el hummus es como la primera vez...  que rico por dios! les recomendamos que pidan a la carta y le pidan al mozo que les traiga medias porciones. De lo caliente, el keppe horno con arroz y fideitos es espectacular. Gracias Garbis!!"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "amazing", 
      "text": "Fuimos a festejar el día del padre, y debemos felicitar al personal del restaurante, ya que aunque estaba lleno, todos eran amables y nos dedicaron tiempo para explicarnos las comidas y el sistema del menú libre. Todo muy rico y abundante como siempre. Gracias!"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luismusical", 
      "text": "Todo lo que comimos estaba excelente. Varios platitos de entrada, una carne al fierrito con arroz pilav y una bandeja de postres con café a la turca. Todo espectacular. Eramos dos adultos y pagamos $180 con vino incluido."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flaco2012", 
      "text": "Leí un comentario de selmo, y como soy fanático de Garbis, y por ser de familia árabe, se distinguir muy bien los ingredientes, sobretodo de mi amor \"hummus\" (pasta de garbanzaos) Puedo asegurarles que no usan maní sino el tahine de siempre. Voy hace más de 10 años y el hummus está siempre riquisimo. Crecí con esta comida y siento que hacen el hummus tan rico como la hacía mi abuela. Vayan, Vayan y vayan. El hummus de Garbis no tiene precio!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cafecortado", 
      "text": "Excelente. Fui a festejar mi cumpleaños y la pasamos muy bien. El mozo, super amable, nos recomendó qué platos pedir y nos asesoró con las cantidades. Nos trajo unos platitos para picar (el de garbanzos estaba espectacular) con pan árabe calentito. Después vino una lasaña de berenjenas espectacular y mi marido pidió unos brochettes de pollo que estaban super ricos. Todo de diez. Para el postre, unos deditos de nuez y café con borra. Delicioso todo garbis! volvemos siempre."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soymamali", 
      "text": "La calidez de la señorita de la puerta que te recibe con masitas, el mozo SUPER PACIENTE que te explica los nombres raros y las cantidades y una comida increíblemente sabrosa, hacen de Garbis mi restaurante \"étnico\" preferido. Les recomiendo el pure de garbanzos con unas gotitas de aceite de oliva. Vuelvo seguro!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "negritayque", 
      "text": "Todo excelente, como siempre. Por suerte, todavía no aumentaron los precios. Sigue saliendo lo mismo que el año pasado. Les recomiendo los brochettes de pollo con verduritas, son riquisimos y super baratos."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lambas2011", 
      "text": "La comida de este lugar es excelente. El buffette froie está cada día más rico. Hay una sopa de remolacha que tiene un dulzor increible! Una pena que no abren el salón de arriba y tuvimos que esperar un rato para poder pasar al salón. Igual, valió la pena esperar."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lidialomanto", 
      "text": "Somos clientes del restaurante, pero es la primera vez que pedimos delivery. Llegó todo super rápido y fue como comer en el restaurante pero en pijama. Los brochettes llegaron perfecto y nos mandaron el pan caliente, luego de insistir bastante (recomendado). Comimos 4 y pagamos 210 pesos. Muy buena opción para no salir de casa."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Josefinaloperfido", 
      "text": "Soy cliente hace muchos años y nunca me defrauda. Excelente la calidad de la comida, pedimos casi siempre lo mismo y siempre nos sorprende lo rico que está. Hummus, Keppe horno, pilav y algún brochette para compartir.Riquísimo.  El fin de semana fuimos y no pagamos más de $100 por persona.  No cambien nunca!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Danicardone", 
      "text": "Excelente veriedad de entradas. Es un lugar ideal para ir a probar de todo. Comimos cositas frías y unas hojas de parra con carne espectaculares. El mozo nos trajo unas empanadas de masa phila con verdura y una bola de keppe. Estaba todo delicioso y pagamos menos de $100 por persona. Nos encantó."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buena comida. PAra ir cada tanto."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caali", 
      "text": "Muy rico todo y un buen precio final. Fui con mis chicos a festejar las Pascuas y se la pasaron jugando en la salita de niños.  Es un buen lugar para la familia porque nosotros comimos muy rico y ellos se la pasaron jugando."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flaco2012", 
      "text": "Hola, les cuento que ayer fui a comer a garbis y quedé feliz. Le dijimos al mozo que queríamos probar de todo un poco y nos dijo que si pediamos medias porciones a la carta ibamos a pagar poco y comer mucho. Le hicimos caso y nos trajo unos platitos con pastas riquísimas y algunas ensaladtidas. Después, una lasaña de berenjenas sin carne espectacular. Y el mozo tenía razón, el precio fue de $160 con vino incluido."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maranico", 
      "text": "No me canso de ir nunca! te quiero garbis!!! Amo comer tanto que después no me puedo subir al coche!! jajajja. Festejo que haya vuelto el pan árabe calentito a la mesa. Recomiendo probar la pasta de berenjenas con aceite de oliva. Y después, el pollo a la crema con los fideitos. No cambien nunca!"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nandoferchiu", 
      "text": "Hace mucho no iba a comer a Garbis y leyendo los comentarios de la guía, no le teníamos mucha fe. Fuimos a comer con mi mujer y quedamos asombrados de lo rico que estaba todo. El camarero nos recomendó comer a la carta y nos fue trayendo platitos para probar de todo. Y estaba todo muy sabroso. Y el precio final nos pareció correcto."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seryiten", 
      "text": "Soy habitue de este lugar, me encanta la comida Armenio Arabe y mas como la preparan en garbis, el Keppe crudo es un manjar"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MajoMang", 
      "text": "Fui varias veces y cada vez me gusta más! La calidad de la comida es excelente, las presentaciones son simples y armoniosas. Las porciones, generosas.  Los sabores, impecables.  La moza que nos atendió fue paciente y simpática! Nos guió para elegir y fue atenta y cordial.  El lugar es muy limpio.  Podría estar mejor decorado, pero es lo único malo que puedo decir.  Voy a seguir yendo!"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuiameH", 
      "text": "Nos gustó la comida armenia. Platos sabrosos con sabores distintos."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamali", 
      "text": "Voy a Garbis hace 10 años cada vez que puedo darme el gustito de comer afuera algo distinto. El hummus es impresionante, las fatay de carne están cada día más ricas y el brochette de carne picada es una delicia. Definitivamente para recomendar."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Panchito76", 
      "text": "La comida estuvo buenisima y el servicio es impecable. Me gusta mucho la comida étnica y es uno de los pocos restaurantes que se nota que la comida es artesanal. 110% recomendable."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Me pareció muy bueno en general. La comida muy sabrosa, pero sin exagerar. Los falafels perfectos y los varenikes un descubrimiento. La atención muy bien. Precios pagables totalmente. Además te da opción de media porción en la mayoría de los platos. El ambiente, demasiado familiar para mi gusto"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micaelasando", 
      "text": "Me encantó! El mozo super amable y los platos que probamos eran deliciosos. El precio es razonable, vuelvo seguro."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MicaelaBcc", 
      "text": "Imperdible. Recomiendo empezar con una picada de entradas frias donde te traen de todo un poco y después darse el gusto con una de esas espadas de carne o pollo. La atención fue muy correcta y por suerte el mozo nos ayudó a elegir.Riquisimo y muy buen precio."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cold", 
      "text": "Conozco Garbis desde sus comienzos y siempre mantiene la calidad de su comida, es excelente de verdad, al igual que la atencion y el ambiente del local de Monroe. Sin embargo puede hacerse un poco caro si se va por primera vez y se quiere pedir de todo. Lo que descubri hace un tiempo y es LA MEJOR OPCION es el delivery, con una picada para 2 a $40 que sumandole pancitos arabes comen dos o pican 4 por menos de $60. Verdaderamente muy buena opcion para toda ocasion. Recomendado el Pure de morrones con nueces, IRRESISTIBLE!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sept", 
      "text": "Como parte del grupo no había comido nunca comida armenia decidimos pedir una picada fría y otra caliente para que puedan probar diferentes platos y cerramos con Shawarma y Shishkebab de Pollo.\r\nGarbis no defrauda, es muy buena la calidad de la comida como la generosidad de los platos.\r\n\r\nLa atención es impecable.\r\n\r\nUn lugar para volver."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloCres", 
      "text": "Muy rica la comida, porciones abundantes, pedimos entrada y un plato cada uno, de todo pedimos media porcion, y nos fuimos llenos."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kaya1990", 
      "text": "Lo recomiendo, pagamos $50 cada uno y comimos como bestias. No se vayan sin probar la copa garbis que está espectacular"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariolopez99", 
      "text": "La comida está buenísima y por suerte en el menú se explican todos los platos y sus ingredientes. Con mi novia nos animamos al keppe crudo y es riquísimo!! Primera vez que venimos y seguro que volveremos por más. Muy tento el señor de la puerta que te da la bienvenida con champagne."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juanes1966", 
      "text": "Ya es un clásico en mi familia. Comimos riquisimo y nos dimos el lujo con mi mujer de comer tranquilos ya que a nuestra hija la cuidó una chica en la sala de juegos. Recomiendo probar de postre una copa que trae de todo."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adan", 
      "text": "Fuimos con mi familia para festejar el cumpleaños de nuestra madre. A pesar de que llegamos tarde nos atendieron muy bien y nos ubicaron bastante rápido en una cómoda mesa para las 11 personas que eramos. Pedimos menú libre. La entrada, tanto el hummus como el mahamara muy buenos. Luego lo caliente también estuvo muy bien, la picada para dos muy recomendable y abundante, el shish kebab muy bueno y los postres y el café oriental acompañaron gratamente el festejo. Si les gusta la comida árabe y/o armenia, se lo recomiendo sin dudar, alta calidad y sabor en todo, es una excelente opción."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferchiu", 
      "text": "La comida es buenísima. El mozo nos explicó con paciencia varios platos y nos decidimos por la picada caliente que traía de todo un poco. Aunque la luz estaba un poco baja para mi gusto, es super recomendable."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celes1", 
      "text": "Comimos muy bien fue la primera vez, llegamos tarde tipo 23 hs, nos recibieron muy bien con una copita de champagne., en la entrada el camarero muy atento , super agil y rapido , comimos muy bien y no gastamos muchos la verdad volveriamos y el hummus era terriblemente bueno , el pate de higado de pollo excelente tambien"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MariaPu", 
      "text": "Soy fanática de la comida oriental y Garbis me sorprendió. Me habían dicho que tenían muy ricos fierritos y el shish de picada completo me encantó.  La música estaba muy alta pero el fierrito se ganó mi corazón."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ana49", 
      "text": "Como cocinaba la abuela, delicioso. En un ambiente familiar con juegos para los chicos. Realmente para recomendar!!!"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FOREST", 
      "text": "Excelente la atencion, amplia variedad de platos y de muy buena calidad.\r\nEs para recomendar y volver."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gbenyakar", 
      "text": "Destaco la atención de los camareros y la limpieza del lugar. \r\n\r\nLa comida me resulta exquisita.\r\n\r\nSi bien los fanáticos de la comida armenia/árabe/judía/oriental suelen preferir Sarkis (que también creo que es excelente) la particularidad que, para mí, tiene Garbis es que ofrece algunas alternativas para aquellos a los que no les gusta este tipo de platos.\r\n\r\nSi el cubierto fuese más económico, creo que iría 4 veces por semana :)"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "die87die", 
      "text": "Muy rico, por supuesto yendo en el dia del cumpleaños para que no sea muy caro, pero igualmente vale la pena, los otros restaurantes arabes para comer lo mismo es mucho mas caro, sobre todo la mesa de dulces: el baclavá lo mas rico;las pastas de garbanzo y berenjena, la ensalada belen, los knishes, eso si, hay que tener estomago grande para aprovechar bien bien..."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Es nuestro restaurante preferido en su especialidad; pero lamentablemente se ha vuelto caro en relacion a otros. Es ridiculo que se cobre servicio de mesa, cuando el menu es libre, y su precio fijo. Toda la comida es sabrosisima. La mesa de entradas es espectacular; y los principales muy variados y riquisimos. Los postres son exquisitos; y es una gran ventaja desgustarlos ilimitadamente; cuando las masitas armenias, por ejemplo, son carisimas en cualquier otro lugar de expendio. El servicio es normal, y el ambiente no desentona. Si sos de muy buen comer; este el el restaurante armenio indicado"
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvanamarsico", 
      "text": "Me encanto el lugar!, buscaba justamente disfrutar de un restaurant etnico y la verdad que lo encontre! la comida es bien tipica de medio oriente (aunque hay opciones para \"los que no se animan\")y la decoración acompaña. Los mozos te van indicando y asesorando, son muy piolas! Recomiendo el Mantis, exquisito! Es un ambiente muy familiar."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gepm", 
      "text": "La comida es exquisita EXCELENTE CALIDAD se nota que es comida típica.\r\nLa ambientación está muy acorde, incluso la música. He ido varias veces y siempre la atención fue muuy cordial, siempre dispuestos a explicar sobre los distintos platos. Un lugar que no pueden dejar de conocer y volver, para animarse a probar otro tipo de comida."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Un lugar muy interesante para romper el molde y probar sabores nuevos, en mi última visíta la atención fue excelente, pero en visitas anteriores por ahí hubiese sido recomendable mas sugerencias de los mozos para ir conociendo las comidas."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mielzita", 
      "text": "Ambiente familiar, tranquilo, muy agradable, higiénico. \r\nLa comida es sabrosa, abundante y con gran variedad. El servicio muy bueno. Queda más que conforme, por eso lo recomiendo. \r\nYo estuve en la sucursal de Villa Crespo."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelente comida medio oriental. Shish kebab de cordero espectacular, lehmeyun fieles, masa fila perfecta, todo es rico y con la opción de tenedor libre, habria que llevar ropa con espacio extra para poder acomodar sobrepeso al regreso. Invitación para cenar gratis para el cumpleaños y delivery, qué más se puede pedir?"
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lody", 
      "text": "Para salir del molde. Una excelente opción. La Brochette de pollo que me sirvieron es puntualmente recomendable. En general un lugar muy acogedor con un buen servicio. Vayan."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "El típico sabor de la comida de medio oriente \"argentinizado\". No es como en otros lugares que sobrecondimentan todo con la excusa de lograr la autenticidad regional. Se puede apreciar bien el sabor sin destruir el plato. \r\nEl ambiente es cordial y ameno, con una decoración realmente digna de la Alhambra.\r\nLos precios son acordes a la comida. Vale la pena el gasto."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Es el lugar indicado para probar un poco de todo. Los postres son excelentes, de los mejores."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jade", 
      "text": "Reservamos para festejar el día del padre con mis viejos y mis abuelos y la atención fue excelente.\r\nLa comida es riquísima como siempre."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majo_nqn", 
      "text": "Se agradece la opción de tener un menú libre en donde se puede probar de todo. Imperdibles los borek de carne. \r\nUn precio económico si se va al mediodía durante la semana: sólo $18. Además hay un menú para chicos y un lugar para que jueguen. Lo recomiendo."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claudio", 
      "text": "Vale lo que cuesta (que es bastante)."
    }, 
    {
      "date": "24 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kris_tia", 
      "text": "Muy buena la comida. Un lugar para probar de todo, una cosa más rica que la otra.\r\nPoco íntimo para ir en pareja, igualmente es un lugar al que no deben dejar de ir."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yune", 
      "text": "Para quienes conocen y no conocen la comida armenio-árabe es de los mejores lugares para visitar. \r\nLa atención es esmerada y el servicio impecable; pero sin duda, la comida es lo mejor."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meliaman", 
      "text": "Fuimos al mediodía y comimos el menú ejecutivo. \r\nAdemás también lo visitamos una noche y la verdad que es un lugar digno de ser visitado, muy bien ambientado y con muy buena comida."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lrocca", 
      "text": "Todo bárbaro, pero te matan con el precio de la bebida. Me parece un exceso para este restaurante, una cerveza 3/4 a 9 pesos."
    }, 
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Mantiene su calidad tradicional en un bello ambiente. Muy delicados los platos preparados y buena la atención. Ojo con la temperatura del vino en días calurosos como el de hoy en este invierno."
    }, 
    {
      "date": "17 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hectortr", 
      "text": "muy bueno"
    }, 
    {
      "date": "15 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noecao", 
      "text": "La opcion de menu libre me generaba dudas acerca de este restaurante, pero el lugar supero las expectativas de todas las personas que fuimos. La comida es EXCELENTE, abundante, variada y sabrosa, la atencion a la mesa aun con menu libre es destacable y los mozos parece que quisieran que pruebe uno todo (nada intimidantes). El lugar es agradable tambien. Altamente recomendable."
    }, 
    {
      "date": "19 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alaethia", 
      "text": "Precio fijo.Tenedor libre con platos calientes servidos según carta. Varía el valor del cubierto en la semana o fin de semana."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lonelyfairie", 
      "text": "excelente comida y atencion muy buena y rapida. El precio excelente para lo bien que comimos (2 gaseosas, entrada caliente y plato principal por persona 62 pesos)"
    }
  ]
}