{
  "malos": [
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "novygourmet", 
      "text": "Sanata es precisamente lo que ellos dicen,verso,chamuyo....es un barsucho con pretensiones de centro cultural,donde,viernes a la noche,una mina, que no era malena,en su ensayo,gritaba el tango como ninguna....pan viejo, hamburguesa de almacen,pechuguita provenzal con mares de aceite, olor y humo en el ambiente,mesas pegadas unas a otras....a otra gente,para una pobre pizza,tardaron 45/50 minutos,como nosotros....menos mal que me clave un hepatalgina, si no......impresentable!!!!!!!creo que fue la peor experiencia gastronomica de mi vida!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CLMer", 
      "text": "La comida es muy buena! Los findes hay que ir temprano porque se llena, pero los shows son muy buenos y el ambiente mejor, muy Abasto!!!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julibert", 
      "text": "A ver si espabilan: no pueden tardar tanto en traer unas papas y una birra(40). Encima cero disculpas, muchas \"mesas\" improvisadas cuando no pueden con las reales... o atendes o no, es asi. Una lástima porque e barrio es lindisimo, el ambiente tambien, pero faltaria o que agreguen personal o que presten más atención, muy bueno todo lo que pedimos, TODO y buen precio, pero no dan  ganas de volver por la demora,"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "M-Pilar", 
      "text": "El bar es muy pintoresco, sus mozos son amables. Se apagan las luces y se enciende la noche. La carta es pequeña y  esta bien con respecto a calidad- precio. Pero tiene algo especial SUS EMPANADAS DE CARNE. Acompañadas de un tinto y linda música pasa a ser una linda experiencia. Los fines de semana se llena pero es cuando más onda hay."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "KaylaGrey", 
      "text": "Nunca vi el show pero se satura de gente hasta la puerta cuando los hacen. Respecto de la comida, tienen pizzas cuadradas bastante caseras y ricas. Linda atención aunque demoran de más en los pedidos. Hermoso el bar pintado y disposición del mismo. Pienso que podrían ampliar el menú y trabajar en las comidas, aparte de lucir como bar tanguero para turistas pueden presentar un servicio más completo."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CLMer", 
      "text": "Es un bar relajado, muy Abasto. El ambiente es familiar y amistoso.Sus shows son de excelente calidad y los precios muy razonables. La comida es buena, la pizza estaba rica, muy casera, al igual que las empanadas. Sin embargo, la torta , se llevó todos los halagos. Recomiendo."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jas07", 
      "text": "Ideal para minutas en un entorno Sui Generis, muy de Abasto con arte y música. Para pasar un buen rato y comer rico -sin pretensiones-"
    }
  ]
}