{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar típico donde cuesta ver que la limpieza sea uno de los objetivos prioritarios y la pizza de muzarella  me parecio que carecia de salsa de tomate"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Un lugar súper concurrido, donde las colas son interminables para pagar lo que se va a consumir y nuevamente para retirar el pedido. A pesar que no me gusta comer parada decidí hacerlo porque supuse quw al recalentarla no sería lo mismo. De lo que comí, solo rescaté la abundancia de queso de la fugazzeta, aunque los bordes estaban sin relleno y altos. La de anchoas no me mató, (altísima también) a pesar que una de las pizzas que más me gusta. Los precios no son baratos. Otro lugar que no comprendo."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "De parado solamente o para llevar a casa; para mi, el ambiente y la higiene dejan bastante que desear; pero bueno, no es un restaurante, es una pizzeria bastante modesta. El servicio cansino. Ahora, la pizza tiene una muzzarella sabrosa, pero excesivamente grasosa (a algunos les gusta, a mi no.) La fugazzetta es gruesa como una fugazza encima de otra con mucha muzzarella (del mismo tipo que la pizza: gustosa, amarilla, muy grasosa, y abundante.) No pude comer mucho, la muzza me resulto muy aceitosa (y a mi me gusta mucho el el queso!.) No creo que vuelva mas.!"
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cosicosi", 
      "text": "Por las buenas referencias de los usuarios decidi probar. La pizza de muzzarela es de terror (una prepizza de panaderia comun con queso arriba). La empanada de jamon y queso muy buena. Definitivamente no es la mejor pizzeria. Para comer de paso y sin exigencias."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lucho666", 
      "text": "De acuerdo con los comentarios malos, no se entiende como votan un lugar asi. El lugar es poco higénico y la atención, directamente no hay atención, autoservicio y comes de parado a los codazos. \r\nTiene pocas opciones de pizzas y postres. \r\nBueno y lo importante, la pizza muy mala, muy básica muy inferior a otras pizzerias de esa onda como las cuartetas, el imperio , el palacio etc y solo si tenés suerte te dan algo recién hecho sino te dan algo \\\"calentado\\\" o tibio . \r\nA todo esto es muy lenta la producción, tenes que esperar media hora, no dan abasto los flacos."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cucurru", 
      "text": "Vivo a 8 cuadrdas de la Mezzetta y me hubiera encantado que la pizza sea como la de Angelín, Güerrin o El Cuartito, pero me encontré con una fugazzetta de muy buena pinta pero con gusto ácido y queso de mala calidad. Hay que ser justo  y que no gane la nostalgia barrial. Es muy barato pero me comí una porción y al día siguiente tiré lo que quedaba. No vuelvo a comprar ahí."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Francin", 
      "text": "Es una pizzería, no un restó, no tiene mesas, ni sillas ni mozos. Las pizzas son gustos clásicos. Comí pizza de muzzarela con jamón y casi no tenía muzzarela, no me pareció rica, me decepcionó. Conozco muchas pizzerias clásicas. Los demás parecen que no piensan como yo porque estaba lleno de gente"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tiosirius", 
      "text": "No termino de entender como lugares como este estan bien calificados en esta guía. Pizzería con aspecto poco higienico donde comes de parado una pizza que es un bizcochuelo al molde con muzzarella aceitosa. Las empanadas, realmente desagradables. Basta por favor de endiosar estos lugares."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LUCHO53", 
      "text": "Realmente fuí por los comentarios que leío en esta guia y realmente no entiendo a nadie, este lugar no se puede recomendar a nadie, solo para comer piza barata, me pareció de mala calidad todo masa y muzarella por supuesto de molde que si fuese de buena calidad no la criticaria, me sentí un pobre comiendo una piza barata en un lugar más que barato y parado. Me molesta que recomienden todos un lugar común de los años 60 hoy tenemos que pedir un poco más, minimo de calidad."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "barrigudito", 
      "text": "Para mi gusto no es la mejor pizza o fugazzeta de Bs. As. el Cuartito o los Inmortales me parece superior, la fugazz. tiene demasiado aceite en la muzzarella y el resto de los gustos ni merecen comentario. Es cuestión de gustos..."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Milo2006", 
      "text": "Fugazzetta de las mejores que probé (guerrin, el cuartito, los inmortales, entre otros clásicos para comparar). Las empanadas de carne mejor no pedirlas. Se puede llevar las pizzas precocidas. La atención: arreglate. Largas colas para comprar y luego retirar, en esto ultimo tuve mala suerte pues demoraron mucho (no se entiende por que, dado que las pizzas salen en general, rápido). Ideal para comer de parado allí mismo."
    }, 
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florluc", 
      "text": "Muy buena, su pizza. Hay que destacar que es un bodegón típico porteño, su producto es alto, rebozante de muzzarella, su fainá caramelizada en su  aceite, variedades tradicionales como  fugazzetta, napolitana, jamón y morrones, etc. Carta de vinos interesante (vino  en vaso chico o grande), fernet, moscato, cerveza, gaseosas, etc. \r\nComo practicante de turismo  gastronómico y enológico a nivel nacional e internacinal, lo recomiendo. Rescatemos el romanticismo de nuestras costumbres de antaño, y cuidemos y valoricemos lo nuestro como lo hacemos en el exterior."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Se trata de una pizza con destacada masa, alta, generosa en sus ingredientes y con buen piso , pero se lamenta la falta de limpieza en el salon. Desfile permanente de gente, por lo que se hace indispensable la paciencia para esperar el gusto pedido. Sugiero probar las empanadas de carne. De verdad muy ricas !!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "En La Mezzetta el lujo no es la cerámica, ni las arañas de techo, ni la canilla en forma de cisne ni nada de eso, acá el lujo es la pizza.\r\nNo tiene mesas así que solo se puede comer de parado o para llevar, pero realmente vale la pena probar la pizza (arranca en $44) que desborda en ingredientes, o unas suculentas empanadas de carne o de jamón y queso."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Tal vez me gane la crítica de más de uno, y quizás con razón, pero las últimas veces que fui a la Mezzetta me vi tentado de comer solo las empanadas, que no se si son cada vez más ricas o simplemente a mi me gustan más. La pizza no es mi preferida, ya que no soy fanatico del exceso de queso y son un poco aceitosas, por lo que una doble fugazeta no tiene interés para mi paladar. Eso si, es un clasico que debe seguir tal cual lo hizo hasta hoy. Prefiero sacrificar mi gusto antes que osar pedir que cambien la forma de hacer pizza. No es mi preferida, pero no por eso deja de ser buena."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "enzo1077", 
      "text": "Si no comieron nunca una excelente fugazzeta rellena, este es el lugar para pasar, dejar el auto con las balizas puestas (bien vale la multa) y comer de parado una porcion junto con un monton de gente que hace lo mismo."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buttelero", 
      "text": "Hacía años que no iba y fui para que mi novia viviese esa experiencia tan porteña de comer Pizza \"De Dorapa\", es un lugar de paso y creo que gastronómicamente no amerita demasiado analisis . La fugazzeta es excelente , las demás variedades no se destacan. \r\nSi buscás un lugar con glamour, una atención esmerada y delicada, éste no es el sitio..\r\nAhora si querés ir a un lugar con tradición , con mística de Buenos Aires y comer una porción rica, acompañada quizás por un moscato... es ideal ...Es un lugar para tener en cuenta dentro de ese contexto y no para vivir una experiencia gourmet.."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Alecito40", 
      "text": "Está claro que no es un restauran, el ambiente y el servicio son muy flojos, pero es para ir a comer pizza de parado. La pizza es rica y económica"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Me pareció muy sucio y \"dejado\", demasiado. Se come de parado y no fueron capaces de poner barra en toda la pared, es muy incómodo para comer ahí. Obviamente muy buena la pizza, la fainá y me quedé con ganas de la fugazza rellena que tiene mucha pinta, volveré por ella."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Hice un paso fugaz, 3 empanadas, de pie y al paso. Son buenas, cada día me gustan más. No se como hacen con el horno abierto, pero están siempre calientes y te las entregan al momento. solo hay de carne y jamón y queso. Son mucho más grandes de tamaño que el promedio de otros lugares. el ambiente no brilla por su limpieza, pero es lindo ver la mezcla de taxistas, motoqueros, chicos que vienen de jugar al futbol y alguno que otro medio perdido que le dijeron \"como no fuiste nunca a la mezzetta. tenés que ir!\""
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "axxo", 
      "text": "El lugar tiene una de las mejores fugazzeta que se puede comer en Buenos Aires, y siempre tiene empanadas calientes de carne y jamón y queso, más abundantes que muchas más prestigiosas.  También vende pizzas precocidas con queso.   Pero queda en Villa Ortúzar y no en Chacarita Agronomía."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "visible", 
      "text": "un clásico para comer al paso, un lugar con mucha historia, siempre lleno de gente a la hora que sea, x algo es lo que es."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Cada tanto paso, la pizza y las empanadas son ricas, como en muchos otros lugares, pero vale la pena."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Me sumo a la gran mayoría y seguro peco de poco original: EXCELENTE LA FUGAZZETA RELLENA y las empanadas de carne no le van en zaga. No sé si es la mejor pizza al molde de Buenos Aires, pero definitivamente \"robar\" una porción de dorapa tiene un encanto muy particular. De vez en cuando viene muy bien!!"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bautistoe", 
      "text": "De las mejores pizzas de bs as, la fugazzeta con queso compite a la par con la del cuartito. Un lugar tipico  para no perderse."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "La pizza chica cuesta $19 y las empanadas $3,50. La calidad es acorde a esos precios. Se trata de una pizza tipo media-masa, de base crocante, aireada, con una salsa básica sin personalidad, y bastante generosa en muzzarela. El resultado final es una pizza que te llena y te cae bastante pesada. La faina es aceptable. Y las empanadas de jamón y queso son un masacote. Las personas que atienden tienen toda la experiencia para este tipo de lugares, es lo que mas rescato. El ambiente y las comodidades son de lo peor que uno pueda imaginar, higiene incluída. Está a un nivel de Ugis, pero mejor."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lugar de culto que lleva a los usuarios a hablar maravillas de algo que a mi parecer no lo es tanto. La pizza no es tan rica. La fugazzetta es pesada, con exceso de queso (más no siempre signfica mejor). el problema de servir al corte es la poca variedad y lo rápido que la pizza suele enfriarse. Las empanadas son ricas, pero ni más ni menos que en otras pizzerías. No hay ningún postre para recomendar. El ambiente tal vez sea lo mejor. Comer al paso y de parado escuchando las conversaciones de los comensales de turno, no tiene precio."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leomatt", 
      "text": "No apto para los que miran si los cubiertos están bien limpios o esperan el ambiente de un cena distendida. Pero un claro ejemplo del culto de la pizza, comer de parado cargada de muzarella media masa y aceite chorreando, Excelente para después de jugar un partido o para un antojo"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Es un lugar muy informal, pero para comer buenas pizzas y empanadas. Pizzas buenas, pero como se comen en muchos otros lugares....."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tyma", 
      "text": "La pizza es aceptable, el lugar no vale la pena hacer mension, recomendable para cuando uno esta apurado y al paso."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matanzero", 
      "text": "Un clásico, al cual no hay que dejar de visitar. Sí bien es “al paso” y suele llenarse de gente, ofrece una de las mejores fugazzetas de la ciudad. La de muzza no es su fuerte pero ofrecen algunas variedades “precocidas” (muzza, fugazza) para llevar a casa y terminar de cocinar ahí … lo que se dice, un golazo."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Hazte Fama.. A diferencia de la opinión de la mayoría, el ambiente creo que es lo mejor; obviamente si uno va preparado a comer pizza, en una pizzería de barrio y 100 tradicional. En ese caso el ambiente es ideal. \r\nSe come de pie, el lugar, es incomodo y la pizza al ser al corte no suele estar muy caliente. Pero es la fugazzeta de la Mezzetta, y eso ya es motivo suficiente como para que no importe comer incomodo o rodeado de servilletas usadas y vasos y platos sucios.\r\nEs una parada obligatoria cuando estas con ganas de comer una buena pizza y nada mas."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Diegowsr", 
      "text": "Fui por primera vez, siguiendo las criticas de esta guia y sin dudas es algo fuera de lo común. La pizza es, como describirlo, una \"bomba\", pero por eso mismo puede no ser una experiencia para repetir mucho. Las empanadas en cambio no se destacan demasiado. La atención, apariencia y el mantenimiento del lugar, de los que sirven y de varios de los \"parroquianos\" es directamente brutal (puede ser pintoresca para algunos también) por lo que que diría que no es apto para señoritas."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hrnar3", 
      "text": "las empanadas de jamon y queso son excelentes ylo mejor. La pizza es muy buena."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Javisan", 
      "text": "La mejor fugazzeta es la del cuartito pero ... la de la Mezzeta le pisa los talones"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Isobelle", 
      "text": "Evidentemente, un lugar tradicional de BsAs para la pizza y la empanada de parado. Los habitués son muchos, las caras son para fotos! La gente que atiende detrás del mostrador, muy amable. El lugar un poco sucio, pero es hasta esperable cuando uno va a un lugar asi. Más que nada, las empanadas, caseras 100%, no defraudan."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Empanadas como hace mucho no se comen en BA. Grandes, bien rellenas, y muy sabrosas.\r\nVolveremos a probar la pizza, especialmente, la fugazzeta rellena."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Pizza clasica. Local pintorezco de barrio para comer al paso una fugazzeta nodriza. La muzzarella muy buena, el lugar brilla por su toque retro, la atencion y la ambientacion similar a Burgio."
    }, 
    {
      "date": "27 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "kaine", 
      "text": "Tipica Pizzeria de barrio con una figazzeta rellena que explota, las empanadas son muy sabrosas pero aceitosas al mango, para ir con mucha hambre, no mirar el ambiente, baños y comensales."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patricio_konig", 
      "text": "parece pan pintado con queso. demasiadogorda la masa."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Se come de parado, junto al mostrador. Es famosa por la fugazzeta con queso, muy abundante y rica. La de muzza, en cambio, es una mas entre la de tantas pizzerías. Rica tarta de ricotta.\r\nEn conjunto, una pizzería para taxistas y para gente de paso, que retrotrae escenográficamente al pasado. Por la fugazzeta, vale la pena."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Una cosa tremenda la fugazzeta rellena,,, es enorme y muy pesada pero riquisima !! el lugar es muy de barrio, no tiene ni sillas, pero esta bueno para pedir delivery o comer unas porciones al paso. Hay q probarlas alguna vez, muy tradicional."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Laborde", 
      "text": "La Pizza es de lo mejor de Capital. Pero va en gustos, si te gusta la pizza a la piedra y la buena atencion no vayas. Aca se come de parado, la pizza es muy alta, te la sirven como pueden, la proporcion de aceite es de 4 litros por cm2.\r\nNo apto para higados sensibles.\r\nExcelente comida"
    }, 
    {
      "date": "4 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "No es la mejor piza de Bs.As., hay mejores (ej, Cuartetas, Guerrin). Si la mejor del barrio."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "No se puede agregar nada novedoso a lo que se dice en esta guia sobre este restaurante. Realmente la fugazzetta es espectacular, muy grasosa pero rellenisima de queso. Con 2 de estas porciones, estas re-satisfecho. Las empanadas al horno en cambio, si bien son buenas; no son las mas ricas que he comido. Particularmente prefiero las de Güimpi. El ambiente practicamente no existe. Se come parado y atienden muy rapidamente."
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AxlRose", 
      "text": "Buena pizza, lo mejor es la masa. Buena variedad e ingredientes de gran calidad."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabioch", 
      "text": "Empanadas de carne Muy buenas. De JyQ EXCELENTES, la  fugazzetta me tienta, no probe, volvere por mas.\r\nRecomendable para llevar o comer de dorapa."
    }, 
    {
      "date": "25 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anayuj", 
      "text": "Bueno, en realidad no se si este lugar tendria que estar aqui, ya que esto se trata de una guia para restaurants. La Mezzetta no tiene asientos, ni mesas, tiene la mistica de hombre que trabaja en la calle y come al paso. Las empanadas son superiores a las pizzas, que son al molde. Supongo que la comida es fresca, ya que la preparan al momento del pedido."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Bien nostálgico,linda experiencia de reencontrarse con este clásico del `57, los sifones viejos en las repisas y los moscatos. Pizza crocante,fainas frescas,eso si,bien aceitosa, a llevar hepatoprotector y hacer vista gorda a la limpieza de la cocina.Sólo efectivo y sin delivery."
    }, 
    {
      "date": "19 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "volvi despues de unos años y sigue siendo un clasico , la fugazzeta es algo realmente especial, como siempre, para ir sin pretenciones, a comer de parado como corresponde , como cuando eramos chicos. realmente lamento no haber vuelto antes... me pondre al dia seguramente"
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ro1974", 
      "text": "Sin duda es la mejor fugazzeta rellena de buenos aires!! A los que le gustan las pizzas no pueden dejar de probarla."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Brunor", 
      "text": "La pizza es del nivel de Güerrín, Las Cuartetas, etc.. Las empanadas de jamón y queso son excelentes tambien, las de carne son bastante comunes. El lugar es algo feo, aparentemente la buena pizza y el local deslucido van de la mano. La atención depende un poco del día."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Una de las mejores pizzas de bs. as."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Para comer de \"dorapa\" pizza tradicional (o delivery para los que tienen la suerte de vivir cerca). Hacía rato que no iba y la verdad es que noté la misma calidad de siempre: buena pizza al molde y buena fainá. La fugazzetta es rica (sé que a muchos les encanta) pero para mí hay mejores. Ahora: podríamos mejorar un poquito el lugar hacerle una buena limpieza (por fuera) a los hornos!"
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Buena pizza. Me gusta mas la de Las Cuartetas pero esta entre las 2 mejores pizzrerias de Bs As"
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Parece una pizzeria que se detuvo en el tiempo\r\nTerrible la cantidad de gente, hay que ir con tiempo, la atencion es lo mejor que se puede con tanta gente, aunque podria ser mas organizada.\r\nLa pizza es rica aunque excesivamente aceitosa\r\nPunto en contra que no tienen pizza calabresa"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "firgy", 
      "text": "Para matarse comiendo pizza de la mejor."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "Fuimos en familia a comer de parado a esta pizzería de culto. Hora pico: lleno total, los clientes de todas las razas, estratos sociales,religones,solos o en pareja. Me sorprendió el respeto de los concurrentes y a pesar de la multitud allí reunida,para nada bulliciosa.Los dueños muy atentos y con años de oficio.Detalle:esas servilletitas en vaso dobladas con el canto de la mano y que a veces uno se come un pedazo de papel junto con la porción de pizza.Larga vida."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho78", 
      "text": "Al el que le guste la pizza no debe dehar de pasar por la mezzetta."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sivas", 
      "text": "volver al pasado, pizza de parado. Arguably, la mejor empanada de jamón y queso del planeta."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "La verdad es que me llevé una gran desilución. Tanto en Guía Oleo como la gente del barrio, hablaron muy bien de esta pizzería. Fui un viernes a las 22:30 a probar la famosa fugazzeta rellena, pero me quedé con las ganas, ya que no le quedaban más (volveré a probarla). \r\nEn su lugar pedimos una grande de muzzarella y empanadas. La muzzarella dejó bastante que desear, casi no tenía queso, te ves obligado a pedir muzzarella con doble queso si querés comer una pizza decente. Empanadas sólo hacen de jamón y queso y carne suave. Eran bastante comunes, sin nada especial. Alguna vez probaré la fugazzeta rellena a ver si puedo cambiar mi opinión sobre esta pizzería. Pero tanto tanto la muzzarella como las empanadas son superadas ampliamente por muchas pizzerías de Buenos Aires."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Estas apurado y quieres comer rapido y gustoso, para en la Mezzeta y saldras satifecho.\r\nUn lugar amigable donde pizza y empanadas se lucen por igual."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "manuelbascoy", 
      "text": "La mejor fugazzeta rellena de Buenos Aires, si lo que le gusta es al molde, acá se encuentra. Hablamos de una fugazzeta que tiene una altura de tres ccentímetros (no es chiste). Chorrea en aceite y muzzarella; con dos porciones de éstas, estás más que satisfecho. \r\nHay que tener en cuenta que es para comer de parado, por ende de paso. \r\nEl ambiente es de la clásica pizzería de barrio, que se resiste muy bien al paso de los años.  Si estás por la zona, es obligatoria la parada para experimentar la mejor fugazzeta."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Un clásico de Colegiales/Urquiza.\r\nPizzeria para comer al paso, de parado junto al mostrador, pero la de  fugazzetta vale la pena. \r\nLa de Muzza también es buenísima y siempre querés una proción más. Eso si; el higado te lo va a recriminar toda la noche, pero siempre hay un buen digestivo en casa a mano como para solucionar ese problema."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Meryposapontiac", 
      "text": "Fugazzetta rellena de los dioses, alta, con mucha muzzarella y cebolla, exquisita, suculenta. La de muzzarella está muy bien condimentada, con un poco de picante pero  no excesivo y otros condimentos que la destacan. Lo único que tiene en contra es que, un viernes a la noche, uno puede esperar un buen tiempo por su porción, debido a la cantidad de gente que hay."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "loquitalinda", 
      "text": "sobresaliente pizza de barrio, de parado y con un moscato en la mano, muy bueno."
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jfiahfas0p", 
      "text": "Nada que decir. La mejor pizza de buenos aires sin lugar a dudas"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "maxion", 
      "text": "La mejor fugazza y las mejores empanadas de jamon y queso !!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Poco para agregar a los mil comentarios, es de parado, con papel en vez de servilleta pero la de anchoas y la fugazzeta son tremendas!!!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bondjamesbond", 
      "text": "Años yendo a esta pizzeria !!!  una de las mejores pizzas de Buenos Aires !! la fugazzeta es espectacular !!! para comer de parado y con un vasito de moscato ...salud !!!!"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "La mejor pizza de Buenos Aires, en un ambiente antiguo.  Se come parado en mesitas o bien se llevan a casa."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "angelesoz", 
      "text": "las empanadas son geniales. la atencion tambien. ultimamente se llena mucho, pero la cola se hace rapido y vale la pena. La fugazzeta es muy rica pero te deja un poco agotado , tiene muuucha muzzarela ( barraza). Es super economico"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MatiHuracan", 
      "text": "La mejor fugazzeta de la República Argentina!! Y unas deliciosas empanadas de Jamon y Queso!!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "Fugazzeta monumental, empanadas de jamón y queso incomparables. Ambiente único. Cualquier comentario extra, sobra. Es pizza rica, muy rica, y listo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anaFranci", 
      "text": "Rico, abundante y grasoso. ¿qué mas se le puede pedir a una pizza??\r\nExcelente lugar para comer de parado."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kamala", 
      "text": "Como siempre excelente pizzeria de barrio, ideal para comer ahi mismo, parada. Sigue siendo la misma de siempre y eso le da un toque esencial. Recomiendo la fugazzeta rellena y la napolitana, obviamente acompañada de fainá. Las empanadas muy buenas tambien. Vuelvo siempre"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "la torta de masa con cebolla y queso en el medio que le dicen fugazzeta es maravillosa la verdad que si no la probaron vallan mañana mismo felicitaciones las empanadas tanbien son ricas pero comanse 2 fugazzas y van a ser felicies"
    }, 
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "labomba", 
      "text": "Rica, barata y abundante! ¿qué mas le podemos pedir a una pizza?"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "que mas se puede decir que no se haya dicho sobre la maravillosa y desbordante fugazeta de la mezzetta  , es rica  es muy economica y encima con 2 porciones de la susodicha salis rodando y feliz  ninguna como esta pizza"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fernando_27", 
      "text": "Sin ninguna duda, la mejor fugazzeta de Buenos Aires. Ya salgo para allá a comer una poción. Vamos ......"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Pizzería híper clásica, y por algo paran siempre los taxistas allí. EXCELENTE pizza. La mejor fugazzetta rellena del mundo y sus alrededores. Para ir y volver, y volver y volver."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "degustacion deluxe", 
      "text": "excelente!!!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javi511k", 
      "text": "El sentimiento es siempre el mismo... Uno se lleva a la boca el primer bocado de la porción de Z y dice \"ESTÁ MEJOR QUE NUNCA\", algo imposible ya que sino vendría creciendo por lo menos desde hace 12 años atrás, momento en que la conocí. Yo creo que uno se olvida de lo rica que es, o que come basura entre medio de cada visita. Después está el \"post\": son entre 2 y 3 días EXTRAÑANDO aquel manjar, deseando volver.\r\nPorque es la más rica, porque tiene barrio, los mejores precios y la mística de ese horno endiablado, YO LA SIGO ELIGIENDO."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Sin dudas, la mejor fugazzetta de Buenos Aires. Podrán criticarla pero la calidad de la muzzarella es insuperable. En la zona compite directamente con El Imperio de la Pizza y con Santa María pero ese toque de pizzería de dorapa le otorga un plus. Agrandó un poco el espacio y sigue habiendo la misma cantidad de gente. Tacheros, viajantes, casuales transeúntes, gente que va al banco, todos hipnotizados por la fugazzetta. Recomiendo también la napolitana. Para los desprevenidos, ni el mejor alcohol en gel podrá con tanto aceite. Para ir y volver siempre."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "Es una Pizzería de parado.  O para llevar.\r\nPero la Pizza es la mejor de Buenos Aires.\r\nHay que conocerla."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Comemos3", 
      "text": "La mejor pizza que comimos en años!! Las empanadas son excelentes en calidad y tamaño pero la pizza es suprema!!! Debe haber sido la única vez que me llené comiendo sólo dos porciones. Rica, abundante, excelencia de materias primas. Hay miles de pizzerías en Bs As pero esta realmente se destaca por sus productos! Los votos y las calificaciones de los usuarios hablan por sí mismas! Si te gusta comer pizza, no podés dejar de ir a La Mezzeta!"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elperrobruno", 
      "text": "¡¡¡¡La mejor Fugazzeta y las mejores y más grandes empanadas de Buenos Aires!!!"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "changopoeta", 
      "text": "Esté lugar es todo en el barrio! la mejor pizza de Buenos Aires!!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Jhot", 
      "text": "Fugazzeta... increíble, no hay palabras... No sirve calificar la carta de vinos o el ambiente, este lugar no se mide con los parámetros de los restaurantes, es otra cosa, hay que ir y disfrutar la pizza..."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mamonec", 
      "text": "Una de las mejores pizzas de Bueno Aires... con Faina solo pude comer dos porciones.... es extremadamente rica y llena mucho... el lugar es antiguo, y bien al paso... nada de finura para la ocasión... la atencion no es para nada buena... solo un poco de onda haria al lugar exelente.. al que te da las porciones pareceria que te la estuviese regalando... mucha sobervia..  que no olvide que el ticket significa que pagamos por esa porcion.."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bellafoto", 
      "text": "La Mezzeta es el placer mismo hecho pizza. La fugazzeta es de no creer . 1kg600 de queso barraza con un toque de ajo le dan un sabor inigualable. Es una pizzeria increible donde se junta el electrcista de mameluco, el tachero y el tipo de traje sin problema.Las colas van rapido. Si la queres llevar a casa lo mejor es la precocida y le das un toque de 20 minutos bien caliente en tu casa. Siempre vamos con mi Sra, y pedimos lo mismo, y nunca nos defraudo.Si queres pizza finita onda restaurante no vayas, si queers COMER . Increible las empanadas de J y Q .Recomendable 1000x 1000"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Pizzetto", 
      "text": "Excelente pizzería de tachero, pizza como ya no hacen, recomendada la fugazetta rellena, de dorapa, no hay delivery."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ElVisitador", 
      "text": "Creo que existe un antes y un despues si probas la fugazzeta de este bolichon de barrio,para llevar o ahi de parado nomas , excelente."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matanzero", 
      "text": "Sin lugar a dudas una de las mejores de Buenos Aires, después de Guerrin -obvio-. Es una pizzería tipica porteña, media masa. Los que se quejan y quieren lujo, que se vayan al Faena. Esto es pizza, es barrio. También es para destacar que venden pizza \"precocida\" para que uno la termine en casa. La recomiendo."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Finalmente pasé por La Mezzetta a probar la pizza de muzzarella, la cuál es muy buena. Ya entró en mi podio después de Guerrín. Es un lugar para llevar o para comer de paso, rápido, de parado porque no hay mesas para sentarse."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AAgustin", 
      "text": "Mi pizza favorita, mantiene ese aspecto y servicio tradicional de las viejas pizerías al molde.\r\nLlevate bien con el pizero sino te va a hacer esperar siglos.\r\nLas empanadas de jamon y queso extra large son el deleite del lugar, claves para comer mientras se espera la pizza."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "No hay nada como comerse una Fugazetta en La Mezzetta, una de jamón y queso y buen Moscato de dorapa. Espectacular."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_little", 
      "text": "es una de las mejores pizzas que probe la calidad de los ingredientes es muy buena su precio lo vale, el ambiente es muy ameno, no hay mozos, si comes ahi es de parado, experiencia que recomiendo alguna vez en la vida o te llevas la pizza a tu casa, pero si la comes ahi de parado tiene otro gusto, para resumirlo la pizza es tan pero tan buena que no les hace falta delivery, tampoco mesas y los domingos cierra."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jbsistem", 
      "text": "Antigua y excelente pizzeria de barrio el ambiente lo han renovado un poco pero en escencia mantiene lo de antaño . Muy buena mercaderia .. especialidad la porcion de muzzarella y la fugazzetta"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madiant", 
      "text": "Muy buena pizza! Es genial que todavía existan las costumbres de barrio y este es un ejemplo, los platos de metal, el moscato y comer en la barra o de parado al costado.\r\nLa fugazzeta rellena lejos la mejor!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arielKa", 
      "text": "La mejor fugazzetta de Buenos Aires, por escándalo. La de muzzarella está entre las 10 mejores. Acá el point es la fugazzetta. Las empanadas de carna son muy buenas también. Se come de parado, en hora pico es un bardo. Soy cliente hace 25 años y nunca me defraudó."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gbruzon", 
      "text": "La mejor fugazzeta rellena de Buenos Aires...\r\nLas empanadas de JyQ mientras se espera son imperdibles.\r\nUN CLASICO"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nextmagic2000", 
      "text": "Sencillamente pizza, pizza, laverdadera pizza, se come aqui..............yo voy desde lanus hasta aqui para comer la verdadera pizza unica teribleeee"
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soyelmono", 
      "text": "Excelente pizza al molde, está en el podio de las mejores pizzas de Buenos Aires. Abundante mozzarella. Espectacular Fugazzetta. Lugar pequeño, sin sillas, solo para comer de parado, sin delivery. Abierto de corrido, así que es ideal si querés comer una porción de pizza a la hora de la merienda porque se te hizo tarde para almorzar. No recomiendo llevar la pizza porque se enfría muy rápido."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vdorza", 
      "text": "Excelente pizzería, para mi gusto, la mejor de Buenos Aires. Con ese aire a pizzería antigua, es imprescindible saber que se come de pie, sin cubiertos, y con muuucha gente alrededor. Pero claro, eso es parte del encanto."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlose", 
      "text": "Es como las viejas pizzerías de barrio, la fugazzeta es IMPRESIONANTE. El vino común y el sifón hacen al lugar, podes pedir y comer de a una las porciones de muzarella, el personal atiende bien."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Cometí el error de pedir una fugazzetta rellena entera para mi novia y para mí. Y hasta pedimos 2 empanadas mientras esperábamos. Error por el tamaño increíble de las porciones, porque resultó deliciosa, al igual que las empanadas! Comimos media pizza entre los dos y poniéndole mucha garra, pero me encantó, no hay punto de comparación con ninguna otra fugazzetta rellena! Y las empanadas, enormes!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La Mezetta es un lugar mítico. La elección debe ser reiterativa pero lo fuerte de la casa es la FUGAZZETA. La más alta de la ciudad, con mpas queso, y un masa crocante y sabrosa como pocas. La fugazza( cebollla solá...es buenisssima y barata), y la empanada de jamón y queso es la más grande y rica del la ciduad. el resto no defrauda para nada. Pero si queres vivir una experiencia religiosa. 1 Fugazzetta, una de jamón y queso, y un moscato....ALGO INOLVIDABLE!!!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Valyw", 
      "text": "excelente la fugazzeta !!!!!!\r\nsábados de noche abstenerse, colas y colas en la caja, si querés comer ahí sólo a los codazos, no olvidar que es de dorapa, vale la pena esperar e ir un día de semana."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjavier", 
      "text": "Impresionante la fugazzeta rellena, incomparable. He probado pizzas de otros lugares también famosos y clásicos de buenos aires y para mí la mejor pizza por lejos."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mbelendaizo", 
      "text": "Excelente!!! empanadas muy buenas y la pizz muy bien elaborada a un muy buen precio. ideal para comer algo al paso, bueno, barato y exquisito."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "LA PIZZA MÁS RICA Y GRASOSA DE LA CIUDAD. Compite con El cuartito y nunca sé con cuál quedarme. La fugazzeta rellena más rica del mundo.\r\nPara los que critican el ambiente...que se vayan a comer porciones milimétricas en platos cuadrados a Palermo XXX. Esto es Buenos Aires, esto es queso! \r\nEsas porciones de madera que contienen el queso de las pizzas...\r\n\r\nideal para comer al paso o para llevarse una precocida a casa: MUY RECOMENDABLE!"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Sigue siengo la mejor fugazzetta de Buenos Aires. Para lo demás, está La Fachada."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "De a pie y al paso como pocos. Rodeado de tacheros, motoqueros y gente de paso. No la inventaron pero apostaría a que es la mejor fugazzetta de BA. Doradita casi quemada, garantizados 250 gramos de queso por porción. Cebolla y masa en su justa medida. Con un vaso de moscato, un lujo."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fede777", 
      "text": "Un clasico de Buenos Aires.\r\nNoche con amigos, grande de Fugazzetta rellena, 10 porciones de puro sabor, pizza alta, sin palabras."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachlr", 
      "text": "Lo mejor!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pancu_", 
      "text": "La mejor pizzería de buenos aires en el querido barrio de Villa Ortúzar. Una alegría y un placer volver siempre."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Barbera", 
      "text": "La mejor fugazzeta de Buenos Aires, lejos..."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "harry_ramos", 
      "text": "por lejos la mejor fugazzetta.\r\ncon el sabor de lo autentico, algo que tanto falta en restoranes y bares con mucho nombre."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "La mejor pizza de Bueos Aires. \r\nAltura media, mucha muzza, sabor excepcional. \r\nLA empanada d ecarne, un lujo.\r\nRapida atencion, ambiente acorde a una pizzaria de barrio.\r\nIre millones de veces."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solonachito", 
      "text": "Que se puede decir de la mezzeta, es un clasico. Comer de parado en la barra es, sin duda, la mejor manera de saborear sus pizzas."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Sinceramente, la mejor fugazzetta de todo Capital. Y eso que no soy tan fanático y la napolitana es un manjar! No se puede dejar de ir. Fui un sábado a la noche y es un poco desordenado pero cuando llega el momento de comer, paga. Ir preparados para ensuciarse bastante las manos."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlaviaG", 
      "text": "La mejor fugazzeta rellena de Buenos Aires y las empanadas son buenisimas!!! Excelente para comprar para llevar!"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gerez", 
      "text": "Es una pizzería de BARRIO tradicional de Buenos Aires, como tiene que ser, un sucucho sin lujos, sin ambientación de autor, sin cuadros de Berni ni ninguna de las pavadas Snob que suelen pedir los opinólogos. Tiene todas las simplezas del viejo barrio y he ahí su encanto.\r\nEs la mejor Fugazzetta que hay. Por otro lado, \r\nla grande de muzzarella es muy básica y sin brillo, no superando a ninguna de \"Las grandes\".\r\nEn síntesis, recomiendo para llevar y comer en casa, o, si querés comer parado junto al pueblo."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Homera", 
      "text": "De los pocos lugares que sobreviven al tiempo y al cambio... mantiene tanto su ambiente y clientela como la calidad y el precio. Excelente para comer al paso."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Única en su género. Tiene la mejor pizza. Los sabores son excelentes. La cebolla de la fugazzetta tiene un sabor especial y la de muzzarella tiene el condimento justo. Se nota muy buena calidad de los ingredientes. Cada día hay mas hombres y mujeres de todas las edades. Un clásico siempre vigente."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Excelente!. Sale muy bien parada comparada con pizzerías pomposas, históricas y mucho más caras. La fugazzeta y la de muzza son riquísimas, hechas con queso de primera calidad. Se come de dorapa y con un papel agarrás la porción, como se hacía antes en la pizzería de tu barrio. Quienes están detrás del mostrador son super amables y los parroquianos se disculpan si te empujan un poquito y/o te dejan espacio si te ven apretado (el lugar al mediodía colapsa y es chiquito). Imprescindible conocer. Pizzería con onda de tiempos pasados mejores y recuerdos fuertes de mi infancia, para mi al menos ."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wella", 
      "text": "Es la primera vez que iba, no vivo cerca pero fui igual.conozco todas las pizzerias de capital. LA MEJOR PIZZERIA DE CAPITAL FEDERAL PUNTO!Porque? tiene el mejor prec/cal de todas. La muzza una bomba,quise pedir una doble y me dijo que no tenian porque ya trae demasiada muzza,fue verdad. Masa y muzza increibles! La fugazzeta se lleva el precio de oro a la mejor fugazzeta de todas incluyendo fortin, napoles, cuartetas, etc. Si lo comparas con el cuartirto es una falta de respeto a la mezzetta. fugazeta no entra en la caja. 8cm de alto.3kg de muzza.Precios los mejores. *cont.*"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mmariann", 
      "text": "Es UNA típica pizzería de barrio! Es parte de la cultura argentina, me gusta disfrutar de los mejores restaurantes, pero nada como una tipica pizzeria al estilo de Punto y Banca, Angelin, la Mezzetta, y comer sus increibles pizzas sentado y siendo atendidos por mozos de profesión (Angelín), los que dicen Pecsi! ó parados en la barra, ó yendola a buscar! 10 Puntos y ojalá conservemos estas reliquias y eminenecias gastronómicas de nuestra historia/cultura.X suerte no todos los lugares deben ser al estilo Palermo Hollywood o Pto Madero etc!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laugelly", 
      "text": "Excelente. La atencion es muy esmerada y familiar. El servicio (conociendo de que se trata) es excelente. La calidad inmejorable y las porciones super abundantes. Realmente no se puede desconocer la Mezzetta"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "plavita", 
      "text": "Este es un clásico clásico, la pizza es la mejor lejos, para ir a comer parado, estos son lugares típicos que conservan toda una tradición de comer la pizza de parado con un vaso de lo que sea! yo lo recomiendo para algo rápido y salir sastifecho!"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "devincjj", 
      "text": "Para los que aprecian la pizza al molde, sin duda la mejor de Bs. As.\r\nNo tienen que buscar lujo ni comodidad. Es el lugar ideal para comer una porción de pizza parado: muzzarella con fainá o fugazzetta; no se van a arrepentir.\r\nMuy buenas las empanadas de jamon y queso."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cadi", 
      "text": "imposible no parar"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iemanja", 
      "text": "Rica. Definitivamente rica. No soy fanática de la media masa, pero aca es rica en serio. Lo recomendable es comerla ni bien sale ahí paradito, calentita. Es la mejor forma de disgrutar una pizza bien clásica y abundante. No se puede dejar de probar la fugazzeta rellena."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aligote", 
      "text": "Pizza de molde, excelente la fugazzetta rellena. Ojo, no hay mesas, sólo mostrador para comer de parado, pero vale la pena. El servicio es rápido y atento. Hay vino, moscato y soda por vaso. Baratísimo, se puede comer hasta saciarse (es decir, 2 porciones + fainá) por 10 pesos... Para volver a toda hora!"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "Vale la pena taparse las arterias con estos manjares!!! Pizza con la onda tipica de \"la calle Corrientes\" pero cerca de zona norte. Una delicia la masa, los ingredientes, los tomates en su punto de maduracion....excelente pizza. El ambiente, digamos que es, simplemente,una pizzería de rrioba."
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carbonoquiral", 
      "text": "Excelente la pizza. Es imposible pasar cerca y no hacerse cinco minutos para comer aunque mal no sea una porción. Altamente recomendable la fugazzeta rellena. Un lugar para ir con amigos a comer bien. Quince minutos y listo. Una fija para cuando salimos del trabajo con compañeros."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tresnegro", 
      "text": "Una obligación para todo porteño: la mejor, untuosa poción de fugazzeta comida de parado en un lugar ignoto, con un vinacho dulzón y soda. Excelente"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElOleg", 
      "text": "Los más grandes, lejos."
    }, 
    {
      "date": "27 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Con la Mezzeta cerca, no hay dieta que aguante. Pasar por ahí y no tentarse con una empanada de jamón y queso, o una fugazzeta rellena, o simplemente comerse una muzza y faina, con una fugazza es un pecado. Rico, Muy rico, se come de dorapa, casí siempre esta lleno, pero vale la pena ir. En 15 minutos quedas pipón y feliz."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pancho007", 
      "text": "No se si es la mejor, pero sumado a la sensacion de estar parado esperando una pizza recien hecha, que te la sirven con servilletas de papel como antes, es imperdible, me encanta y volvere por siempre. recomiendo ir solo y con amigos, no lleves a tu mujer, ellas no entenderan."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Ja, todo el mundo habla maravillas de la fugazza de la Mezzeta pero creo que tambien son muy recomendables las empanadas! Son enormes! A un precio accesible, comparado con otros lugares de empanadas y RIQUISIMAS. Probarlas!"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Syrigma", 
      "text": "Fui a La Mezzetta luego de leer una gran cantidad de comentarios favorables de los usuarios de este sitio y debo decir que no me ha decepcionado. La pizza es riquísima, probé muzzarella, napolitana y fugazzetta rellena, esta última especialmente deliciosa y contundente. Conozco otras pizzerías muy ricas, como por ejemplo Güerrín, pero lo que más destaco de La Mezzetta en comparación con otras pizzas también muy ricas es la masa, quizás en conjunto hay pizzas igual de ricas, pero la masa de La Mezzeta me parece que es mejor que la de las otras pizzerías del mismo estilo."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Basies", 
      "text": "Excelente lugar, cual pizzería sacada de los '50/'60. Muy buena calidad de pizzas y cálido servicio. El ambiente es el apropiado para este tipo de lugares donde se come al paso. No dejen de probar la Fugazzeta y la Faina!!!"
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaotero", 
      "text": "Excelente! la mejor pizza de buenos aires. No se pueden morir sin probarla!!"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "DVDBA", 
      "text": "Es una pizzeria de barrio donde uno come de parado. A pesar de ello, probe la mejor fugazetta de todo Bs As(superior a Kentucky a El cuartito, palacio de la pizza, etc). El ambiente es similar a cualquier pizzeria en donde se come de parado, sumado que siempre desborda de gente. Ideal para ir cuando uno esta de paso por el barrio de Colegiales."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Gorgue", 
      "text": "Es una de las mejores pizzas que comi en Buenos Aires. Se come de parado y es onda bodegón, pero vale la pena la incomodidad para poder probar una exquisitez."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "balrogen2", 
      "text": "Increible pizza, por lejos lo mejor de capital, la masa, los ingredientes. Gente, a ser criteriosos con las calificaciones, es una pizzeria, juzguenla como tal, no pretenden mas que ofrecer una pizza de primera calidad y lo logran, a criticarla acorde lo que es y no compararla con una cocina de autor."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "elijs", 
      "text": "Vamos todos los viernes a comer y la verdad que la pizza es la mejor que probe, el lugar es tipico de cantina vieja, pero se come de primera, lo mejor es la pizza rellena y las empanadas de jamon y queso que aparte de ser gigantes son super rellenas, no escasean en nada, super recomendable"
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "turcomartin", 
      "text": "El lugar no tiene mesas, no tiene mozos, no tiene comodidad alguna y sin embargo tienen la mejor fugazzeta rellena. Increible. No se puede dejar de conocer La Mezzeta. El resto de las pizzas también son buenísimas y las empanada son enormes. ¡qué increible lugar! Nada mejor que pasar con el auto o caminando, paar cinco minutos a comer una buena porción de pizza de parado en La Mezzeta y seguir."
    }, 
    {
      "date": "12 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mune", 
      "text": "No van a encontrar WiFi pero si una pizza excelente."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aliconde", 
      "text": "Hola amigos de La Mezzetta,os recomiendo que os paseis por alli siempre que podais.Personalmente,creo que es la mejor pizza que vais a probar en vuestra vida!!!!.Y el trato es estupendo,os sentireis aun mejor que en casa.\r\nMuchos besos,Ali."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Masterman", 
      "text": "La mejor pizza, la fugazzetta rellena es lo mejor que he comido en mi vida. El lugar como bodegon y con muy buen precio."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "no apto para amantes del palermo hollywood  \r\npero si para los que quieren probar la mejor fugazzeta de buenos aires eso si de parado \r\nsino encarguen una y llevensela a su casa pero se perderan la mistica de ver y compartir una cena con desconocidos de pie como si estuvieran tocando el himno"
    }, 
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Afipan", 
      "text": "Una de las mejores empanadas del pais.La tipica pizzeria, para comer de parado, pero no se puede dejar de visitar, es una satisfaccion en el medio del trabajo."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gaita1971", 
      "text": "Un clasico de buenos aires,no es un lugar donde puedas comer comodo pero si podeer disfrutar de una muy buena pizza,la fugazzetta,napolitana un manjar!!!Vale la pena.Muy calido el trato del personal me senti como en casa.Gracias mezzetta por existir,espero que sigan igual por muchos años......"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "La mejor fugazzetta de Buenos Aires y una de las mejores empanadas.\r\n\r\nMe parece bien que no tengan mesas: a esa pizza, como al himno, hay que rendirle tributo de pie."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "9453", 
      "text": "Un lugar a la antigua, donde se puede comprar precocida la mejor fugazzeta del mundo. La grande, por lo menos, debe tener un kilo de muzarella. Para los amantes de este tipo de comidas sin importar el ambiente ni el contexto."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bufalo", 
      "text": "A aquellos a los que les gusta la pizza, no se pierdan la fugazzetta rellena. No se van a arrepentir y seguramente van a volver. De lo mejor sin dudas."
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lmolina", 
      "text": "la verdad me pedi dos empanadas de j y q y dos porciones de pizza y me llene todo riquisimo el local es antiguo pero las pizas y empanadas excelente"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "La verdad que tener cerca a La Mezzetta es la valvula de escape  perfecta para un ataque de stress, o hambre al llegar del laburo, o pocas ganas de cocinar ni salir a cenar. Vas, te comes 1 o 2 fugazzeta, 2 empanada de jamón y queso, y un moscato, y viviras la experiencia de comer una de las mejores pizza y empanadas de la ciudad. Recalco que la pizza sólo gustos clásicos(no pidas una de rucula y tomates secos que se rie en la cara hasta el trapito del barrio), y empanadas de carne y J y Q (recomiendo estas). Todo Rico, todo bueno, te arruines una camisa o no con ellas. Un Extasis de sabor."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastrocomunist", 
      "text": "En Fugazzeta Rellena, lejos la mejor... Sin lugar a dudas conforma el top five de las mejores pizerias de Buenos Aires. Claro esta y vale la aclaracion, solo para entendidos, y nada de gente snob en busqueda de pizas raras...."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lucho61", 
      "text": "Voy hace años, la fugazeta es imperdible."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matichau", 
      "text": "la mejor fuga rellena de todas y eso que tengo una pizzeria"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "noruchy", 
      "text": "Este comentario lo hago porque mi papa es super fanatico de este lugar...... El no se pierde la grande de jamon y morrones. Años hace que lo visita y siempre hace el mismo comentario. Recuerdo haber ido en los 80 cuando era muy pequeña. El lugar sigue igual..... Excelente para llevar, no para quedarse ahi porque uno termina saliendo con un olor a grasa espantoso, pero la verdad, vale la pena probar. Creo que es la mejor pizza se hace en la ciudad, lejos."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "NAKATA", 
      "text": "la fugazzeta es espectacular, todo es rico, fresco y barato. para comer de parado, lo unico negativo es q ponen un solo tipo (bastante lento)en el mostrador donde entregan la pizza y la verdad q mucha gente esperando y no salia ni una porcion, pero creanme q aunque la espera te haga enojar en cuanto probas la pizza se te va la mufa , es buenisima!!!"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "A mi criterio la mejor pizza de Buenos Aires, fugazzetta rellena que se escapa del molde, la cebolla a punto y la cantidad de muzza que corresponde, riquisima tambien la de muzza, jamon y morrones, napolitana como corresponde, anchoas, completamente recomendable, la pizza justifica completamente la falta de servicio ya que es para comer de parado y disfrutar la pizza."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MaximoMiserable", 
      "text": "Excelente la fugazeta rellena. 2 kilos de muzzarella. No hay otra igual. No me importa entrar con traje a un lugar donde hay aceite por todos lados. Quién la prueba ya no puede ir a otro lado. Es única. En Puerto Madero no se consigue."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lidsutd", 
      "text": "Definición de \"pizza\": La Mezzeta.\r\nRiquísima, de muy buena calidad, abundante, crocante. No se lo pierdan!!!"
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Es una pizza excepcional. El sabor de la pizza de muzzarela es exquisito con una exacta combinación de ingredientes. La fugazzeta tiene un sabor distintivo único, exacta cantidad de muzzarela y cebolla dorada en su punto. Da gusto comer la masa de la pizza sola por lo rica que es. He visto varios chefs y comensales de restaurantes muy caros comiendo por allí. Lo que pasa es que uno vive una experiencia verdaderamente singular (de parado, utilizando los míticos papeles para no ensuciarse y mirando de reojo la televisión para distraerse un poco). Conclusión: Riquísima opción."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mldm", 
      "text": "no importa comer parado ni que la decoración no exista, muchos lugares ofrecen mesas prolijas con mozos de blanco, pero pocos ofrecen lo mejor en su especialidad, y la mezzetta ofrece la mejor pizza que probe en mi vida, es un lugar diferente, con códigos de barrio que tienden a desaparecer."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manguerita", 
      "text": "Es un lugar muy particular donde va todo tipo de gente,pero principalmente taxistas y policías y todo al que le guste la buena pizza, sin importarle la comodidad. Aquí yo voy a comer y a observar. Hoy había hombres solos, una familia con chicos y un bebé, un grupo de jóvenes, personas de edad y nosotros que fuimos con parientes que ahora viven en España. \r\nTodos disfrutan de la pizza. La gente que atiende es amable, y el tiempo de espera es importante para ir pensando de qué querés la próxima."
    }, 
    {
      "date": "26 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DAVINCI", 
      "text": "EXCELENTE!!!!!   A lo mejor mi comentario no es para nada objetivo, voy allí desde que tengo 7 años (hoy tengo 46) y sigue siendo mi pizzería preferida, y eso que he ido a varias y muy buenas, será el sabor de mi niñez y adolescencia, será que son siempre la misma gente (yo tuve el placer de ser servido por los primeros dueños) y con la misma calidad... soy fanático de la muzzarela (recién sacada al corte es espectacular) y el ambiente siempre variado (siempre de \"dorapa\")te dan ganas de volver, es cálido aunque impersonal, pero a la vez te sentís como en familia, como compartiendo un secreto (conocido por muchos).... respecto por el comensal de al lado y un secreto que no sé cuantos lo saben.... La Mezzetta fundió (si... quebró, fundió, dejo sin clientes) a varias pizzerías que han querido poner en un local que está justo en la esquina de Alvarez Thomas, frente a La Mezzetta y que podés comer sentado y teóricamente con todas las comodidaes... he visto ese enorme local con una mesa ocupada y La Mezzetta llena hasta decir basta... hoy en día hay una especie de parrila o algo así que hasta ahora nunca vi llena pero sí ví sus cambios de nombre, dueños y variedades, LA MEZZETTA (por si la nombré poco) es la mejor pizzería de Bs As, podés comer (y a veces muy bien) en otras, pero nunca como en LA MEZZETTA...  :-)"
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nartub", 
      "text": "Pizza al paso. Fui para comer ahí y es por demás complicado, salvo que vayas comiendo de a porciones y no te establezcas en un lugar fijo.\r\nEl sistema de atención me resultó raro (para los tiempos que corren): pagás en la caja y después vas pidiendo la pizza o las bebidas cuando querés, solamente mencionando lo que compraste (te dan un ticket pero ni tiene importancia), muy de confianza la cosa, está bueno.\r\nLa pizza... buenísima, probé muzzarella no más pero la fugazetta me pedía a gritos que la pruebe, la próxima lo hago."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "albertog", 
      "text": "Tengo 68 años y llevo a mis nietos a La Mezzeta así como me llevaba mi abuelo. Entonces estaba en un local al lado del actual que fue demolido al ampliarse la estación de servicios. La rehicieron al lado exactamente igual de como era. Solo algunas diferencias . Las mesitas contra la pared no eran de fórmica sino de marmol y el piso de baldosas blancas y negras. El resto todo igual. El cartel con los precios movibles , el horno de empanadas, y el lugar donde todos los del barrio, y ahora muchos más, pueden comer la mejor pizza de Buenos Aires."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "skank", 
      "text": "Mezcla de clases sociales. Un poco de caos. Esperar un buen rato en la caja. Luego esperar la porcion, Comer de Parado, esto seria un desastre en cualquier local gastronomico, pero aca eso es lo atractivo, uno viaja hacia atras en el tiempo y vive el encanto de estar en una pizzeria de los años 50. Y ademas de todo una pizza de primerisima , destacandose la aceitosa Fugazetta , quien no fue a La Mezzeta jamas fue a una pizzeria."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alan_perez80", 
      "text": "La verdad que excelente, no es la primera vez que voy y la pizza de ahi es un espectaculo.\r\nEs muy rara la sensacion de ver gente de todos los estratos sociales comiendo juntos, de parado, en una clasica pizzeria que parece quedada en el tiempo, lo que le da un encanto especial."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Inigualable.\r\nLa Mezzeta es un clásico, y como todo clásico, siempre es un placer hacer esos minutos de cola para llegar hasta la caja, pedir la Fugazetta rellena y esperar en el mostrador a que el \"cirujano\", la corte, la ponga en la caja y la ate con una velocidad y destreza impresionante. \r\nRecomendable, nadie puede nunca decir nada malo de la Mezzeta."
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Fui el primero en comentar esta pizzeria en Guiaoleo cuando tenia 0 comentarios asi que solo quiero actualizar para decir que la fugazzetta rellena es algo colosal. Kilos de muzza que se caen por los costados... eso y las empanadas de jamon y queso son lo maximo! (para ser sincero de muzza ni pido... ya q la fugazzeta es lo maximo).\r\n\r\nJunto con Guerrin, la mejor pizza!!"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eponine", 
      "text": "Gracias a Dios la tengo cerca de casa, los viernes es fija que nos vayamos con mi marido a pedir una mitad napolitana mitad fugazzeta...\r\nEs bueno en algún punto que no tenga delivery porqeu provoca que en ese antiguo y reducido espacio se crucen todo tipo de calañas... lo cuál resulta por demás divertido."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ianara", 
      "text": "exelente pizza, el lugar es pobreton pero vale la pena ir por la comida, la muzzarella es super sabrosa se puede comer en el lugar o llevarla a domicilio, en este caso dan la ventaja de venderla precocida para terminar de cocinarla y comerla bien caliente."
    }, 
    {
      "date": "14 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msdinasso", 
      "text": "Una de las mejores pizzas de Buenos Aires !"
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mezzetero", 
      "text": "Lejos pero realmente lejos pizzeria de Buenos Aires y de las 6 provincias que conozco. La mejor muzzarella! la mejor FUGAZZETA, la mejor napolitana con ajo por todos lados!!! las mejores empanadas, y la atención de la gente a pesar de lo modesto del lugar (cosa que me encanta) es espectacular! voy desde los 5 años a comer ahi.. y después de 22 años no me arrepiento.. voy a ir toda mi vida así como mis hijos!"
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diegote1803", 
      "text": "Increíble pizza, como hace tiempo que no comía. Tiene un similar al Palacio de la Pizza, para quienes lo conocen. El lugar es impensado para llevar a chicas en primeras citas, pero infaltable para ir con amigos y para comer de paso. Independientemente de lo super abundante de las porciones, el sabor de la masa, el queso y los condimentos son difíciles de conseguir en otra pizzeria de Bs. As. Altamente recomendable."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaximoMiserable", 
      "text": "Quienes se atreven a criticar en forma despectiva a este lugar, deberían consultar con su psiquiatra de cabecera. Si se entra una vez a La Mezzeta, es imposible querer ir a otra pizzería, y quién pruebe la fugazzeta rellena con dos kilogramos reales de auténtica muzzarella, sana, sin colesterol y baja en calorías, se volverá habitué de este bodegón, a pesar que tendrá que optar entre comerla de \"dorapa\" o llevársela a su casa. Acoto el tema de la calidad de la muzzarella, porque es común ,y sobre todo en las \"confite-pizzerías\" de Barrio Norte, que pretenden tranformar \"una pizza\" en \"une tarte de fromage\" con la masa del espesor de un panqueque y cubierta con un queso-salado, que en tantas pizzerías truchas nos quieren hacer pasar por muzzarella. Algún día le va a costar la vida a algún hipertenso."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "La mejor fugazzeta que comí en mi vida. Súper rellena, con la cebolla bien crocante."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosap", 
      "text": "Ecxelente mercadería, pizzería omo las de antes. Lo mejor: la barra."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "La mejor fugazzetta de BA."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "Espectacular pizza.\r\nEs a la antigua: la verdadera pizza. Tanto para comerla ahí como para llevar (te la venden precocida, le ponen la muzzarella sin derretir) y hay que darle el último toque de horno en casa. \r\n¡La fugazzetta rellena tiene una altura increíble!"
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanpa", 
      "text": "Es la mejor pizza de Buenos Aires. Le faltaría que tenga delivery."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Piojito", 
      "text": "Excelente la fugazzeta, hay que esperar que esté recién sacada del horno para que se derrita el queso, imperdible. \r\nLa pizza de muzzarella, no es de las mejores pero acompaña."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablodei", 
      "text": "La mejor pizza de Buenos Aires. Riquísima. Aunque no hay mesas ni mozos, vale la pena."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguistico", 
      "text": "Señores, hay un lugar donde todavía puede comerse la auténtica pizza de Buenos Aires y no esos preparados fashion e insulsos de \"pizza café\". Sin dudas, la mejor fugazzeta rellena de Buenos Aires, quizá de la Argentina y por qué no de las mejores del mundo. \r\nLa pizza es pizza de verdad, de molde, con muzzarela abundante y deliciosa masa. El ambiente no será \"fashion\", pero es un viaje a las buenas viejas épocas donde las cosas se llamaban por su nombre.\r\nLas empanadas también son destacables y la atención entrañable."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dreshus", 
      "text": "La fugazzetta es espectacular ¡no tiene comparación! Las empanadas de jamón y queso muy buenas. No se pueden morir sin haber ido antes a La Mezzetta."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vital", 
      "text": "Es la mejor de Buenos Aires, voy desde el  año 1955, iba al cine Alvarez Thomas y luego ibamos con mi hermano a comer pizza a la mezzetta, hoy a pesar de que ya no vivo en el barrio, sigo frecuentandola. para mi la mejor es la de fugazza y anchoas, mmmmmmmm!!!!!!!"
    }, 
    {
      "date": "3 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "En mi calificación de antaño, me he olvidado de incluir las empanadas que son buenísimas. \r\nPara mi; la de jamón y queso, es la mejor de Buenos Aires. Cuando la pruebes no vas a poder de dejar de pasar periódicamente a comerte una o dos, o mecharla con la fugazzetta rellena. \r\nEso si; si se te chorrea en la camisa, no sirve más, pero a quien le importan las camisas cuando tenés las mejores empanadas del mundo."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeyjeybeatle", 
      "text": "Señores: sin palabras, la mejor pizza de Buenos Aires y creo que del país se encuentra en este tradicional lugar. \r\nEspectacular la muzzarela como chorrea, esa fugazetta bien tradicional como no quedan en otros lugares y ese moscato que acompaña el buen comer de LA MEZZETTA."
    }, 
    {
      "date": "18 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peibl", 
      "text": "Sin dudas coincido con los demás, la mejor fugazzeta de Buenos Aires. \r\nRecomendable, para no perdérselo, una pizzería de barrio como ya no quedan. Esperemos que siga así."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jota", 
      "text": "La mejor fugazzeta de Buenos Aires lejos y espero que lo sea siendo por más tiempo.\r\nOjalá que no cambien la estructura del lugar."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emilse", 
      "text": "¡Excelente la fugazzeta rellena! ¡Una explosión de muzzarella!"
    }, 
    {
      "date": "26 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Frederico", 
      "text": "Entra en el \"Top Five de la mejor pizza de Buenos Aires\". \r\nCuando estoy por la zona, voy seguro. Ideal para comerse un par de porciones al mediodía."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tango2", 
      "text": "Muy buena pizza."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mgorfink", 
      "text": "La fugazzetta, dentro del tipo de pizza tradicional, me parece increíble. Todo un desafío."
    }, 
    {
      "date": "26 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "La fugazzeta rellena es una animalada tiene toneladas de queso, voy siemrpe al mediodia de paso y por 5 o 6 pesos comes barbaro."
    }
  ]
}