{
  "malos": [
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Toy", 
      "text": "No me gusta la decoración del lugar. Me parece que no está bien lograda. Mucha mezcla de cosas pero sin sentido. La tención me pareció que deja muchísimo que desear y la comida, lo que yo pedí que decía sandwich de atún me trajeron una tostada con atún y mayonesa. Para eso como en mi casa!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "fuimos para cenar: tienen un menú (entrada, plato principal postre o cafe màs agua o una copa de vino) por $57, que nos pareció genial. La carta no es extensa pero lo que pudimos probar era rico, correcto. Nada nos tumbó por lo exquisito pero no había nada feo. Trabajan con buenos ingredientes y la comida es sabrosa. Hay opciones que son tentadoras. Es una excelente opción para la zona! La tortilla de papa con chorizo colorado es muy buena y tiene muy buen punto.Lo que si cobran $6 el servicio de mesa..."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "Una buena opción en el barrio, varios y elaborados sándwiches. La relación precio calidad es la correcta, el servicio es normal y el ambiente es cómodo y muy tranquilo. La cocina esta abierta a cualquier hora."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "msbaujs", 
      "text": "Tentado por los comentarios y el precio bajo fuimos el sabado a la noche.21.30 no habia nadie , cuando abrimos la lista de precios entendimos el porque,una cena para 2 no bajaba de 180 pesos,que per se no es mucho,pero si vas con la expectativa de los comentarios de la gente sufris una desilusion ."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aspirineta", 
      "text": "Muy buena opción de almuerzo, y muy buenos precios. Mi ensalada tenía ingredientes  frescos y un alineo perfecto, además de una excelente combinación de sabores entre el berro, el pomelo, el salmón y el queso de cabra. El servicio estuvo correcto, y la carta de vinos puede mejorar, sobre todo una mejor opcion de vino por copa. Lo recomiendo muchísimo, voy a llevar gente y voy a volver."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Muy lindo lugar, resto de barrio, buenos precios, pero carta muy chica"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "Lo más destacado del lugar es el ambiente, sobretodo porque en la zona no hay muchos lugares lindos. El precio es razonable, sobretodo porque no hay mucha variedad en la carta, y lo más tentador son los sandwiches. La comida es correcta, no pedi nada demasiado elaborado, no obstante tardó mucho en venir. Es una opción por el barrio"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "fuui varias veces a Olbia, y tiene mis más merecidos votos. Desde el menú ejecutivo hasta los sandwiches, todo destaca por la frescura y el sabor típicamente mediterráneo (pero en serio). El ambiente es lindo y calmo, la atención,cordial. Siempre vuelvo."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariosen", 
      "text": "fuimos a una degustacion. muy buena. nmos gusto muchio"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guadajonas", 
      "text": "muy bueno. esperaba un poco mas al ser un bistro en recoleta pero estuvo bien"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "simaluce", 
      "text": "Muy lindo lugar. La carta es breve pero muy tentadora. Fuimos un sábado al mediodia. Eramos 3 y comimos un sandwich cada uno, todos son en panes caseros y con toques especiales. La atención es buena y agradable, sólo que un poco lenta porque es una sola chica para todas las mesas, pero de todos modos estuvo bien. Volveremos a probar las pastas."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "Un lugar para comidas beunas y baratos .....nada mas corta carta de vinos"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy bonito rinconcito apto para toda ocasión; hoy fue un almuerzo de finde casi a la hora del té con muy buenas bruschetas de salmón y guacamole acompañado de cuñas de papas, que resulta una excelente combinación y una opción ideal de menú sabatino. También había muy interesantes sugerencias para cenar a precio muy conveniente, por lo que volveré seguro"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emenfa", 
      "text": "Muy buen lugar, calido y exclusivo, excelente menu y carta de vinos, el lugar es ideal para una cena intima en pareja. Lo recomiento, volvere pronto."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "analauratango", 
      "text": "Es mi segunda cocina, ultimamente se ha encarecido y desde que cambio el nombre no fui pero los platos respetaban las recetas originales y estaban muy bien"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tcassagne", 
      "text": "Muy buenos los ñoquis y excelente la salsa. La mousse tambien estaba muy buena. Lo unico para corregir que la entrada tal vez era un poco chica.\r\n\r\nEl lugar es muy lindo y la atencion muy cordial, ideal para ir en pareja o familia.\r\n\r\nVoy a volver.\r\n\r\nEntre 2 gastamos $120 (sin vino)."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NicoYAni", 
      "text": "Un lugar cálido y especial, donde los platos sobresalen por la excelencia en su ejecución y sorprenden gratamente a la vista y al paladar. El lomo a las cuatro cebollas con papas rosti, a término, deja descubrir en cada bocado nuevos y deliciosos sabores. Salmón rosado con puré de papas, perfectamente a término, exquisito. Altamente recomendable, lo único que lamentamos es no haberlo descubierto antes ;) Seguramente volveremos muchas veces más, para probar el risotto de langostinos al azafrán, el risotto de hongos secos y todo lo demás. Fue un placer comer allí, nos alegró el día.. gracias"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pampa1", 
      "text": "almuerzo habitualmente en Olbia y recomiendo este lindo y agradable resto, la comida es exelente, muy bien preparada y muy original, se ve que usan materia prima de calida. la atencion y el ambiente mas que correcto. Los precios muy razonables."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santi_fn", 
      "text": "Fui a una degustacion de vinos que nos invito olbia. La degustacion espectacular, aprendi mucho y nos quedamos a comer, la comida muy buena, el plato bien presentado y se notaba que eran cosas frescas. me encanto por que es un lugar muy tranquilo y calido. Mis Felicitaciones"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MEDC", 
      "text": "Un ambiente muy tranquilo donde se puede disfrutar de una muy buena cena."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tiago2", 
      "text": "Espectacular resto en Palermo, chico y calido, la preparacion de los platos y la calidad son excelentes, felicitaciones al cheff.\r\nmuy recomendable para ir a comer bien en un lugar tranquilo y bien ambientado a un precio mas que razonable..."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlacaBragado", 
      "text": "Pequeño restó de barrio, muy buena ambientación (pocas mesas). La atención de la moza nos pareció muy buena (sugirió acertadamente)y la comida muy sabrosa, bien presentada y elaborada con productos de calidad"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chelo10", 
      "text": "Un petit resto con muy buen gusto en decoracion, excelente atencion y limpieza! la comida deliciosa y economica."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marquesa", 
      "text": "Me encantó el lugar, comimos bárbaro, en un ambiente tranquilo, distendido,volveremos!!!!"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PauPandolfi", 
      "text": "Muy buen ambiente, recomendable. la comida super fresca y muy cuidado al detalle."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pirucha", 
      "text": "Es la segunda vez que vamos y no nos defraudó.\r\nLa comida estaba exquisita. La calidad de los ingredientes y la cocción excelentes. El menú ejecutivo que ofrecen está bien armado, con un precio super accesible y el servicio nos lo brindó una camarera colombiana super simpática y muy esmerada en su atención. Volveremos, sin duda."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria333", 
      "text": "Ambiente tranquilo y moderno a la vez, que invita a la relajación. Excelente comida y presentación, probé el plato del día y estaba exquisito. Muy dedicada atención. Me gustó mucho el cuidado de cada detalle."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceluna", 
      "text": "Excelente la comida, bastante abundante y de muy buen sabor, incluso el menú del día. La carta tiene un menú escueto y abundan las pastas. Lástima que no tenían los fideos negros que pedí y quería probar. Sólo hay tres variedades de postres y ayer no quedaba más ensalada de frutas. La atención muy buena, aunque podría ser más esmerada en algunos detalles que hacen a la diferencia. El lugar es muy recomendable ya que no es costoso para la zona y sale de lo común por la gastronimía. Para volver..."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MPGB", 
      "text": "Fui a probar la especialidad de la casa, Gnochis Sardos con salsa natural de tomate y muzzarella, riquisimos!!!! un plato abundante, justo al dente y la salsa era de tomate de verdad!! nada de lata. Estaba exquisito, para los amantes de las pastas, lo recomiendo!"
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauraalonso", 
      "text": "muy buen lugar, excelente la comida,\r\nbaños limpios y originales.\r\nmuy recomendable."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rainbow13", 
      "text": "me encanta este lugar! ya fui un par de veces y siempre como muy bien y gasto poco. La relacion precio calidad es increiblemente buena. Me encanta el tartin de salmon y guacamole!!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mendezleonor", 
      "text": "Me encanta este lugar. La atencion es increible y los platos tienen una presentacion espectacular. El menu es clasico con un toque diferente del chef. Muy rico TODO!"
    }
  ]
}