{
  "malos": [
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Coruch", 
      "text": "Una clásica parrilla en San Isidro. Nada del otro mundo. Lo mejor es el área al aire libre, donde se está muy bien las noches de verano.\r\nNi la comida ni la atención tienen nada para destacar, y los precios son razonables. Siempre hay alguna opción mejor, incluso por la zona."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "Lamentablemente era lo que me imaginaba cuando uno de mis amigos eligió ir a comer ahí. Una parrilla clásica en el Bajo de San Isidro donde lo mejor es el ambiente pero la atención y la comida son para el olvido. El asado de tira muy grasoso, los chorizos secos, el vació durísimo y las papas fritas medio quemadas y muy aceitosas. Espero que ninguno de mis amigos lo vuelvan a elegir para no tener que volver."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pichoneja", 
      "text": "Fuimos a festejar un cumpleaños y nos hicieron quedar muy mal. La parrillada para 4 tenia porciones como para dos con poco apetito. La carne pésima, mucha grasa y dura. Cuando le dijimos al mozo de nuestra desilusion por la baja calidad de la parrillada nos contesto \" la parrillada no es nuestro fuerte, si me decian les cambiaba el pedido\" Por que no lo dijo antes??? Casi nos hecharon de nuestra mesa. El servicio muy deficiente. Lo único rescatable el postre. Definitivamente nos volveremos nunca más"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "El servicio es totalmente ineficiente desde todo punto de vista(ambilidad, rapidez y cononcimiento). La comida solo regular sin ningún agregado de nada, el ambiente es bueno pero ruidoso y la carta de vinos es lo mejor del lugar. Me pareció muy caro para lo que fue y esperaba del lugar ya que hay muchas mejores opciones en la zona. El primer vino que me sirvieron no estaba bueno, lo devolví al probarlo y la camarera no sabía que recomendarme ni tenía idea . No volvemos más ni lo recomendamos."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Botonazo", 
      "text": "Lamentablemente fué un desastre. Para la muzzarella a la milanesa pedimos 2 veces pimienta y no la trajeron nunca.\r\nLes tuve que explicar a los dos mozos que nos atendieron qué era una \"papa natural\" cuando hice mi pedido y cuando me trajo la brochette sola.. La pamplona la pedimos con milhoja de papa y trajeron papa a la crema. La brochette estaba cruda, tanto la carne como las cebollas.\r\nSe llevaron dos veces los pedidos para arreglarlos. Después de una hora, nos avisaron que no había milhoja de papa. Por lo tanto trajeron nuevamente el pedido con papa a la crema. No comimos postre."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "arturo", 
      "text": "Fui a comer un dia en el que habia demasiada gente. Toda la carne salio pasada de punto, y la ensalada no era una maravilla.  Lo mejor de todo es el lugar, que es unico en su tipo y muy acogedor."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LaPantera", 
      "text": "La comida me resulto cara, comer con vino mas o menos y todo nos costó $60 por persona, la atencion es buena por parte de los mozos, pero son pocos. El lugar esta bueno, los cuida coches un desastre, las papas fritas malas. El panqueque estaba calentado en microondas, me resulto carisimo y la calidad mala. no voy mas."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pitus", 
      "text": "El bife de chorizo es muy bueno; la parrillada para dos es escasa y parte de la carne, cerdo incluido, abombada.\r\nPara hacer valer la reserva, el mozo tuvo que correr comensales a otra mesa. Muy desorganizado."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chupeman", 
      "text": "Buena parrilla en San Isidro. Correcta.Precios son razonables, no se le puede exigir mucho más. Volveré de tanto en tanto."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Clásica parrilla del bajo de San Isidro, linda ambientación simple y bohemia, algo de antiguedades, algunos pocos objetos náuticos que denotan su cercanía al río. La carne es en gral buena, tierna y sabrosa. Obviamente también hay dias en que puede tocarte algún vacío bastante duro, etc, pero no es usual. Es mejor ir a cenar durante la semana Viernes y Sábados se ven algo desbordados por el exceso de comensales especialmente en verano cuando la gente disfruta de mesas en la ancha vereda del frente. Servicio bastante pasable a veces un poco lento. Carta de vinos regular, pocos buenos vinos"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juano89", 
      "text": "Es un lugar lindo para ir, se come bien y rico. el plato esta entre los 50 y 90$ mas o menos, dependiendo de qué se  pida. no es una zona muy cómoda para ir en auto porque siempre es un quilombo por ahí."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "La comida es buena, la atención no tanto, pero el lugar es muy lindo... al aire libre, tranquilo... vale la pena ir al menos una vez."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "Es una parrilla muy clásica de San Isidro que ya tiene sus años. La carne es buena en general, las pastas, especialmente los ñoquis son exquisitos, los pido siempre. \r\nEn cuanto a los postres, diría que cumplen. La atención es regular, ya que generalmente el restaurant se llena y a partir de ese momento comienzan las tardanzas de los mozos y la misma va empeorando. Ahí esta el punto, si llegás temprano todo va bien, si la parrilla se llenó tenés que estar rastreando a los mozos y todo va para atrás.-"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cademario", 
      "text": "ayer a la noche fuimos después de varios meses y con gran sorpresa el salad bar no estaba mas!!. gran decepción porque era un plus que hacia la diferencia con las otras parrillas.\r\nademas la calidad de la carne bajo' en su conjunto y los precios son para ir pensandolo.  Lamento decirlo pero nivelaron hacia abajo."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "frashutti", 
      "text": "mala antencion, buena carne pero mala la coccion. un lugar lindo. una lastima"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "Un lugar realmente agradable, la comida abundante y en su punto, la atencion adecuada y el precio razonable.Para volver."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jose_sh", 
      "text": "la pase muy bien, la comida buena, el servicio puede mejor o volver a ser como era antes... \r\nsigue siendo la vaca, volvere."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Clásico de la zona. Comida buena, bien hecha. Ambiente bueno también, a veces ruidoso. Variable, ir afuera. Servicio bueno pero un poco apurado. Carta de vinos razonable. Siempre se puede volver a pasarla bien."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Las mesas afuera son las mejor opción para pasar un rato agradable al solcito un sábado o domingo al mediosía. Ojo! hay que reservar o ir temprano. (reservas hasta las 13:15).La comida es buena, el salad bar variado, aunque no esta incluído en el plato principal. La provoleta y las papas cortadas a cuchillo estaban buenísmas!!!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Carne en su punto justo, buen salad bar aunque no incluido en el precio de la carne. Servicio correcto, pintorescas mesas sobre la vereda debajo de loa arboles. Para ir en veranos y disfrutar de un lindo dia !!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ohdannyboy", 
      "text": "Vamos a La Vaca desde hace mucho, y sigo pensando que tiene una buena relación precio. Bife de chorizo mariposa a punto, super bueno. Un salad bar decente, a lo mejor un poco caro.\r\nEl camarero que nos tocó esta vez, impecable."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melona", 
      "text": "Fue una noche muy agradable, nos atendieron bien y hasta tuvieron la amabilidad de mostrarnos el salon completo y nos contaron la historia del lugar, la comida estuvo bien y el precio es mas que razonable."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegojz", 
      "text": "La parrillada muy buena ( ojo a las 12hs estabamos sentados), la tortilla a la española muy buena también y los postres aceptables. El servicio correcto."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adrius", 
      "text": "Llegamos buscando un lugar tradicional, nos llamo la atencion la ambientacion porque es muy buena y tienen tambien una muy buena carta de vinos. El lugar esta orientado a Parrilla, y la carta es buena... La presentacion de los platos no tanto y la atencion dejo mucho que desear. El valor del cubierto nos parece alto en relacion al servicio ( la panera muy simple y tuvimos que esperar bastante a que un mozo nos atendiera de no muy buena manera ).  Lamentablemente los dueños del lugar estaban en la mesa prox. y a otras personas las atendieron de una mejor manera por ser habitues. No volveria."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "theeruso", 
      "text": "Muy mal servicio, tardaron en atendernos, pedimos entrada con ensaladas y nos trajeron parte y el resto con el principal, la comida nada del otro mundo."
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lapau", 
      "text": "Excelente opción para un fin de semana al mediodía. Nos atendieron apenas nos sentamos. El mozo, muy amable,nos propuso un excelente vino en promoción. Los copones, sin embargo, los trajeron sólo a pedido. El salad bar no es gran cosa, poca variedad, pero vale la pena porque no hay practicamente diferencia de precio con una sola ensalada Buenísima la provoleta de queso de cabra. Muy buena calidad de carne y mollejas traidas en exactamente el punto solicitado. La marquise de chocolate: deliciosa pero la crema no estaba muy buena. Bellísimo entorno para comer afuera. Sin dudas volveremos."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "TC85", 
      "text": "Comimos afuera, en un lugar muy lindo y tranquilo. Lo que si fue muy molesto es que habia demasiadas moscas volando alrededor."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "oliper", 
      "text": "Fui con mi esposa ya que mis hijos insistían en que era un muy buen lugar\r\nNada del otro mundo realmente, la atención muy discreta, perros paseando entre las mesas.\r\nLas achuras fuera de su punto\r\nEn esta oportunidad me decepcionó"
    }, 
    {
      "date": "11 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "La comida es muy rica y el lugar es muy acogedor.\r\nLo que no me parece correcto que te cobren $6 de cubierto y te traigan solo la panera, le tuve que pedir la manteca y me trajo 2 rulitos lastimosos.\r\nLos precios de la carta son acorde a la zona."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leito_2731", 
      "text": "Los chinchilunes estaban bastante bien. Las mollejas un poco grasosas pero aprueban. El bife de chirizo estaba a punto al igual que el asado. En mozo estuvo bastante atento. La panera muy floja por $6 por persona de servicio de mesa"
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergio_43", 
      "text": "El salad bar un poco pobre, la Carne bien, no creo que vuelva"
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alfajorcito", 
      "text": "La comida a veces es buena y otras no tanto. La carne no siempre es de excelente calidad. Es lindo comer afuera en primavera y verano. El ambiente es muy familiar."
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andymuchi", 
      "text": "La atención es de mala sin atenuantes. \r\nTrajeron la carne de la parrilla fría, frente a nuestro reclamo, se la llevaron y la trajeron a los 20 minutos re-cocinada, lo que generó un nuevo reclamo y una nueva demora. En el camino trajeron la ensalada, pero sin platos ni aderezos, que tuvimos que pedirlos en otra mesa.\r\nCuando vino finalmente el matambrito, pedimos salsas, que nunca nos trajeron.\r\nHartos, nos fuimos sin comer postres. \r\nHabía un barbado seudo-gerente parado en la puerta que cuando vio que reclamábamos a la camarera por la no coordinación del servicio, huyo despavorido al interior."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joselu53", 
      "text": "Me siento muy cómodo en este lugar"
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernanzb", 
      "text": "Me gusta el lugar pero la atención deja que desear. La comida zafa bien aunque la tortilla hecha con papas fritas no es de mi agrado pero el sabor estaba bien. El bombón helado de postre estaba bastante derretido..."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "estydeolivos", 
      "text": "El lugar agradable, lastima que hay mucho humo, es una loteria a veces bien otra no tanto.\r\n Pedi un matambre tiernizado, seguramente ya cocido, sacado de la heladera y llego helado y duro.\r\nEn fin para probar suerte."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "Hacía tiempo que no iba. El ambiente estaba demasiado caluroso comparado con la temperatura exterior. No había nadie para recibir a la gente y para acomodarme tuve que preguntar en la caja.El lugar se pone bueno en verano para comer en la vereda."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "ni bueno ni malo, clasico, ruidoso,para un bodegon es caro, tiene tradicion, nada del otro mundo, las sillas son muy incomodas, las mesas estan muy juntas, malo el servicio de mesas para lo que lo cobran"
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anapaulis", 
      "text": "Hay descuento de un 20 pagando en efectivo en mesas de mujeres. Muy buena atencion ideal comer afuera los dias de sol."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Litto", 
      "text": "La comida esta bien, en base a otras opciones en la zona, es tranquilo o no tan ruidoso. Buena carne y buen asador. El salad bar prodria sobresalir un poco mas. Para recomendar."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roxyp", 
      "text": "Es una excelente opción para evitar las grandes y ruidosas parrillas o tenedores libres. Por un precio mas que razonable estas un lugar mas íntimo y con buena atención.La comida está muy bien. Quizás al salad bar le falta un poco mas de imaginación. Se que hay descuento para mesa de mujeres."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "Sin sobresalir, La Vaca es un lugar más que aceptable. Tanto la comida como el servicio son muy buenos y el ambiente es agradable. Las mesas afuera son una buena opción para comer al aire libre."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eric_", 
      "text": "Clásica parrilla, los 2 cortes que probamos eran de muy buena calidad  y estaban al punto requerido. Ideal para comer al aire libre en verano."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Super familiar. Casi todas las mesas con mas de 6 personas. Bastante ruidoso. Paciencia a prueba por los chicos que están jugando y corriendo alrededor de las mesas. Buena opción de parrilla con mesas al aire libre para una linda noche de verano. Riquísimas las papas fritas, super crocantes."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "magic", 
      "text": "Un lindo lugar. Fui a comer con dos amigos y nos atendieron mal. Nos sirvieron como a las corridas y con desprecio. \r\nLos platos son extremadamente chicos y no vale lo que cobran. No lo recomiendo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "La carne es buena aunque algo fibrosa y ciertamente... le faltaba algo, no es de las mejores. La atención fue buena y eficiente, mientras que el ambiente es muy cuidado, aunque las mesas estan un poco cerca (fui golpeado en repetidas ocasiones por personas que se levantaban al ir al salad bar)."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nikhhtdrv", 
      "text": "Todo muy bien en general. Las mollejas estuvieron muy buenas, pero faltaba que las calienten; el bife estaba al punto requerido, al igaul, que la tortilla. Tenían una carta de vinos bien completa y la atención fue correcta.  Para tener en cuenta: cobran cubierto y reservan hasta las nueve de la noche."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Para ir un dia de sol a comer en la vereda. No le pidan peras al olmo."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sonicata", 
      "text": "Es un lugar para recomendar, muy rica la parrillada."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yanquee", 
      "text": "Excelente lugar muuuy agradable para comer parrilla afuera , muy buena ambientacion y muy buena atencion. precios razonables y excelente carne. Un clasico empanada de entrada, entraña acompañada con papas a la crema o  ensalada de rucula y parmesano. La carta de vinos es buena ysi hace calor hay q pedir frapera para el tinto. ahh!!! panqueque de dulce  de leche, pero pedirlo junto con el cafe! :"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Lo conozco de hace años, vivi distintos cambios, con mesa de entradas sin mesa de entradas, sigue siendo un lugar ideal para ir con familia, su cocina siempre es muy buena, las carnes, las pastas de primera calidad, la atencion es excelente."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Peter253", 
      "text": "Nuestros restaurante favorito para los viernes; mucha gente de San Isidro y familias con chicos. Marcel, Matías y Juan, los gerentes, son muy amables."
    }, 
    {
      "date": "30 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ser2006", 
      "text": "Clásica parrilla al aire libre. Con una carta variada."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipito", 
      "text": "Es un lugar muy lindo y la atención es excelente. Ideal para ir con amigos."
    }, 
    {
      "date": "24 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sopie_19", 
      "text": "Me encanta este lugar voy todos los domingos con mi flia, es espectacular. lo recomiendo."
    }, 
    {
      "date": "21 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manulate", 
      "text": "Excelente la comida y el servicio!!! Realmente los felicito."
    }, 
    {
      "date": "17 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "Las carnes a punto, el queso que acompaña las ensaladas, delicioso."
    }
  ]
}