{
  "buenos": [
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Lugar recomendable, por la buena comida y atención."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "Ai ingreso ya se nos acercó uno de los dueños a comentarnos las especialidades. Elegimos una mesa interior para mayor intimidad, pero las opciones al aire libre también eran buenas. El servicio excelente,atento, aunque sirven el pan cortado, lo cual hace que se seque rápido. La carta de vinos, por su parte, con ausencias notables; recién al tercer intento pudimos encontrar un vino que tuvieran. De los postres de la carta, tampoco tenían la creme brulé! Impredonable para un restaurante francés. Fuera de eso, la fondue de vino resultó una exquisitez. La experiencia fue buena, seguro volveremos."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "picaflor", 
      "text": "Perfecto lugar para disfrutar de la buena comida del chef, recomendable probar la fondeau de vino, algo original para el gusto local"
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juantrideo", 
      "text": "El lugar es muy agradable, la comida está bien y la atención podría mejorar. Para el valor que se paga está bien."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Knard", 
      "text": "El lugar muy agradable y la casa muy bien restaurada y decorada. Los platos muy sabrosos : carnes con verdaderas salsas. La recepcion muy calida y por su propio dueno. Para recomendar, volveremos."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mainque", 
      "text": "Con un acompañante compartimos los platos arriba detallados.Realmente muy bien presentados y comida con gusto.Excelente y abundante la tabla de quesos. es la 2  vez que concurre y regrfesaré\r\nMuy  uena experiencia."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mimu", 
      "text": "muy bueno el lugar para ir de dia tiene un menu muy economico y muy buena onda la camarera.."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergegainsbourg", 
      "text": "exelente lugar .una muy buena barra y cocteles de autor,para acompañar las comidas se los recomiendo,y muy buena musica"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "Todo bien con una excelente carta de vinos pero lo desagradable es que cada plato tiempo de espera de 30-35 minutos es una enormidad y la moza sin experiencia ni carta ni en vinos ....encima no pudo descorchar tuvo que llevarlo para q lo abrieran"
    }, 
    {
      "date": "12 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "intocable", 
      "text": "Pasando por alto algunos detallas dado que abrió hace solo 3 semanas, la ecuación precio/producto da para repetir. La casa es muy linda y la terraza excelente, aunque debimos comer en la planta baja porque no estaba habilitada. Tiene potencial, pero deberá mejorar detalles de servicio y prolijidad del local."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PNSURHQSUR", 
      "text": "todo muy bueno. repetiria la experiencia a diario si mi situacion economica me lo permitiera"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ema_vero", 
      "text": "estuvimos en la planta baja(muy comfortable),el plato principal tardo mas de lo que hubieramos preferido pero al desgustarlo nos dimos cuenta que se debia a lo fresco de sus ingredientes,el ambiente muy limpio y calido-lo unico regular fue la atencion de la moza la cual no supo decirme los ingredientes de una ensalada,recomendarme un vino para la ocasion y al traerlo estaba descorchado..lo cual me dio a entender que no sabia como hacerlo,le pregunte que habia pasado y me dice que no estaba acostumbrada a trabajar de noche...en fin igual dejamos propina,porque salvo eso estuvo todo perfecto!!!!"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "geralddesmons", 
      "text": "Fantastico lugar en pleno Palermo Hollywood con un Chef Francès !!!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ggggg", 
      "text": "Todo perfecto, vamos a ir otra vez..."
    }
  ]
}