{
  "malos": [
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Corneta", 
      "text": "Este restaurante se caracterizaba por su precio acomodado y su mercaderia de calidad. Ahora solo quedo lo primero, porque por ese precio no se puede pretender nada bueno. Una lastima, porque se ve que estan muy faltos de la clientela habitual. Para no volver."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LISIS", 
      "text": "Lugar sencillo,espacio reducido y mesas muy juntas.con los excesivos precios que hay con la carne calidad no puede darte nunca,es más cantidad que calidad.las achuras grasosas y quemadas,la morcilla parecia paté,el chori ni hablar malisimo.los que dicen que van hace años y siempre rico y barato es porque no salieron nunca del barrio,el que paga barato piensa que come bien y de calidad,al contrario,lo barato sale caro!! los vinos regualares,salvo por bodegas septima..el resto son de baja calaña."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tincho_0307", 
      "text": "Fui 2 o 3 veces anteriormente, y volvi ayer. La verdad, malisimo todo, desde la atencion, el mozo nos pregunto que queriamos tomar y comer sin antes traernos una carta. Y bueno, la carne un desastre, toda pasada, la entraña recontraquemada, la provoleta llena de oregano,  la tira llena de grasa, las achuras regulares y no te traen molleja. \r\nlA CARTA DE VINOS, directamente, NO EXISTE. Pocas veces vi tan poca variedad de vinos. Los precios son accesibles, debe ser por eso que la gente sigue yendo. En mi caso, nunca mas. Por 10 pesos mas voy a Don Julio, un señor restaurant parrilla."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alaciar", 
      "text": "Llame para reservar y me dijeron que no tomaban reservas, que fueramos a las 20:30 que ibamos a tener mesa seguro. Llegamos y nos dijeron que habia una hora de espera. Esperamos afuera, pero pasada la hora, entraba gente que estaba anotada mucho despues que nosotros. Cuando pregunte el porque de lo sucedido, uno de los mozos, de manera muy descortes, me cerro la puerta en la cara sin darme explicaciones.\r\nPor lo expuesto les recomiendo no ir nunca a comer a este lugar, la atencion es malisima, descortes, maleducada y por los comentarios de la gente que salia, la comida estaba recalentada."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Hugol", 
      "text": "Un desastre la atención. Un restaurant no sólo debe vender su carta y sus platos sino que principalmente la atención y el servicio necesario para que el cliente pase un buen momento, quiera volver y recomiende el lugar. Nada de eso ocurre en Don Zenón, en donde a la gente que espera mesa se la trata muy descortesmente y se le falta el respeto hasta en los más mínimos detalles."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hersafi", 
      "text": "Mala experiencia. Fui porque me lo habían recomendad, pero fue una decepción. Mala la atención, lenta y con poca predisposición. La comida de regular a mala, las achuras zafaban, pero la carne la trajeron literalmente quemada, carbonizada. Además nunca vi una tira de asado cortada tan fina, parecía fiambre... Lo único bueno fue el flan casero."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "brunorossi", 
      "text": "Lo unico bueno fueron las rodajas de salame de entrada. Toda la comida de mala calidad, y mal cocida. La carne y las achuras estaban recontra recalentadas, la ensalada poco mas me trae el tomate entero y la lechuga en maceta. No te ofrecen de cambiarte el plato. Me sirvieron una entraña calcinada que no se podia ni pinchar. La verdad el que recomienda este lugar es porque no conoce otro. Por menos plata, se come mucho mejor por la zona en don zoilo, o el boliche de dario."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mardaz", 
      "text": "Fui después de haber leído los comentarios y me desiluisioné un poco. El servicio de regular a malo, hubo que pedirle al mozo varias veces que viniera en el momento que se llenó. Apagaron el aire acondicionado y lo prendieron nuevamente después que comenzó a hacer bastante calor. La entrada de achuras estuvo bien, igualemente las papas fritas recién hechas. La bondiola de cerno regular a mi gusto al igual que la carne. Los postres bien."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LaGordaNiembro", 
      "text": "Mi experiencia no fue del todo positiva. El lugar es agradable y la atención es, aunque algo descuidada, muy amable. El precio no es alto y, algo raro en una parrilla libre, las bebidas son muy accesibles. El problema, estuvo en lo más importante: la comida. Las achuras, no eran buenas. La provoleta realmente no se podía comer. La carne parecía hecha en una parrilla a gas. La bondiola era pasable. Y el asado decididamente malo. El postre era común; cumplía con lo básico. Precio: $26. Conclusión: Lamento que la comida haya sido mala, porque por precio y ambiente hubieran sido una buena opción."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "el_bocha", 
      "text": "Esta fue durante años la parrilla del primer jueves de cada mes de una barra de amigos que nos juntabamos para cenar. Un gran mozo, fue Lucio. Luego, dejaron de servir mollejas, mas tarde fue el turno de la baja del matambre, luego la bondiola y de apoco, fueron quedando los cortes que convenian a los dueños. Con los postres paso lo mismo, desaparecieron las Peras al borgoña y el tiramisú. Lucio se fue, el encargado cambió. Abrieron una sucursal en la calle Avellaneda... Nosotros dejamos de ir. No volveria jamás. la relacion precio calidad, no sirve cuando lo que se da no es lo que se pide."
    }, 
    {
      "date": "6 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vicente", 
      "text": "Si bien el lugar es agradable, la atención a veces deja mucho que desear.\r\nSobre todo cuando faltan platos alternativos, traen la carne muy cocida o no hay empanadas. Las camameras a veces no saben sonreir.\r\nMis amigos coinciden con mi opinión,\r\nojalá sepan escuchar los consejos, No se crean únicos."
    }
  ], 
  "buenos": [
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ingearomero", 
      "text": "Excelente relación costo/beneficio"
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "goyo206", 
      "text": "Son varias la veces que he asistido a este lugar.Siempre muy correcto con relacion precio calidad, buen servicio y buena cocina.-\r\nPero las dos ultimas veces que lo visite, fueron un Domingo por la noche.-\r\nLes recomiendo al publico en general que si quieren disfrutar de las bondades del lugar se abstengan de ir los domingos por la noche, porque adolecen de todo lo que ofrecen el resto de la semana.-\r\nQuizas los dueños deberian pensar en un franco semanal, justo ese dia y en ese horario o en su defecto tratar de mantener el nivel del servicio.-"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nespi", 
      "text": "Buen Lugar, buena atencion, parrilla clasica con buenos precios y buena calidad"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malvada", 
      "text": "Muy recomendable. Fui dos veces y me gusto. Buena calidad la carne y postres. Bebida de 600 cm3 mas que economica! Postre incluido"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "firu", 
      "text": "De todo un poco todo muy bueno!!! Incluso la atencion fue muy buena que en la mayoria de los restorantes es un desastre!!! Este lugar es Para recomendar a Full!!!!!!!!"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mavel", 
      "text": "Somos habitué de este lugar desde hace años y nunca nos defraudó. Siempre hay algo para comer, los precios son aceptables y la atención también.Es \"la parrillita\" donde nos sentimos como en casa. Muy recomendable."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Knobel", 
      "text": "Un clásico de la zona de Villa Crespo. Se come relativamente bien, buena provoleta, chorizo y morcilla OK, chinchulines acordes. Buena entraña y matambrito a la pizza tierno. Para volver cada tanto."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pochodelagente", 
      "text": "Muy bueno el servicio, la carne llego cuando tenia que llegar. Habia bastante gente, como siempre. La clave es ir pidiendo varias cosas juntas."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rev_humana", 
      "text": "Excelente atencion, saben mucho de celiaquia, altamente recomendable!!!"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Acacia", 
      "text": "Buen lugar con buena parrilla , con carne de buena calidad servida en el punto que se solicita , Las porciones son cumplidas lo que entiendo que sobresale notoriamente de este tipo de restaurantes. Es como para volver y varias veces  ! ! !"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SisiAie", 
      "text": "Muy buena parrilla, mucha variedad y buen postre incluido."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Un buen tenedor libre a precios moderados. Para el que le gusta comer abundantemente carnes de calidad aceptable, pero solo para comer, porque en cuanto a poder tener una conversacion, mejor usar señas o lo hagan antes de entrar, porque es bien ruidoso. El menu cuesta $43 e incluye una seleccion de postre, Desde el vamos, comienzan a traer berenjenasy morrones en escabeche y luego a ordenar provoleta achuras, carnes, y por fin, reventados un postre. Vinos a precios moderados. Las mozas andan a la carrera y bien ocupadas, asi que mejor ir temprano, si no...paciencia.\r\nVolveremos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comejury", 
      "text": "don zenon debe estar de viaje pq si se entera q no entregan la molleja q hierven la bondiola y q no cosechan la berenjena se pudre todo si se la agarran con la provoleta esto no tiene mas sentido"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verytruly", 
      "text": "Este restaurante parrilla sigue con su tradición, solamente el cambio se produce en los mozos que parece que son rotativos. Ese día había muy poca gente al almuerzo, sin embargo la comida era como siempre, y dejamos de comer porque ya era demasiado, pero igual la moza nos ofrecía si deseábamos más. Una observación que muchos comparten: La inexistencia de carta, aunque sea detallando los platos y postres, que deben ser recitados de memoria por quien sirve.La calidad y abundancia de los postres es inigualable de acuerdo al precio. Es recomendable por nosotros que vamos siempre los sábados."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GiSu", 
      "text": "Vamos cada 2 semanas, la atencion es muy buena aunque a veces los mozos no dan a basto por la cantidad de gente que va (deberia haber mas personal). Lo que siempre me parecio malo es que no tomen reservas, ni siquiera dejando una seña.Hay una gran variedad de postres para elegir: frutillas con crema, lemon champ, Don Pedro, helado, flan..."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejo65", 
      "text": "Una vez mas fui y no defrauda. Tipica parrilla de barrio donde se pude comer todas las veces que uno quiera. No se puede pretender una una EXCELENTE atencion por que no es un lugar para eso. Sin embargo la amabilidad de los mozos es grande. Es para ir temprano o ir predispuesto a esperar por la gran concurrencia de gente. Volvere sin dudas en otras oportunidades"
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ricoterus", 
      "text": "muy buen lugar, atentos y rapidos los platos, buena calidad en parrilla, recomendable."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "volvi....por ultima vez, era habitue, trataba de llegar temprano para encontrar mesa pero esta vez no pude, cuando ingrese para preguntar la demora, vi mesas vacias, le pregunte a la encargada o dueña....\"por que siempre me dicen que no hacen reservas... siempre hay mesas vacias y dicen que no hay lugar\",despues de varias respuestas prepotentes y mal educadas de esta sra, decidi irme para no volver.......a pocas cuadras, sobre gaona un \"Boliche\" de un tal \"Dario\" con una propuesta parecida, mas variedad de cortes, y mas variedad de vinos.\r\ndespues de mas de 10 años.....Chau Don Zenon."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Muy buena atencion y comida. Recomendable!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanignacioh", 
      "text": "La verdad, muy buena. Para el que es habitue de comer asadasos, y le gusta ir viendo otros lugares, este no se lo puede perder. Buena carne y dentro de todo buen precio.\r\nVolvere y lo recomiendo."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "erimo", 
      "text": "Este lugar es un clásico a la hora de comer parrilla de estilo \"libre\". Es un ambiente muy familiar y no muy grande, por lo que hay que ir temprano o hay que esperar bastante. Es muy recomendable para gente de buen comer y el precio calidad esta muy bien."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CBUSSOLI", 
      "text": "Volvimos con Diego y Walter, Pepe nunca puede!! La verdad, vale la pena esperar, porque la atención y la calidad de la comida es MUY BUENA!\r\nMe siento como en casa! Achuras, Asado, Vacio, Provoleta, Ensaladas..... Seguiremos yendo. para recomendar!"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Don Zenon continua siendo el indiscutible de nuestro martes con amigos. La propuesta es simple, honesta y sabrosa. La seleccion de carnes es acotada pero de buena calidad y en un buen punto de coccion, los postres son ricos y las papas fritas a la provenzal son simplemente monumentales! En definitiva un price/performance absolutom, por lo cual, larga vida a este, desafortunadamente, casi unico exponente de su especie!"
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "No soy de hablar dos veces del mismo lugar, pero don zenon me obliga...Muy buena la carne, las ensaladas, las papas, las batatas y los postres. La empanada excelente.\r\nlo que es increible es el precio, 6 personas, tres Lopez de 750, 2 isenbeck de 1 lt, 5 gaseosoas y 5 sodas $300, mas barato es imposible, no es casualidad que haya que llegar antes de las 21hs para conseguir lugar.\r\nsigo yendo......."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pamejavi", 
      "text": "Es la primera vez que vamos y la verdad nos gusto mucho. Muy buena relacion calidad/precio. La atencion de la camarera muy buena, el ambiente un poco ruidoso pero nada grave, la cerveza nos parecio muy economica $7 el litro, ideal para ir con amigos o en familia. Volvemos seguro."
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jumas", 
      "text": "El lugar es agradable y muy economico en relacion con la calidad de la comida. Abundante y con precio unico. Podrian variar al carta de postres."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tucky", 
      "text": "Muy recomendable. Con mis amigos ya adoptamos la \"parrillita\", como la llamamos, como un clásico. La comida es excelente. Deberían ampliar la carta de vinos, eso sí. Un lugar para disfrutar en familia o con amigos."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mavel", 
      "text": "Es una buena opción en parrilla libre relacion calidad precio, está muy cuidado. Con respecto a la carne, te puede tocar buena como incomible.\r\nRecomendable para reuniones."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eduzull", 
      "text": "Exelente !!!hace mucho que vamos con mi marido y nos encanta.La comida es de primera y la atencion igual.El precio es super .Si lo recomendas quedas como un duque ."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aleburin", 
      "text": "Es la segunda vez que vamos a cenar a Don Zenón y las dos la pasamos bastante mal. Lo peor fue siempre la atención. El mozo tomaba muy mal el pedido y nos traía cualquier cosa. Cuando traía la guarnición, la carne se había acabado. Cuando no había guarnición, traía la carne. Así toda la noche. Además había que hacer señas de humo para que vinieran a atendernos. Otra cosa: la gente de una mesa había contratado un grupo de mariachis que estuvo gritando toda la noche. La gente del lugar sabía. Creo que deberían avisar eso antes de que la gente entre al lugar. No pudimos hablar en toda la noche."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicosilberleib", 
      "text": "Vayamos por partes:\r\nEn primer lugar es excelente la relación Calidad / precio. Si bien no es espectacular la calidad de la carne tiene una òptima relación con el precio que se está pagando. Tiene gran variedad de cortes de carne y en cuanto al postre es recomendable el flan casero.\r\nEn segundo lugar es muy mala la atención. La espera entre plato y plato se hace eterna y el trato de los mozos no es el mejor."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Giyo", 
      "text": "Hace años que voy a DON ZENON, y puedo asegurar que la calidad de este lugar es excelente, que nunca ha bajado, que es uno de los pocos lugares donde sirven buena mercadería, abundante y variada. Desde la tablita y la empanada de la entrada hasta la variedad de productos de parrilla y postres, todo es buenisimo. Es ideal para reunirse con familia, amigos, festejos, etc. Es hiper recomendable, no dejen de ir."
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Realmente, una muy buena opción de parrilla. Es una parrilla libre, pero con un ambiente y atención dignas de una buena parrilla a la carta: servilletas de tela (no poca cosa), amabilidad y atención en el trato, muy buena la carne y las achuras. Excelente la relación calidad / precio. Esos lugares \"comodín\" en los que uno sabe que no va a salir defraudado. Imperdibles: pamplona de pollo, las batatas y la bondiola de cerdo"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAGNUS", 
      "text": "Comer en Don Zenon sigue siendo una fiesta, es el lugar ideal para festejar un cumple. Me gusta la atencion y los puntos de la carne..."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "morocha", 
      "text": "sigue siendo una buena propuesta para comer variedad de carne al estilo libre. La carne es buena, y las porciones son carne, no como en otros lugares que es pura grasa o cuero. Eso si, los chorizos no son ricos, y la carta de vino puede ampliarse."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jsebas55", 
      "text": "La verdad es la segunda vez que voy y el servicio estuvo muchisimo mejor. Las empanadas son muy buenas, ha sido uno de los mejores lugares donde se come salami y  la calidad de la provoleta, achuras y carnes en relacion al precio y servicio es un lugar que siempre voy a recomendar... no dejen de pedir papas a la provenzal.. muy frescas."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "la_cuerva", 
      "text": "muy buena parrilla, la pamplona para recomendar"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanjo", 
      "text": "Muy bueno todo, falta mejor carta de vino."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulic", 
      "text": "precio/calidad muy bueno, recomendable para ir acon amigos pero hay que llegar temprano por que se llena siempre"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "parrilla libre pero con detalles de buen gusto y calidad que hacen que  sobresalga del promedio de este tipo de lugares. Las achuras y las carnes son de buena calidad y servidas en el punto solicitado. El servicio es muy bueno considerando la cantidad de pedidos. Vale la pena esperar un poco y adaptarse a lo reducido del lugar para disfrutar de un buen asado."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rodri_fco", 
      "text": "Muy bueno la verdad, comi excelente, las achuras todas muy buenas, lastima que no había mollejas y justo ese dia no estaban los morrones asados...\r\nEl precio es bastante economico por la calidad de la carne... El serivicio no es del todo bueno, no es malo, pero el mozo podria estar un poco mas preocupado por vos.\r\nOtro detalle es que es chico el lugar y si no vas temprano tenes que esperar.\r\nMuy buena comida, muy rico, con postrte incluido."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Parrilla libre, con buena carne y otros adicionales que no se encuentran a menudo. Recomiendo la pamplona de pollo - Ensalada libre e incluye un postre (variedad) - Lugar chico, se llena enseguida, no aceptan reservas, pero lo recomiendo para ir temprano."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Como todos dicen,hay que ir con tiempo porque el lugar es pequeño y la espera es larga, no aceptan reservas. \r\nEsta muy bien organizado y la comida es buena. Muy economico y recomendable si no queres gastar."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcfly", 
      "text": "La comida es muy buena por ser libre, pero hay que esperar muchisimo. \r\nLa atención es muy mala, me trajeron las papas fritas y después de mucho tiempo la carne."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JorgeAlf", 
      "text": "Muy buen lugar. Excelente atención.Son imperdibles la empanada frita de carne cortada a cuchillo y la pamplona de pollo. El resto de la comida tambien muy buena. La moza nro.6 que atiende las mesas de la vereda(no recuerdo el nombre)más que eficiente; continuamente predispuesta para atenderte. En síntesis: un lugar muy recomendable y con precios lógicos."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Es raro, la empanada de entrada es de lo mejor. Su tabla de queso y fiambre es rica aunque carece de variedad. La pamplona de pollo es sabrosa pero la textura del pollo es demasiado blanda. El ambiente es el de una cantina normal, para la familia."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barbisuperstar", 
      "text": "Muy buena la comida y el ambiente. Los precios son accesibles. Para pasar un buen momento."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Empanadas, queso y achuras muy buenas. La carne es de buena calidad, pero faltaba variedad para elegir: no había ni matambrito ni pechito ni bondiola ni costillar ni lechón. La pamplona estaba espectacular, el asado de tira y el vacío aceptable. Voy a volver."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kenzo", 
      "text": "Apenas te sentás, te dan la bienvenida con una exquisita empanadita frita de carne cortada a cuchillo y una tabla con salame y queso. Luego podés empezar con la parrilla (no sin antes pasar por la provoleta). La carne es muy buena (recomiendo la pamplona de pollo y el matambre a la pizza) y se la puede acompañar con ensaladas, papas fritas y batatas fritas. La atención de los mozos es muy buena y cordial. Siempre antentos a cualquier requerimiento. El lugar es ideal para ir con amigos."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "La comida es muy buena, las pamplonas de lo mejor. Los mozos son mozos y atienden 10 puntos. Muy recomendable."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "La imagen de los conocidos \"tenedores libres\" no es muy buena. Este caso es especial: Se come muy bien por muy poca plata. Hay que ir temprano o esperar. Provoleta, achuras, ensaldas, asado, vacío y unas excelentes empanadas fritas. \r\nMe olvidaba, hay que probar las batatas fritas."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleyeli", 
      "text": "Cuarenta y cinco minutos de espera mínima en la puerta (vereda calefaccionada). No toman reservas telefónicas."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leanlop", 
      "text": "Depende de la suerte. Te puede tocar un buen corte o uno horrible. Es parrilla libre, te llevan a la mesa. Tardan años entre una tabla y otra."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Me lo habían recomendado y recién la tercera vez pudimos entrar, porque siempre había al menos una hora de demora. \r\nEs una parrilla libre, pero es la excepción: se come como a la carta y la calidad y atención son impecables. Recomendable por los precios, sobre todo."
    }, 
    {
      "date": "17 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elfuturo", 
      "text": "Me llevó un amigo, muy lindo lugar con buenos precios. \r\nNos matamos la panza, éramos cuatro y gastamos alrededor de $90."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Don Zenon es un secreto bien guardado por los que lo conocen. \r\nLa propuesta es simple: parrilla libre con buenas achuras, carne hecha al momento de buena calidad y algún especial de vez en cuando (como ser el matambre a la pizza) que sorprende. \r\nLos precios son sinceramente bajos, tanto para el menú libre como para las bebidas, sin ir más lejos hay vinos decentes desde ocho pesos, algo que hoy por estos lares no existe. \r\nSi se está dispuesto a esperar más de media hora un fin de semana, seguramente se irá muy satisfecho y con el bolsillo contento."
    }, 
    {
      "date": "23 Ago 2001", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "donsenen", 
      "text": "Cerro sus puertas hace unas semanas"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuancitoE", 
      "text": "Excelente lugar. He ido varias veces y nunca me defrauda. Por un precio unico, mas bebida, te comes de todo, y muy pero muy rico. El servicio siempre es bueno, en un lugar de barrio, con aspecto familiar. Si estas con hambre andá. Para ir con amigos y pedir y pedir hasta morir. Ademas de la carne, te sirven entrada, achuras, ensaladas, papas fritas y otros acompañamientos, y postre!! IMPERDIBLE."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablobesada", 
      "text": "Todo 10 puntos como siempre. Vamos hace bastante tiempo y nunca nos decepciona!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Comer parrilla libre por este precio con carne de una calidad media es, hoy en día, la mejor opción para disfrutar fuera de casa sin tener que dejar parte del sueldo en una sola cena.\r\n\r\nLa atención es muy buena, será que quieren renovar las mesas por toda la gente que espera afuera. El ambiente es como cualquier bodegón de barrio. Por menos de 45 pesos por persona no podés esperar mucho más, menos si pensás comer carne.\r\n\r\nO me gasto el triple para ir a una parrilla excelente o me gasto 40 a 45 pesos para comer una carne buena."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kapoparri777", 
      "text": "Muy buen lugar, buena atención , la camarera muy rápida para traer los pedidos, la carne muy rica, todo me pareció excelente, la única contra hay que ir temprano si no no hay lugar. muy bueno en precio y calidad, de lo mejor en este tipo de parrillas."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1150Romanos", 
      "text": "La calidad de la comida muy buena, no hay nada que no nos haya gustado. Desde las berenjenas en escabeche hasta el último pedazo de vacio, muy rico. Llegamos a las 9:10 y conseguímos la última mesa disponible, ya después había que hacer cola. El lugar es chiquito, pero muy confortable."
    }, 
    {
      "date": "18 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nenona", 
      "text": "nos encanto todo la comida la atencion y el ambiente re lindo .nos llevo mi hijo ,que va siempre con amigos y la pasamos barbaro"
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natymusica", 
      "text": "divino el lugar super calido EXCELENTE atencion,buena musica ambiental,excelente comida muy buenos precios"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novygourmet", 
      "text": "Es una muy buena propuesta de parrilla libre, con servicio de mozos. Muy buena la calidad y el punto de las carnes, y la carta de vino puede ampliarse.\r\nComo casi todas las noches....hay que llegar temprano"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CBUSSOLI", 
      "text": "Un lindo lugar, pequeño, pero realmente agradable. La atención es muy buena. Las carnes y achuras fueron servidas \"al punto\" solicitado. Las ensaladas y postres muy frescos. El precio es bastante razonable. Lo recomiendo. Ir tempranito por que más tarde se llena."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JorgeAlf", 
      "text": "Excelente calidad y muy buena atencion. Seguimos rescatando la excelencia de la empanada de carne y la pamplona de pollo. El resto tambien muy bien y con precios muy lógicos. Lástima que el local sea tan pequeño."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "molcin", 
      "text": "Hemos ido en grupo muchas veces y realmente està muy bueno.  La macana es la espera que se genera debido a la cantidad de gente que va."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Excelente atención. La carne buena y a punto. Vinos, poca variedad pero a precios razonables. Dije que la atención era excelente?"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Conocemos Don Zenón desde su fundación, epoca en que nuestro paladar no era tan pretencioso, y nuestro estómago casi insasciable. De esa época extrañamos las mollejas, dado que actualmente ya no las sirven. A pesar del paso del tiempo y las reducciones en la oferta como modo de lidiar con los actuales precios, para los amantes de la carne este lugar es casi el paraíso. En estos lugares que la bebida no está incluida en el precio del cubierto, es de suponer que te cobren un poco más, y sobre todo en los vinos. Pues no: los precios siguen siendo la misma promesa de felicidad de los bolsillos que todo lo demàs!\r\nEl lugar es chiquitìsimo y altamente concurrido, por lo cual es destacable el mantenimiento. \r\nDe la oferta actual, destacamos la provoleta, la pamplona de pollo y las batatas fritas."
    }, 
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agusbexiga", 
      "text": "Muy bueno el lugar. La comida es muy rica y hay mucha variedad dentro de lo que es parrilla. Esta bueno, porque por un precio accesible se puede comer de todo, ya que todo es libre (menos la bebida). \r\nLo único es que hay que esperar, porque el lugar es chico y va mucha gente. Y si van, de postre la pera a la borgoña es imperdible."
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Laura2106", 
      "text": "Muy rica la comida y podes pedir la cantidad que quieras.\r\nEl ambiente esta bien pero es muy chico para la cantidad de gente y se escucha solo barullo."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FotoMiranda", 
      "text": "Muy buena la comida y la atención."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabucha", 
      "text": "La calidad de la comida es excelente. Por $20 incluye una picadita con la que te reciben, empanadas de carne riquísimas, provoleta, achuras, asado, vacío, pollo, brochete, pamplona, ensaladas, papas y batatas fritas. \r\nLes recomiendo la entraña, es espectacular. También en el precio incluye un postre (hay helados, budin de pan, flan, Don Pedro y Pera al borgoña) que además de rico es abundante. Un dato no menor para tener en cuenta: las bebidas son baratísimas (no como en otros tenedores libres que te matan con el precio de la bebida). \r\nConsejo: El lugar es chico así que vayan temprano o tengan paciencia, vale la pena conocer este lugar."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kukita", 
      "text": "La calidad de la parrila es excelente.\r\nLa atención de los camareros es de primer nivel, siempre atentos a complacer al comensal. Los postres son buenísimos."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Excelente. Siempre se come barbaro."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguis", 
      "text": "Somos habitué de este restaurante. Siempre comí excelente. Recomendaciones: las empanadas de entrada, las papas y batatitas fritas y luego la pamplona o matambrito a la pizza. \r\nEl postre tambien lo incluye, todo por $25 aproximadamente. Los vinos son muy accesibles. Eso sí, para no ponerse de mal humor ir antes de las 9 pm o después de las 11. Siempre está lleno."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Si bien es parrilla libre no tiene nada que ver con las típicas parrillas libres. \r\nLa carne y las ensaladas son excelentes. Los postres están incluidos y te sirven bien sin escatimar.\r\nEl ambiente también es muy lindo. Es muy recomendable. La única contra es la espera. Hay que ir temprano."
    }, 
    {
      "date": "13 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bohemio", 
      "text": "Muy buena atención y comida."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelente asado. Muy buen ambiente. Precios accesibles. Muy recomendable."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Un excelente tenedor libre de carnes que a diferencia de muchos, incluye provoleta y batatas fritas entre otras cosas.\r\nEs un ritual de todos los martes ir a comer a Zenon. \r\nEso si, hay que ir temprano porque después de las nueve y media de la noche es imposible conseguir lugar.\r\nZenon es el lugar ideal para comer con amigos, bien y gastar poco."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolis", 
      "text": "Fuimos muchas veces y realmente se come muy bien. Hay una gran variedad de comidas por ser tenedor libre y el lugar es agradable. La relación precio-calidad es muy favorable."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tonio", 
      "text": "Excelente la comida, muy fresca. La pamplona y el matambrito a la pizza son bárbaros, la atención es muy buena, los platos salen rápido. \r\nFaltaría para mi gusto música funcional para completar un buen anbiente. Ir con tienpo ya que hay mucha demora."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diepatbe", 
      "text": "Excelente la comida y la atención, la rapidez para servir los platos y lo fresco de los alimentos no parece una parrilla libre.\r\nSobresaliente la pamplona y el matambrito a la pizza."
    }, 
    {
      "date": "12 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian_", 
      "text": "Me sorprendió el servicio, el precio y la  calidad de la parrilla libre. \r\nLugar reservado para los conocedores."
    }, 
    {
      "date": "4 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jvarelaa", 
      "text": "Excelente servicio, comida abundante, ambiente campestre y muy buen precio. Recomendable."
    }, 
    {
      "date": "4 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claupabl", 
      "text": "La verdad que cuando puedo voy a cenar ahí, me gusta mucho el lugar, el ambiente, el precio y sobre todo la comida. \r\nSiempre lo recomiendo. Los felicito por su atención."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanmael", 
      "text": "Muy buen servicio, buena comida, ambiente copado y recomendable para comer tranquilo."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gepeto00", 
      "text": "Muy buena atención.\r\nLugar comodo, sencillo y de rica comida."
    }, 
    {
      "date": "20 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julis", 
      "text": "Un ambiente campestre, familiar, acogedor. Para llenarse la panzita con riquisimas carnes.\r\nTodo es super abundante y el precio es excelente."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "v.oleink", 
      "text": "Me sorprendió la abundancia y buena calidad de los platos.Es para ir a comer con mucho apetito!! Para los amantes del asado argentino, de perlas.Recomiendo ir temprano (20.30hs) porque no hay reservas y pocas mesas. Se ponen nerviosos cuando se les junta gente.Los precios son fantasticos y el ambiente tranquilo."
    }
  ]
}