{
  "malos": [
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yayuu", 
      "text": "decepcion es la palabra! hacia rato que no comia una empanada tan fea! no vuelvo ni gratis!"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BCGS", 
      "text": "Otro lugar que vive del pasado. Alguna vez fue bueno, pero hace mucho tiempo. Empanadas secas, con poco sabor. Pollo a la piedra absolutamente insipido y recalentado. Le di demasiadas oportunidades. No volvere."
    }, 
    {
      "date": "15 Mar 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marinag", 
      "text": "Realmente, para ser una empanadería les sale mejor el locro.\r\ny lo peor es que, con la excusa de la \"comida regional\" sirven unas empanadas diminutas y sin relleno, y un vino por demás de mala calidad. Y encima te dan las empanadas que se les canta."
    }
  ], 
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pachito", 
      "text": "Que locro!! que sabroso!!!... las empanadas picantes son MUY ricas. Cuidado al morder porque las aceitunas tienen carozo!!!"
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "melangel", 
      "text": "Muy buenas empanadas. También buena la atención. NO aceptan tarjetas!!! Suelo ir a otro local de la misma firme, el que queda en la calle Posadas, las empanadas son las mismas, pero tienen tarjetas.\r\nPara comer empanadas es una buena opción, es uno de los pocos lugares en que me gustan las de carne (seré medio asquerosito?)"
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "No son las mejores empanadas que comí pero debo reconocer que estan buenas.\r\nEl vino(uno re barato) era un poquito aspero de tomar.\r\nDa para volver."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Muy ricas empanadas, especialmente las de carne picante. Tamales, imperdibles. Y lo mejor, el postre milhojas, en cualquiera de sus dos versiones. El vino de la casa es mediocre."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "franco391677", 
      "text": "fueron sin duda de las mejores empanadas de Buenos Aires,inolvidables,estoy hablando de 25 años atras,pero como en gral la calidad de empanadas en Buenos Aires a bajado enormemente\r\nse puede decir que actualmente son buenas sobre todo las de carne"
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Arque", 
      "text": "Hacía años que no iba, el lugar está tal cual, un pequeño bodegón pero para mi gusto podrían arreglarlo un poco. MI recuerdo era de unas empandas d ecarne buenísimas pero no fue así esta vez, son buenas pero nada más. Tenían mucha cebolla para mi gusto. Tardaron en atendernos pero una vez que logramos que el mozo viniera a la mesa las enpanadas llegaron enseguida."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Biscuit", 
      "text": "Lugar de comida regional argentina, cuyo ambiente le faltaria una renovación. Una rareza es que las empanadas de cocho son con grano de lata y salsa blanca en vez de poder lucirse con una humita bien preparada. La falta de actualizacion se nota desdes la carta, el ambiente/decoracion y la atencion de los mozos."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Knishe", 
      "text": "Excelente atención , tipica comida casera  Argentina, un deleite para todos los sentidos.\r\nEl lugar es pequeño pero acogedor, a mi novia tambien le parecio excelente en todos los aspectos. \r\nEl precio extrañamente accesible , sobre todo para los tiempos que corren.\r\nAltamente recomendable."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Otrora las empanadas del Sanjuanino solían ser excelentes. De unos años a esta parte la calidad bajó, la de jamón queso y cebolla pasó a ser sólo de jamón y queso y las cosas perdieron un poco su gustito típico. Así y todo siguen siendo muy buenas, las de carne son ricas y las de jamón y queso tienen el jamón en cubitos (y no en fetas, como se ve en algunos lados). El ambiente de este local es acogedor, la música folclórica y los detalles campestres van con la \"propuesta gastronómica\" (empanadas y algún otro plato típico -los tamales son buenos-). La atención no es de lo mejor, y eso que el lugar tiene no más de ocho mesas. De los postres lo mejor es probar con los regionales, el dulce de cayote se deja comer, pero abstenerse de la mousse de chocolate, que es pésima. Una advertencia: si se pide soda en sifón tener cuidado, tienden a tener pérdidas que dejan la mesa toda mojada."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "Las empanadas son muy ricas, pero la atención no es demasiado buena."
    }, 
    {
      "date": "1 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nestorta", 
      "text": "Me parece un lugar mágico, que me remontó al norte, a Salta, Mendoza y San Juan. \r\nLas empanadas, exquisitas, el lugar muy bien ambientado.\r\nEs conveniente darse una vuelta por Salta o San Juan y comparar lo que tenemos en Buenos Aires. \r\nNo se vayan sin probar el \"Alcayote con nuez y quesillo\". Deben regarlo con vino tinto, pero de la casa, por favor."
    }, 
    {
      "date": "16 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "etweb", 
      "text": "Muy ricas empanadas, al horno y algunas fritas, muy recomendable para comer medio al paso, nada sofisticado."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Que rico todo. Tamales, humitas, empanadas. Super recomendable."
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Las empanadas son muy buenas, pero tenga cuidado de no quemarse. Una tradición."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tallarin", 
      "text": "Pedimos ocho empanadas de carne suave (clásicas) para dos personas de buen comer. Llegaron a los cuarenta y cinco minutos luego de ordenadas, calientes y en buen estado.\r\nMuy buenos ingredientes, lástima que la aceituna tenía carozo y no había ninguna advertencia de por mediom para no volarme medio comedor. \r\nDe todas formas recomendable."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirti", 
      "text": "Las empanadas me parecen lo mejor, ademas la gran sanjuanina frita con pasas de uva es riquísima. La lenteja me parece el mejor plato y los postres excelentes. Es un buen lugar y encima para todos los bolsillos."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Muy buena comida, típico lugar del interior para sentirse como en casa."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francia", 
      "text": "Excelente restaurante típico argentino, unas de las mejores empanadas y una familia (los Baudonnet) que sabe recibir."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernangi", 
      "text": "Excelente lugar para comer comida regional en familia."
    }, 
    {
      "date": "10 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bmsiepke", 
      "text": "Mucha variedad en empanadas y muy ricas."
    }
  ]
}