{
  "malos": [
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anayuj", 
      "text": "Es pesimo. No atienden bien, es muy ruidoso, estrecho y dicen llamar pizza a algo que no se sabe que es. Es carisimo en relacion precio/calidad. No lo recomiendo para nada."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "anayuj", 
      "text": "Es un lugar muy caro, para el mal servicio que ofrecen. Los mozos se niegan a atenderte, no se toman reservas. El lugar es oscuro, muy ruidoso. El plato principal es la pizza y la sirven fría, mal cocida. Un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marieguti", 
      "text": "muy buenas las pizzas,la atencion maso y bue del ambientacion ni hablar..."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jr30", 
      "text": "Exelente piza! me gusta mucho la sucursal dee fitz roy y soler."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FFernando", 
      "text": "Que decir de esta pizzeria....el lugar (mesas, sillas, decoracion) es pésimo aunque mejor que la mayoria de esta cadena. LA atencion flojita pero lapizza sale rapidisimo y riquisima. Voy por lo menos una vez por semana para comer una pizzita crujiente recien salida del horno. Las empanadas son espectaculares, mejor que todas.-"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MRaquelita", 
      "text": "Las empanas son realmente ricas, aunque con el tiempo las fueron achicando. La masa es buena (el horno de barro ayuda), y los gustos variados y bien logrados. Me encantan las de verdura y las Romario. El servicio regular y el ambiente es poco tranquilo y no destaca: elijo pedir a domicilio. La pizza no es nada del otro mundo en comparación a las empanadas."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sofimac", 
      "text": "Muy rico pero los mozos con pocas ganas de estar ahi. Y poco atentos"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fran823", 
      "text": "excelentes las pizzas (sobre todo la de napolitana con ajo) y tambien las empanadas, recomendable"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepito_vozo", 
      "text": "La mejor pizza de palmitos que he comido. Fui con un grupo, eramos 8 y comimos muy bien, no esperamos mas de 15 minutos desd sentarnos a comer."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AngieGourmet", 
      "text": "Un clasico. Pizza y empanadas muy buenas. Aconsejo la empanada de cebolla y panceta. La cerveza siempre BIEN fria! El ambiente es agradable, muy juvenil. Buen lugar para ir entre amigos."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Esta pizzería tiene la carácterística de ser sumanete ruidosa, obviamente es para grupos de amigos jóvenes, tiene onda y los mozos son muy simpáticos. La pizza es buena fundamentalmente por sus exquisitos sabores e ingredientes los que disimulan y muy bien una masa no tan buena."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad que la pizza dentro de su estilo(piedra) es buena. A mi particularmente me gusta más la de molde, pero esta no deja de ser buena y rica. Creo que lo peor de esta pizzeria que es la atención suele ser mala, o muy mala. En mi caso era sábado a la tardecita, había 3 camareras/os , 4 mesas para atender, se olvidaron el pedido, cuando quise llamar a la moza, estaba hablando de espalda por celular y resto ante las señas ni se mosqueaban. Si hubiese tenido 15 años y estaba con amigo, hacia un pague Dios. La verdad, prefiero pedirla a domicilio, aunque sea un poco cara para ello."
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "piratamen", 
      "text": "La pizza me encanta que hacen, su precio es demasiado. Las chicas que atienden estan a full por la cantidad de gente que hay, si vas un dia tranqui comes muy bien"
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hipercandombe", 
      "text": "La atención fue deplorable. Afecta mi juicio en el resto de las categorías.\r\nPedí una cerveza dos empanadas y pizzas. La \"moza???\" trajo la pizza a los 40 minutos, la cerveza a la hora y los vasos a la hora y 20 minutos. \r\nHizo todo mal. Asi que luego de decirle minimo 10 veces que quería mi bebida y que pretendía tomarla en vaso me canse y empecé a comer la pizza. \r\nLo más gracioso es que quisieron cobrarme incluso las empanadas que no me trajeron!!!!\r\n\r\nLa verdad es que un fast food de pizzas como Romario debería estandarizar la atención. Por lo menos para no perder clientes...."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElCaza", 
      "text": "Ya no se puede ir mas. Cada vez mas caro, desde la pizza hasta las empanadas. CARISIMO!."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elpibetigre", 
      "text": "Buena pizza,floja atención,buen ambiente y precios elevados."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Voy muy seguido, poruqe la pizza y las empanadas son buenisimas. Fui a otras sucursales y esta tiene las mejores empanadas."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Digiii", 
      "text": "La comida, realmente muy buena, pero la atencion de las dos mozas: DESASTROZO. Tuvimos que acomodar las mesas nosotros, mientras la moza se encargaba de mirar como lo haciamos, las empanadas llegaron despues de la pizza y encima de otros gustos. Y para colmo, las empanadas era tipo canape. No lo recomiendo."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ripper", 
      "text": "La atencion de la moza, excelente. La comida muy bien condimentada. La pizza muy interesante. Insoportable lo ruidoso del lugar. No olviden de probar la empanada de queso y cebolla, muy bien lograda."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "msole18", 
      "text": "Si vas a los locales, la comida es riquisima y la fugazzeta sin comparacion. Pero si pedis delivery, ademas que tardan mucho siempre, la comida viene fria y si la tenes que calentar al horno ya no es lo mismo, por eso opte por no pedir mas."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jpamarante", 
      "text": "Las empanadas son buenisimas, pero los mozos estan mas para andar en patines en la rambla de mar del plata y matarse!!!\r\nEncima como era la hora del cierre me vinieron a cobrar habiendo cerrado la cuenta cuando pedi dos empanadas mas, y no me vendieron ni una coca porque habian cerrado la caja. Conclusion tuve que comer las empanadas a pico seco...."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jimenitaa", 
      "text": "Muy ruidoso y la atención bastante mala: La camarera tenía mala onda."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rusin", 
      "text": "Pésima atención (demora en atender, en traer el pedido).\r\nBebida natural (no había hielo). Desorganización del personal."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "slinares", 
      "text": "Comí toda la cena viendo como los hombres utilizaban el mingitorio (no por placer sino porque queda a la vista de todos ya que el vidrio es transparente).\r\nEl señor pizzero fue al toilette y no se lavó las manos.\r\nLa comida no aparenta estar refrigerada, con el riesgo de cortar la cadena de frio. Los bollos, empanadas y condimentos varios se encuentran exhibidos en la barra."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "danymarg", 
      "text": "Muy ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flavia_R", 
      "text": "Muy buen lugar. Informal, con buena atención y muy ricas pizzas."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Carlitos8665", 
      "text": "Excelente pizza y empanadas, precio acorde con la calidad, ambiente muy ruidoso y la atención floja"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DeMarco", 
      "text": "Fui con amigos, la pase barbaro, la onda de las chicas buenísima, musica genial, la pizza de panceta un manjar y la provoleta romario inigualable, un lugar para recomndar!"
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Romario es un clásico, comas en el local que comas, la calidad es siempre excelente. Las mozas atienden con la mejor de las ondas y el precio es muy bueno para lo que te ofrecen.\r\nLa temperatura de la cerveza merece un capítulo a parte, con los chopps sacados del freezer.\r\nRecomiendo la de Bróccoli gratinado, la fugazza rellena y las inigualables empanadas Romario."
    }, 
    {
      "date": "5 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Pizza excelente, buena temperatura en la mesa. \r\nServicio bueno y ambiente bueno pero ruidoso."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "falavign", 
      "text": "Además del exquisito sabor de la pizza, lo mejor es que ésta siempre se conserva caliente. Un manjar."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gloriaqu", 
      "text": "Una de las pizzas mas ricas que comí!"
    }
  ]
}