{
  "malos": [
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Canelones chinos? Filetto con orégano? Nunca mas. ni siquiera es barato. El ambiente es típico, triste y autoservicio, no hay variedad en las ensaladas y las comidas no son apetitosas, o sea quien las hace no tiene idea. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gontattoo", 
      "text": "Un lindo lugar, tranquilo si querés charlar tranquilo con algun/a amigo/a. La atencion es muy buena, si no sabés los ingredientes de algun plato solo con mirarlo unos segundos de más, te asisten y te comentan que es lo que ves. La comida es muy rica y variada. Los precios son acordes, no es ni caro ni barato."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "diffi", 
      "text": "Comida muy natural y clásica para comer al mediodía y nada más. No destacan grandes sabores ni ambientación. Es para comer saludable y muy básico, mejor para llevar porque es un comedor sin estilo. La milanesa vegetariana es común y las salsas un tanto insípidas. El budín de choclo aceptable y el de zanahoria óptimo. Gente muy amable."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Es una excelente opción para los que somos vegetarianos como para los que no lo son. La comida es sabrosa y muy sana, ideal para el mediodía. En cuanto al ambiente, es sobrio y sin lujos, pero con una atención buena y amable. Y si bien los precios pueden resultar un poco elevados para lo que ofrecen, no dejan de ser accesibles."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Es un lugar excelente si una va buscando lo que ofrecen. La comida es super sana, y el lugar mantiene la misma tradición y los mismos sabores que tenia hace 20 años. No hay necesidad de cambiarlos."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VeggieQueen", 
      "text": "A muchos les puede parecer caro 16$ un canelón, pero es tamaño maxi y las salsas son gratis(hay dos: de calabaza/de tomate)... al terminar la barra hay una mesa donde aderezar todo a gusto propio y gran variedad de semillas para poner libremente. Para tomar? Los te verdes en botella de 750cc unicamente a 8$ cada una.Hay varios sabores; siempre eligo el de Maracuya.Siempre que estoy por la zona como ahi. Si vas a las 14:30 un dia de semana ya no queda casi nada porque se llena."
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melyroy", 
      "text": "Voy siempre que estoy por ahí, ya que trabajo a unas cuadras. Variedad de platos para almorzar, todo muy fresco. Un lugar para \"desenchufarse\" un poco, teniendo en cuenta la ubicación del restaurant. Rico y sano!"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cipriani", 
      "text": "La comida es rica y muy sana. Los jugos son exquisitos. Probe uno de naranja y ciruelas que estaba muy bueno. Lastima que abajo tenia todas las cascaras de ciruelas. Las tortas tambien son muy ricas y naturales. Lo recomiendo. Es practico para cualquier mediodia en que estes por ahi."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariangela", 
      "text": "Estuvo realmente muy bueno. HAce tiempo quería ir porque soy cliente del super que está abajo. Valió la pena. Tengo una dieta esquemática y tengo q almorzar verduras y es casi imposible (en ese barrio) salir de platos con masa (tartas, por ej) o ensaladas. La comida es muy fresca y la atención, es muy amable. Volveré seguro."
    }, 
    {
      "date": "15 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jwba", 
      "text": "Muy frescas las ensaladas. La atención de sus empleados es muy amigable. Los precios son altos como para ir a almorzar todos los días."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bella_ana", 
      "text": "El lugar es poco agradable pero la atención y la calidad de la comida es muy buena. Cabe destacar que resulta un poco caro para los que solemos almorzar ahí, deberian tener un menu ejecutivo. Cuidado con los panificados del super de abajo porque a veces no están bien. Muy reprochable cobran 50 centavos cada rodaja extra de pan (solo se pueden consumir 2 pequeñas rodajas)"
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Lleva muchos años y no es casualidad.\r\nHacen las cosas bien, son limpios y atentos.\r\nArriba el restaurant, abajo el mercadito.\r\nMis preferidas....LOS SANDWICH DE HAMBURGUESAS DE SOJA ! Sensacionales."
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cocinar4ever", 
      "text": "Comida vegetariana que es muy rica y sabrosa. De excelente calidad y liviana. Lo malo: la pequeñez de las porciones y el excesivo precio. A pesar de ello vale la pena."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "La ambientación no me gustó para nada. La comida estaba sabrosa y es de buena calidad, pero cuando vi la cazuelita donde me servían el plato principal, tuve que completar con una empanada de vegetales, porque realmente las porciones son muy pequeñas. Me resultó caro para lo que ofrecen."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pauv", 
      "text": "Nunca pense que la comida vegetariana podia ser tan rica! Las porciones son muy abundantes, si quieren ensalada y otra cosa les recomiendo que compartan algo porque es demasiado. \r\nLas ensaladas bien frescas y la gente que atiende siempre con una sonrisa."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "Fuimos al mediodia.El servicio y la atención es rápida ya que uno elige el plato que mas le gusta pero es para destacar que por lo menos cuando fuimos no habia mucha variedad de platos. La calidad de la comida es buena, se nota que tiene salida porque se percibe fresca y sabrosa.Ambiente normal y tranquilo para estar en pleno centro.-"
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aledphome", 
      "text": "Es un autoservicio para el que le guste la comida sana."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maria.ca", 
      "text": "La comida es muy fresca. Es un autoservicio y la atención es muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "inticastro", 
      "text": "La comida es muy rica, variada y abundante. El lugar parece comedor de tenedor libre barato. Muy recomendables los jugos."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fetnelio", 
      "text": "Lotos es un restaurant del tipo buffet, la comida fría y caliente está previamente preparada; uno pasa con su bandeja y te sirven.\r\n\r\nVoy varias veces por mes desde hace muchos años, comida casera para comer todos los días. No es lujoso ni pretencioso.\r\n\r\nMi recomendación: Plato balanceado arroz integral + ensalada de 5 verduras ultra frescas + tofu + miso + algas + mayonesa de calabaza, las empanadas al vapor, el guiso agridulce de seitán o de avena, jugos naturales.\r\n\r\nDebajo hay un almacén donde venden la comida congelada, luego de las 16 se consigue la comida del día a mitad de precio."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauraperalta1", 
      "text": "Excelente lugar! lo conozco de toda la vida. Aseado y ordenado. La atención muy buena!, Recomiendo el arroz con verduras con DOBLE salsa de zapallo y tomate. En el subsuelo hay un mini mercado naturista y tmb productos medicinales. Recomiendo los bollos de todos los gustos!."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "heberecufe", 
      "text": "Es un lugar recomendable, para quien trabaja (o pasa ocasionalmente por el centro) y quiere almorzar bien y luego no sentir el \"peso\" del buen comer... el resto de la jornada. \r\nRecomiendo especialmente la ensalada que ellos llaman \"plato balanceado\" y que consta de: timbal de arroz yamaní   5 ingredientes de ensalada   tofu (y condimentos no tradicionales, como algas marinas, semillas de girasol, pasas de uva, semillas de sésamo, etc) = $27. Una sóla persona, queda bien satisfecha con este plato o incluso, puede compartirlo."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonyi", 
      "text": "Excelente comida y atencion. Buenisima opcion para el mediodia en el centro!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "britt", 
      "text": "el lugar es simple, porque la idea es simple, tener un buen precio con buen servicio y para bolsillos de todos los dias, y mas que sano!!!, no esperen articulos lujosos ni piripipies !! es un gran comedor ! como si comieras en casa todos los dias en la mesa de tu cocina...  :)"
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mpiaotero", 
      "text": "La comida es buenísisma, muy fresca, con excelente materia prima, saben respetar los sabores de las verduras más suaves, con una preparación considerablemente magra."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille1", 
      "text": "Exelentes las milanesas de lentejas, da gusto comer en un lugar donde a uno lo atienden con una sonrisa."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamaluc", 
      "text": "Me impresionó la sonrisa tan natural con que te atienden. La comida macrobiótica re-fresca, natural y sana. Para ir varias veces a probar todo y llevarse algo del almacén del subsuelo."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanpb", 
      "text": "Es muy bueno, sano, rico y barato. Les recomiendo el tofu con verduras que está bárbaro y el flan de almendras, pero todo es buenísimo."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sur", 
      "text": "Comida natural y muy rica. \r\nEl menú varía un poco según el día de la semana. \r\nTal vez es un poco caro, pero vale para comer algo sano y sabroso. \r\nLos que atienden sonríen constantemente. Para el mediodía, de lo mejor."
    }, 
    {
      "date": "13 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuni", 
      "text": "Almorzar ahí es quererse. Te morís por probar todo. He ido varias veces y siempre me pasa lo mismo, hasta ahora  nunca me defraudaron. Comida fresca y natural. Siempre te esperan con una sonrisa."
    }, 
    {
      "date": "26 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Omba", 
      "text": "Es, lejos, mi lugar preferido para comer al mediodía. La comida es siempre fresca y variada, además de sabrosa. Es un placer ir ahí."
    }
  ]
}