{
  "buenos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Ideal para una parada mientras se recorre la bella Feria de Mataderos. Lugar clásico en el que para desayunar solo se puede acompañar con medialunas o pastelitos, y para almorzar tiene sandwiches o por ejemplo una milanesa napolitana con fritas por $32, acompañado por una bebida ($12) y el servicio de mesa de $6.\r\nLas mozas atienden en calzas, jeans, zapatillas y con una atención desprolija y bastante informal pero suelen ser simpáticas."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "excelente opcion para comer o tomar algo,para quienes visitan la feria,cuesta encontrar lugar pero vale la pena la espera,publico local y extranjero,y el encanto de los bares notables."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Por la Feria de Mataderos, este bar notable devenido e restaurant desborda y la atención se desmejora, pero ricas empanadas cortadas a cuchillo te hacen olvidar por un instante la atención desordenada."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barcelonaba", 
      "text": "El lugar es uno de los mejores de la zona, la gente lo desborda, quizas por ese motivo la atención no es muy buena pero se nota amabilidad. Empanada frita cortada a cuchillo ($3.- c/u.rica).Locro muy bien servido en buena loza, cazuela y plato($18.-EXQUISITO!).Panqueque de dulce de leche recién hecho,(para repetir$3.-)Vino Valderrobles 3/4- $14.-y el servicio de mesa $2.- Solo por el pan y el hielo , nada de mantel ni servilleta de tela. Para ir solos o con amigos vale la pena.Muy pintoresco sin caer en lo bulgar. Nada de música estridente, propio de los restaurantes de la zona."
    }
  ]
}