{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ramsy", 
      "text": "Comentarlo es una decisión difícil.Tiene esmerada atención. Aceptable carta y bodega. Pero el lugar es algo frío, ruidoso y falla la comida. Mi guarnición llegó apenas tibia (imperdonable en una noche de invierno). La porción de postre era tan abundante que no se veia tentador (como debe ser). No fue lo que esperábamos, tras leer la opinión de otros usuarios."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arte", 
      "text": "Eramos una mesa de ocho, la moza no conocía los platos, la ternerita era rica pero el plato constaba de una pequeña porción de carne y una gran corona de papas hervidas y rotas muy desabridas. El plato de lomo vino muy tentador pero al dar vuelta las porciones estaban totalmente carcinadas. A pesar de que los postres parecían ricos en el menú con la experiencia habida no nos dio ganas de pedirlos. Por último algunos cafés llegaron fríos."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rucula", 
      "text": "Fui tentada por la opinión que leí, pero no me termino de convencer, la carta una mezcla de pizzas, tapas, platos elaborados pero sin mucho gusto, apelando a la calabaza y el zapallo como guarnición, no  halle un carácter definido en la propuesta en sí . No creo que vuelva."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paru", 
      "text": "Un desastre, de lo peor de la gastronomía porteña, de comida de autor no tiene nada, todo acompañado con papas o puré aguados. La atención pésima, camareras sin oficio y sin ganas, tardaron 20 min en traernos la carta y 10 en descorchar el vino, el lomo de novillo demasiado crudo y dentro de la bondiola encontramos un  pedazo de celofan. Ojo, tienen 2 cartas, una para el común de la gente y otra para los que van con alguna promoción. No vuelvo nunca más."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gordini", 
      "text": "El lugar es muy lindo, y la comida es buena, pero las porciones dejan mucho que desear. Yo pedí unos raviolones y mi novio unos sorrentinos. Trajeron 5 unidades de cada uno de los platos. Para esa cantidad de comida, es muy caro. Para ir sin hambre."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cipolz", 
      "text": "No habia mucha gente, por lo tanto la cocina podia tomarse el tiempo para hacer las cosas como corresponde. Sin embargo el \"ojo de bife\" salió crudo (ni siquiera jugoso, que tambien me gusta) cuando lo pedí a punto, sus batatas quemadas, y obviamente despues de devolverlo a la cocina volvió pasadisimo. los ravioles eran buenos, pero la salsa de tomate más floja de la historia, con sabor metálico y sosa."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgitoayala", 
      "text": "Fuimos con un cupon y nos atendieron muy bien, lo cual es un ejemplo para otros que quieren promocionarse y despues tiran todo por la borda al ser con cupon. La comida muy rica, solo el postre no me gusto mucho."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elnegro1968", 
      "text": "Fuimos con mi señora y nos gusto mucho, platos originales  de calidad y muy ricos, que se pueden compartir, al menos los que probamos,buena atención, fuimos de noche y nos parecio que faltaba un poco de luz, los precios nos parecieron accesibles. Recomendable"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colosur", 
      "text": "fuimos con cupon de descuento nos gusto pero en anteriores visitas me atendieron mejor y la calidad de la comida ha perdido calidad si es por el precio del cupon es mejor elevarlo y no perder en atencion y sobre todo lo gourmet de la comida ,de todos modos no dejare de ir ,pudo ser una de esas...malas noches."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chivy78", 
      "text": "Es muy agradable la ambientación del lugar, excelente para ir en pareja.\r\nLa comida me pareció muy rica y abundante el plato."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Fuimos con un cupón de descuento y comimos una tortilla de entrada, albóndigas de cordero como plato principal y torta de manzana de postre. Todo muy sabroso. El ambiente es muy bueno y la atención excelente."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "praskovia", 
      "text": "No conocía el restaurant y me encantó la propuesta. El ambiente y el local tienen el encanto característico de las casonas bien conservadas de San Telmo. La vinoteca en el subsuelo es asombrosa. La iluminación, el mobiliario, muy agradable también. Las mozas que nos atendieron fueron muy amables y expeditivas con el servicio de mesa. La comida nos gustó mucho, especialmente los postres: pedimos crumble de manzana y tiramisú. Seguramente volveremos, nos sentimos muy a gusto."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pierrot", 
      "text": "Muy buen ambiente, velas musica tranquila y de buen nivel.\r\nLa carta variada con precios normales.\r\nTiempo de espera normales.\r\nRecomiendo las carnes, lomo, bife, etc.\r\nPaella elaborada con arroz gallo, sin palabras...."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Syrah", 
      "text": "Las pastas fueron ricas pero el otro plato que pedimos (ternera con purre)no. El lugar es oscuro y hacia frio!!!!! Si, hacía frio. La atención de las mesas es muy buena, gente muy amable. Me parece que hay que darle una vuelta al tema del frío y de la luz."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulahaefeli", 
      "text": "El ambiente es lindo, pero las mesas son muy pegadas y el restaurante es un poco apretado. Hay música en vivo pero me incomodó, muy alta. La comida es muy buena. El risoto de hongos y la ternera con pure son riquisimos. Es caro y los comensales son más grandes, asi que si buscas un restaurante con onda y buen precio, no es el ideal."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "minniebuss", 
      "text": "Excelente. Me hice habituee. La atencion es muy buena la comida riquisima y los precios requeteaceptables. Recomiendo las pastas del domingo"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laudiez", 
      "text": "Muy rica comida, muy tranqui el lugar. Cuando fuimos estaba vacío, dos mesas. Pero la comida estaba buenisima, música tranquila, buen servicio. Recomendable. Lo voy a volver a probar.\r\nLa panera tenía panes especiales hechos por ellos, pero no bien logrados. Sin embargo hay que apreciar la intención!\r\nDos principales, 2 gaseosas, 1 agua, 1 copa de vino 1 postre = $140 c/descuento Guia Oleo."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Como siempre decidimos salir a cenar pero se nos hizo tarde, llegamos sin reserva y el dueño nos atendió rápido y cordialmente. Panera regular sin variedad. El dip de cortesía muy bueno. Carta de vinos muy completa a precios excelentes (menos del 50% sobre vinoteca). La carta es amplia comimos provoleta fundida con chimichurri: un logro!! Bondiola con peras asadas y puré de zapallo y jengibre Deliciosa y capellettis de camarones con salsa de salmón y azafrán: muy bien la pasta, mucha crema en la salsa lo que la hacía un caldo grasoso. Carta de postre breve y no había pannacotta, comimos el flan de leche condensada que estaba muy bueno! el Cafe segafredo muy bien hecho. Los precios con los pies en la tierra( a lo descrito agréguenle un Festivo Torrontes y un agua todo por 216 $: Un regalo!!) Precio/Calidad muy buena relación. La primera moza un desastre,? tengo un mal dia? arranco y caso nos arruina la noche, alguien se dio cuenta y enviaron una segunda moza superamable y ubicada"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mam1960", 
      "text": "Un lindo lugar. Tardan un poco en traer los platos pero se nota que los preparan en el momento; además había una sola moza que se tenía que ocupar de todas las mesas. Pedimos una entrada para compartir, 2 platos principales (muy abundantes) y un solo postre (volcán de chocolate con helado y frutos rojos - muy recomendable-) más 2 aguas y con el descuento del 25% gastamos $148 entre dos personas."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvianieto", 
      "text": "Muy rica la comida  y valio la pena la espera. Bien la atencion y lugar lindo ."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yaya55", 
      "text": "Con amigos, con parejas, de cualquier manera es recomendable, fuimos un viernes,  nos gusto todo,  y con el descuento de la guia pagamos un precio mas que razonable!! volveremos....."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HernanH", 
      "text": "Fuimos a comer unas tapas con un amigo, estaban muy buenas y los precios eran razonables. Una tabla con 12 tapas de un tamaño importante costaron aprox 80 ars, cuando en otros lugares una tapa cuesta entre 10 y 12 ars. La atención es cordial y para nada molesta. Es un lugar muy concurrido por turistas con un patio delantero donde tienen mas de siete mesas que se pueden disfrutar los días en que el clima acompaña. Los sanitarios como en la mayoría de estos lugares no están a la altura de las circunstancias."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Nos atendieron bien, buen servicio; las pastas que pedimos estaban ricas aunque la porción es demasiado ajustada. Bien la carta de vinos, precios correctos en gral. La ambientación no me convenció, es lindo el patio con mesas que tienen al frente pero lo arruinaron con un techo barato de chapas traslúcidas, el interior pintado con un gris desteñido me pareció muy frio e impersonal."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ilustradora", 
      "text": "La comida es buena ,agradable musica, buen precio\r\nLa decoracion descuidada, las mozas no tienen ganas de atender, el aire acondicionado no da a vasto"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pilinocha", 
      "text": "Noche de amigos, buen vino, buena musica en una terracita que invita al disfrute."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "petinati", 
      "text": "excelente atencion,buena onda \r\npedimos algo fuera del menu y no hubo ningun problema."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanitua", 
      "text": "Un lugar que reúne ?las tres B?: Bueno, Bonito y Barato (sobre todo, aprovechando el descuento de la Guía). Muy agradable el patio para una cena de verano, buena música y rica panera. Vinos a precio súper razonable (por ejemplo, Finca La Lina alrededor de $60). Las pastas muy buenas (sobre todo los capelettis rellenos de camarones y pistachios con salsa de crema de salmón y azafrán). Sólo dos aspectos a mejorar: las rabas un poco aceitosas, y las salsas demasiado cargas de crema de leche. El resto, 10 puntos!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dorsi", 
      "text": "Muy lindo lugar, comida exquisita y muy casera. Pedimos dos platos de pastas (ravioles y rotolos) y la verdad que un manjar. La carta de vinos, muy variada, pero a la hora de elegir, recien pudimos seleccionar la 3ra opción. Buena atención. Precio de normal un poquito más arriba, 2 platos principales, un buen vino y postre $180, fuimos con el descuento de la Guía, un golazo!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "boquita", 
      "text": "Lugar agradable, muy buena comida como siempre y lo único a mejorar es la atención por parte de las mozas, ya que deja mucho que desear en amabilidad y atención."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Volvimos y comprobamos que el restaurant realmente vale la pena. La comida es muy buena, elaborada con buenos ingredientes. El lugar es amplio y tranquilo, y la atención no desentona."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "microcosmica", 
      "text": "Fui a cenar con el descuento de Guia Oleo y me gustó. Buenos los platos, ricos, porciones para no quedarse con hambre. Fui con mi pareja y pedimos unas empanadas de cordero como entrada, como princpal: él pidió el salmón rosado con papas a la crema y yo la ternerita con puré, de postre compartimos un volcán de chocolate con helado. Con un vino de media gama y una Coca, gastamos 190 pesos. Para repetir."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegoguia", 
      "text": "Fui con la cuponera de Óleo. Grata experiencia. La carta tiene pocos platos, pero buenos. Muy amables las meseras; rica la comida y la canasta de panes. Volveremos!"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "El lugar es agradable, la atencion es buena, los platos sabrosos. Una buena experiencia para repetir sin ser sumamente exigentes. La bondiola caramelizada de primera."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melu", 
      "text": "Fuí con un cupón, el plato principal , bondiola caramelizada con puré de zapallo, excelente. Nos hicieron un 20% de dto en los postres, pedimos Panacotta de chocolate blanco  y un supuesto Cheescake de Oreo,en apariencia eran identicos y en gusto también, no los pidan! Volvería a probar otros platos y no pediría postre."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ce2011", 
      "text": "Buen ambiente, muy bien la comida, abundante. Muy recomedable para ir de noche. Precios acorde"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianitus", 
      "text": "Muy lindo el lugar, y muy rica la comida. Pedimos un risotto para 2 que nos recomendó el mozo y estaba barbaro. \r\nEl servicio estuvo un poco flojo, habia 3 mozos nada mas y estaba lleno (a pesar de que era domingo)"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Fuimos con cupón de groupon. La comida está bien, tipo casera y correcta cantidad -plato principal abundante- la tortilla de papas de entrada escasa.  Mesas muy juntas. Atención correcta."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "Fui con mi pareja con un cupon de descuento y la comida estaba muy bien. Además pedimos postre (volcán de chocolate) y helado y nos hicieron el 20 % de descuento. Todo muy bien, para volver."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "euziquiel", 
      "text": "Muy buen lugar, escondido, pero buenisimo. Son de esos lugares que tenes q confiar en lo q se dice acá o que alguien te lo recomendó. Fuí por un cupón, cosa que puede fallar ... pero NO ! Uno de los MEJORES lugares que fuí a comer con CUPON ! ... Gente, si tan buscando donde salir, este lugar no defrauda."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caritoq83", 
      "text": "Compré un menu con un cupón de descuento impulsada por los buenos comentarios de otros usuarios. La focaccia de entrada era un pan de campo con tomates secos y la ternerita era rica pero seca y acompañada por un puré de papas muy aguado. El ambiente y la atención son adecuados pero nada que me haya llamado la atención como para recomendar o volver. Además, mucho calor a pesar de tener aire acondicionado. Sin el cupón los precios son muy elevados por lo que ofrecen."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La verdad este \"Bistró\" me sorprendió gratamente. Tanto la comida, como el servicio y el lugar me parecieron muy buenos y el precio fue acorde a la experiencia gastronómica, incluso un poco más bajo.\r\nLa comida estaba muy rica y el tamaño de las porciones es abundante. Los precios son hiper razonables teniendo en cuenta los ingredientes y la elaboración. NO cobran servicio de mesa (como debe ser) y la Moza nos atendió 10 puntos a pesar de estar sola atendiendo.\r\nEl lugar, lindo, acogedor, con mesas espaciadas y poco ruido.\r\nVolvería."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Un lugar chico pero agradable, los platos estuvieron mas sabrosos de los que esperaba. La ternera al malbec muy tierna acompañada de un bien hecho puré. También pedimos bife de chorizo con papas asadas que estuvieron ricos.\r\nLa atención un poco lenta para mi gusto, ya que había pocas personas en el lugar.\r\nVolveré si estoy por la zona."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "El lugar nos dejó algunas dudas y tenemos pensado volver para dar una opinión más acabada. Pedimos unos ñoquis que estaban realmente muy buenos, y un lomo que resultó bastante más discreto. El postre, una mousse de mango y maracuyá, sabroso. Una buena atención y un ambiente amplio y muy agradable, invitan a volver para probar otros platos."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evangymorena", 
      "text": "La vista de afuera no dice mucho, pero una vez adentro la ambientación es acogedora. Hay muy pocas mesas, y una sola moza muy amable y atenta. La comida bien presentada y su cocción justa.  Al mediodía el precio es muy accesible, disponen de un menú del día que incluye bebida y postre, con diferentes opciones y muy completo."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Una hermosa casa de San Telmo con una cava/subsuelo muy agradable.\r\nEl servicio fue muy bueno una sola moza atendió cinco mesas y jamás nos descuido.\r\nEspacioso y con agradable música de fondo.\r\nExcelentes panera! Los Capelletis muy ricos y los ravioles sabrosos, relleno justo materia prima de calidad, salsas muy bien logradas. \r\nCarta de vinos medianamente corta pero con buenas opciones y amplio espectro de precios. \r\nLa pana cotta muy lograda. Muy bueno el cafe (algo dificil de encontrar en Buenos Aires)\r\nBuena opción en San Telmo.\r\nPara volver"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fleming", 
      "text": "Lugar agradable, con espacio entre mesa y mesa, buena música de fondo. Eficaz atención pese a tener una moza, la comida es muy buena; las tapas excelentes lo mismo que los panes (hechos en el lugar y tibios). El bife muy bien hecho y jugoso y las papas crocantes recién cocinadas.El crumble no resultó tan bueno, tenía demasiado gusto a harina.Para volver."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "El sitio está muy bien: sencillo pero con buena ambientación; la atención correcta, pero lenta si el sitio está lleno, ya que solo hay una moza; opiniones variadas en nuestra mesa respecto a la calidad de la comida, el salmón blanco envuelto en jamón crudo un plato sabrosos y novedoso, el bife de chorizo dejó bastante que desear en cuanto a cocción y sabor. Carta de vinos no muy amplia pero con buenas elecciones a precios promedios del mercado. En resumen, un buen restaurante en el área de San Telmo que merece, después de unos meses, una segunda oportunidad para visitarlo."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ac_oleo", 
      "text": "Conocimos al cocinero quien nos guio y aconsejo muy bien. Esmerada atencion y productos de primera clase muy originales"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Pocos platos, pero todos elaborados, satisfacen tanto a turistas, como a porteños. Comencé con unas empanadas de cordero, muy gustosas por cierto. Continué con la bondiola caramelizada con peras asadas y puré de calabaza y jengibre: las peras no vinieron, y el puré resultó algo aguachento y rústico, pero la carne estuvo realmente deliciosa. Por último, me animé a los Sorrentinos de almendra, mozzarella y jamón: bien de textura, pero el relleno, tan solo un picadillo de los 4 ingredientes, sin gracia y con poco sabor. Conclusión: volvería por la bondiola, que además de exquisita, es accesible."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mari_ale", 
      "text": "estuvo todo muy bien,los platos bien abundante y la atencion de primer nivel."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Una propuesta de menu ejecutivo muy acertada y con opciones sabrosas. La presentacion aceptable, platos de buen sabor y ambiente relajado. Precio-calidad excelente."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Es una buena alternativa en la zona de San Telmo, buena comida en un ambiente intimo y relajado. Recomiendo preguntar por Juan, el cocinero, para que recomiende la especialidad del dia. Muy buena relacion calidad/precio y buena carta de vinos."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:excelente opción en relación calidad precio por la zona de San Telmo, para almorzar, menú ejecutivo los mediodias, por 30 pesos, bebida, entrada, principal, y postre. La comida muy sabrosa, presentaciones sobrias, todo super caserito. La ambientación es agradable\r\nEn contra: para mi gusto haría falta un poco más de iluminación. \r\nLa atención es correcta sin más\r\nMuy recomendable, volveremos a probar la carta y los vinos."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tolomeo", 
      "text": "Es un lugar muy agradable, la presentación de los platos son muy buenos y la atencion muy correcta"
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "repeto", 
      "text": "El lugar es muy pintoresco, es una casa tipica de San Telmo. Las tapas son lo mejor"
    }, 
    {
      "date": "1 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jose_mar", 
      "text": "por que será que personas que opinan como vos siempre tienen un voto y un comentario. Recomiendo buscar en internet la nota donde se habla de los tipos que contratan para opinar en contra de la competencia en diferentes sitios internet. Vos sos uno de los que rompen todos los sistemas como el Confiable Guia Oleo."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Muy buena opción para visitar en el barrio de San Telmo, deliciosa comida preparada con profesionalidad. Las rabas en tempura a la cerveza, excelentes!!! de plato principal unos redondos de ricota, mozzarela y jamón en salsa de queso, muy ricos, sabrosos, generosos y   a la temperatura apropiada, como me gusta que venga la comida. De postre un \"perfecto volcán de chocolate\", punto justo acompañado  de  muy buen helado y riquísimos frutos rojos. El lugar es agradable y la atención muy correcta. Excelente relación precio calidad."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanegomez", 
      "text": "El lugar me encantó, tranquilo para conversar, agradable, muy buena atención. Aunque fuimos con un cupón de descuento, el servicio fue muy atento, solícito, no hicieron diferencias ni en eso, ni en las porciones. Los platos muy sabrosos y abundantes. Tieen muy clara la idea de promocionarse. Por supuesto que vuelvo..."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tobias", 
      "text": "Fuimos sin reserva por un problema en sus fonos y nos ubicaron enseguida. El lugar es discreto y agradable. Todo el staff es muy cordial y te atiende con una sonrisa. Nos pusieron panes caseros recién horneados que la verdad, eran casi imposibles dejar de comerlos. Después pedimos unas pastas que estaban muy ricas, quizás las porciones no son tan grandes, pero salí satisfecho. La carta de vinos es MUY buena y a un excelente precio, la verdad que salí muy conforme del lugar, muy buena comida, excelente atención y carta de vinos muy bien lograda, con cava a la vista. Vuelvo seguro."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "como todas las veces que fuimos, sigue sin defraudarnos, excelente comida y muy lindo ambiente mas ahora que han climatizado el sector de mesas afuera del local, obviamente que volveremos"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alexiass", 
      "text": "Fuimos para el dia del amigo, un menu especial que era un tapeo libre bastante completo, con una cerveza o vino cada 2 y un postre.\r\nEl tapeo incluia empanadas de cordero, provoleta y rabas.\r\nEl ambiente es con luces bajas pero muy agradable, y se puede charlar tranquilo.\r\nLas mozas bastante flojas, y despistadas, cuando pedi la cuenta solo me cobraron la bedida extra, y nadie se dio cuenta que no habian cobrado el resto. Me acerque a preguntar a quien le pagaba, y me dijo la chica \"ah no te lo cobraron eso?\""
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edu59", 
      "text": "Comida exquisita y abundante,  para \"matarse\" con estos frios, muy buen servicio , gracias Camila, El ambiente es un poco oscuro pero no le quita méritos. Imposible no volver."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natyheba", 
      "text": "Excelente! Fuimos un viernes a la noche, motivados por las críticas que leímos acá, imprimimos el cupón de descuento y no hubo problemas... Cada uno comió entrada, plato principal y postre, acompañado de vino y gaseosas, por menos de $100 por persona (con el descuento fue un aprox. de $80 - $90 x persona). Comimos pastas, que estaban riquísimas, y en general fue una muy linda noche, muy agradable el ambiente y la atención.  Estoy segura que volveremos para probar otros platos."
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fgoro", 
      "text": "Realmente excelente. Esta en un edificio historico muy lindo. La comida fue muy sabrosa y nos atendieron muy bien. Los precios acordes."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lola-gourmet", 
      "text": "Es un lugar chico, ideal para los que les gusta un ambiente tranquilo y silencioso. La ambientacion es buena, con objetos antiguos. La entrada de tapeo es muy buena para compartir entre varios. Hay pocas opciones en el menu, pero los platos son muy abundantes y exquisitos.  Muy buena relacion precio y calidad. Fui con el descuento de Guia Oleo y no tuvimos ningun problema. Muy recomendable este lugar!!!!"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Excelente"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agior", 
      "text": "Fui con un cupón de descuento de Pigit un martes a la noche. No se si sería porque había muy poca gente y tenían ganas de cerrar, pero no fue buena la atención. La comida estuvo buena pero la onda de la moza no acompañó. No pienso volver."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belandthecity", 
      "text": "Cuando llegamos nos avisaron gentilmente q se habia cortado la luz y nos dieron la opcion de quedarnos o irnos.Ya habia algunas mesas ocupadas y optamos por quedarnos:no nos equivocamos!\r\nHabian decorado c velitas todo el salón.Había bastante luz como para apreciar el hermoso estilo dl restaurant.\r\nPedimos 2 entradas deliciosas: *Focaccia c Mozzarella y Tomates Confitadosy *Pan c Tortilla de Papa y Pimientos. Plato principal: Paella. Postre:Volcán de chocolate. \r\nTodos los platos definidos,  buena presentación,suaves y sabrosos.Atención de lujo!\r\nEstamos ansiosos por volver y probar otros platos."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mapita", 
      "text": "La comida era deliciosa, el lugar es muy tranquilo y agradable y la atención muy buena. Es para volver, seguro! y si no hace frío da para estar en la mesitas al aire libre. Los precios están muy bien."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Tenía ganas de ir por San Telmo. Viendo la guía descubrí el Nacional y me gustaron las críticas.\r\nLa verdad que 100% acorde a la puntuación. Excelente lugar atendido por su dueño, super cordial, buena onda.\r\nLa comida es realmente excelente. Nos recomendaron unos champignoes rellenos riquísimos. Luego pasamos a unos ñoquis con pesto y unas láminas de pollo con jamón crudo y calabaza, increíbles.\r\nLas porciones son generosas, y el servicio es bien rápido.\r\nLa ambientación está muy bien, sobria, moderna, con toques acordes a la zona.\r\nEn el piso de abajo hay un salón muy interesante para eventos."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Geowyn", 
      "text": "Muy buena comida, el risotto de hongos estaba espectacular y la ternerita se deshacía con el tenedor. Tardaron un poco en traer el plato principal, pero el lugar es muy recomendable. Además con el descuento del 20% gastamos $150 entre dos personas, comiendo entrada, dos principales, vino y agua. Volveré."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Excelente tapeo, muy lindo lugar, muy buena atención."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Muy pero muy bueno! Realmente los comentarios de los usuarios le hacen honor al restaurant. Muy buenos platos. La bondiola es sencillamente exquisita. La atención impecable. Muy buena carta de vinos a precios razonables. Fuimos con el cupón de Guía Óleo y todo fue a la perfección. Para recomendar y claramente para volver."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos para mi culple, y pasamos fantastico! Las tapas las compartimos entre los 4 sencillas pero con excelentes productos. Los principales buenismos, las pastas y muy en particular la bondiola. Perfecta cocion lenta, se dashacia en la boca y mantenia su textura sin secarse. Postres muy buenos y muy buena carta de vinos. La atención fantastica y el precio mas que razonable y todavía con descuento. Volvere porque la carta es muy amplia y tentaba"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusthorne", 
      "text": "Muy rica la comida, las empanaditas de entrada son exquisitas!!!! muy recomendable, me atendieron excelente!! lindo el lugar."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Excelente comida, con muy buena calidad de materias primas, que conllevan a que cada plato sea todo lo que uno espera. Carta de vinos que se ajustan al bolsillo de todos, ya que hay vinos desde 40 pesos a 110 pesos y de distintas cepas para poder elegir libremente. Ojo no comerse toda la panera ya que los platos son abundantes."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flormartin", 
      "text": "Excelente comida!!Buena atención y lindo lugar!\r\nEl plato de lomo de novillo con hongos fue realmente espectacular! lo recomiendo!"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lopez_146", 
      "text": "Fui varias veces. Y me encanto la comida, la atención de las mozas y el patio con las mesas."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TONINHO", 
      "text": "Por tercera oportunidad fui al Nacional, esta vez lo recomendé especialmente para el festejo de un cumpleaños. Eramos como 18 comensales, YA desde que llegamos se notó la dedicación en el servicio, la calidad y creatividad en los platos, y el ambiente ideal para un festejo donde se puede conversar tranquilamente, sin estridencias, música que acompaña y hace que pases una velada realmente agradable. Como en esta oportunidad lo recomendaré siempre que pueda, porque la verdad que no sólo no defrauda, sino que hace quedar muy bien!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marievicius", 
      "text": "Exquisitos los 2 platos que probamos y muy amable la atencion. Volveria sin dudarlo."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PFisch", 
      "text": "Excelente calidad, tamanio, precio, ademas el lugsr es muy agradable. Juan el chef y el dunio esta siempre. Recomiendo tapeo y la carta de vinos tiene una gran variedad. Muy recomendable"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "Volvimos con mi pareja, y como las otras veces anteriores la comida no nos defraudo, muy buena, ah pesar que fuimos tarde, todo mas que bien, las mozas no tenian una noche facil, pero fue solo un detalle"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EruptodeNeron", 
      "text": "Tanto en el trabajo como en el club había escuchado hablar muy bien del Bar \"Nacional\". El tema que fuí a comer con mi sobrinito y hermano para corraborar los comentario recibidos y me pasó algo que no esperaría, mucho más que llegar-estar en ese lugar.... fué la forma en que me fuí.... Les digo a todos, que me fuí del Bar Nacional \"SATISFECHO Y CONTENTO\". Satisfecho porque la comida que sirven es de calidad y abundante con precios coherentes. Contento porque me hicieron sentir como un niño cuando visitaba la casa de mis abuelos españoles, en cuanto a la atención personalizada del propio Chef, que cuando le pregunté su nombre me dijo \"llámeme Amigo, nombre que nunca se va a olvidar\"... o que casualmente (no le dije) era la apodo con el que me llamaba mi abuelo querido... Por último, les cuento, que siendo hijo de españoles emigrantes, yo nacido en Argentina me llena de orgullo ver que gente joven inagura un bar poniéndole el nombre de \"Nacional\" ya que como me enseñaron la única forma de que un pais sea Grande es primero que todos seamos NACIONALES!!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_Klo", 
      "text": "Fuimos con el cupon (no nos cobraron nada extra y la reserva reservada estaba sin problemas ni demoras), excelente el lugar, la atencion y la comida, un lugar para recomendar sin dudas. las mesas afuera muy buenas para disfrutar una cena en pareja"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FUENTEDEBELLEZA", 
      "text": "Fuimos anoche con primos y amigos que vinieron de Italia y nos llevamos todos la mejor impresión. Desde la decoración sobria y con un toque art nouveau, hasta la atención fueron inmejorables. La comida excelente así como el vino, muy bien recomendado por Juan. Precios accesibles. Vamos a volver."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laura 2012", 
      "text": "Fui con mi esposo el dia de los enamorados, y tenia un menu bastante economico, q me sorprendio lo rico q estaba , (aunque a la bondiola le faltaron las peras, donde estaban???) , muy buena la atencion, pero vi a los mozos como desbordados y mareados, el postre muy rico, ( aunque en un momento me trajeron uno para compartir !!!!) y la entrada del tapeo exelente. En el tema de comida me encanto, la atencion maso, y el lugar por dentro no dice nada, me gustaria un poco mas de decoracion en las paredes q estan muy vacias......y el arie muy bajo la verdad q se sintio el calor..., musica exelente.-"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariana-lujan", 
      "text": "Fuimos anoche con mi novio con el descuento. Nos encanto el lugar, muy buena la comida y la atencion, musica de fondo muy tranqui, por ahi se escuchaba a Norah Jones. Con respecto a los precios son muy razonables para lo que es el lugar!\r\nSin dudas, volveremos a ir por alla!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebastian69", 
      "text": "Siempre que puedo voy a comer al Nacional, una carta muy variada y una comida muy adecuado a los tiempos. Comida moderna pero sin pasarse. \r\nEl ambiente es perfecto, el trato de los camareros, la decoración, la verdad que es muy recomendable.\r\nSi no has ido, ¡tienes que hacerlo!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yasmin", 
      "text": "El lugar es muy lindo, la comida muy sabrosa y abundante. Todo rico y en su punto justo de coccion.\r\nLos postres tambien muy ricos, y la moza muy amable"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nati1986", 
      "text": "Excelente lugar! me encanto!l la verdad que vale la pena conocerlo, creo que volvería varias veces.\r\npedimos el lomo con papas crocantes y salsa criolla y la ternerita con puré gratinado con queso. uno mejor que el otro.\r\nla atención también es para destacar, muy amable y rápida en todo momento.\r\nlos precios razonables por la calidad y la atención."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "Fuimos por tercera vez y como siempre no nos defraudo, la comida excelente, muy buena atencion y lindo ambiente, lo unico para mejorar seria la climatizacion del lugar, pero igual muy recomendable"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Plena", 
      "text": "Genial! Fuimos con mi marido y una pareja amiga. Pedimos 4 platos diferentes y todos estuvieron espectaculares. Mi Bondiola caramelizada!.. el risotto de hongos, el Pollo laminado y la Ternerita... Los 4 nos fuimos contentos de haber incursionado en este lugar por primera vez... La atención de las chicas, muy buena!! todo perfecto!! Volveremos!! Y aprovechamos el descuento de la Guía! mejor imposible!!! Recomiendo que vayan!!..."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "Re lindo el lugar, muy atenta la moza y RIQUÍSIMA la comida! Una entrada a compartir, 2 principales, un vino Postales y un agua $140 con el descuento. No se lo pierdan! El salmón y de mi marido y mis pastas ambos espectaculares y buenas porciones. Mi marido dice que las empanadas no eran tan buenas, a mí me gustaron. El martes estaba re tranquilo, con buena música de fondo. Es el tipo de lugar que me gusta!"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cambadesa", 
      "text": "Desde que lo descubrimos nos hicimos fanáticos. Es nuestro preferido de la zona. Excelente relación calidad precio, aún sin el descuento de óleo. Por el cuidado de su carta, corta pero intensa, la atención, la ambientación y su calidad gastronómica, lo recomiendo al cien por ciento."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente propuesta.Muy buena comida, idem la atencion de las camareras, precios equilibrados y buena carta de vinos. PARA VOLVER."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gothere", 
      "text": "Si bien la atención puede demorarse un poco debido a la escases de camareras el asunto pasa a segundo plano ya que son muy cálidas, atentas y serviciales. Los platos son excelentes, porciones apropiadas, punto de cocción o asado impecables. Las mesas exteriores son lo más en primavera o verano. Los precios accesibles. En fin, recomendable sin vacilar."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcsoto", 
      "text": "Excelente la comida y la atencion..."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fepa", 
      "text": "El ambiente, de noche, muy cálido, la comida excelente ! un lugar para descubrir y adoptar !!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elgabo5002", 
      "text": "Fuimos a cenar con mi esposa, con el cupón de descuento. Resultado, una sorpresa agradable: pedí un lomo con crema de champignon y papas asadas que estaba excelente, y mi esposa un buen salmon rosado grillé con papas a la crema con tomillo (este acompañamiento no estaba tan bueno). Las porciones muy abundantes y los precios razonables. Buena y precisa carta de vinos. Quizás el lugar amerita un retoque de pintura, pero la buena atención y comida, hace olvidar los detalles."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "La comida excelente, muy buena atencion. Lo unico que deberia mejorar es le climatizacion, demasiado frio y mas las mesas cercanas ah la cava"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cybercomensal", 
      "text": "Fui el fin de semana con mi esposa. Pedimos unos ravioles de hongos y unos sorrentinos de calabaza. Tomamos gaseosa ya q tenia q manejar, pero la carta de vinos es excelente y los tienen en una cava muy linda. Los precios me parecieron correctos.\r\nLas pastas (lo mejor de la noche) estaban exquisitas. Sobre todo los ravioles que son bien grandes y con bastante relleno de hongos. Se notaban su frescura.\r\nLos sorrentinos al ser de calabaza, feos no pueden ser. La justa medida de tomillo y muzza y la masa exquisita de ambas pastas. La atencion, de 1ª. Creo q la moza se llama Mary. \r\nMuy buen ambiente"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alienita", 
      "text": "La comida excepcional, hace mucho que no comiamos asi, fuimos 6 personas y todos quedamos muy contentos. Tanto las entradas, como los platos principales y los postres EXCELENTES! Lo unico habiamos leido aca que la moza era muy atenta y no se si justo no estaba o que porque la moza que habia estaba muy perdida y habia que levantarse a pedirle las cosas, eso fue lo unico, que nos llamo la atencion teniendo en cuenta que eramos 6 personas que habiamos reservado de antemano. La comida 10 puntos!."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Muy buena comida, con un pan riquísimo. El lugar a mi gusto requiere algún arreglo. Vale la pensa"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfbida", 
      "text": "La entrada era un pan de campo con una tortilla exquisita con cebollas caramelizadas. Luego pedimos la carne braseada al vino tinto: super abundante, la carne se desarmaba sola, no necesitamos de cuchillo para cortarla. pedimos una copa de vino de la casa y un agua para cada uno. De postre pedimos apple crumble con helado de americana, estaba muy sabroso. \r\nLa entrada primer plato  copa de vino, lo habiamos comprado en una pagina de compras colectivas. por lo que fue ena excelente oportunidad. Sin el descuento, tal vez sea un poco caro,PERO VALE LA PENA!el ambiente es intimo, para ir en pareja"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudiacecilia", 
      "text": "Excelente el lugar, la comida muy rica y la porción abundante. La relación precio calidad es mas que óptima y adecuada. Vuelvo siempre."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marietis", 
      "text": "Increible el menu del medio dia. Ya fui a la noche y la calidad de la comida siempre ha sido superior y el menu del dia es realmente bueno por un precio muy accesible."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Labus", 
      "text": "Impecable, una grata sorpesa"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofitis", 
      "text": "ESPECTACULAR!!!! Se come muy muy bien y el precio es muy accesible.\r\n\r\nMuy recomendable!"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica y bien presentada, con buenos ingredientes. El lugar es cálido con las mesas separadas."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Muy recomendable, excelente la comida, muy buena disposicion de las camareras y del chef, los 2 pedimos cambios en el plato original y nos los hicieron sin problemas. La pasta que yo comi estaba impecable, fresca y con una salsa muy creativa, hacia mucho tiempo que no saboreaba un plato nuevo y casero como este. No se lo pierdan!"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanduss", 
      "text": "Todo muy rico y buenisimo. Ambiente agradable y trato familiar a muy buen precio."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cherli", 
      "text": "Fui recomendada por amigos y la verdad nos encantó. La comida estaba exquisita y los camareros fueron muy amables.\r\nRepetiremos sin duda."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucilucilucy", 
      "text": "Fuimos a festejar un cumpleaños con un grupo de amigas y comimos a reventar, un lujo, los platos super abundantes, después nos quedamos tomando unos tragos en el sub-suelo, la verdad re cool."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Drjose", 
      "text": "Excelente lugar, soy del interior del pais, me parecio un lugar comodo tanto en exterior como interior, ambiente tipico de la zona. Muy recomendable."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabito", 
      "text": "Un lugar sencillo, típico del barrio de San Telmo, con toques modernos en su atención. La comida es excelente. Las pastas son caseras y muy sabrosas. Un lugar para comer después de recorrer las calles del barrio."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guidomel", 
      "text": "El lugar es muy lindo, muy buen ambiente con guitarrista incluído, que vale aclarar toca muy bien. \r\nEl mozo es un gallego, súmamente simpático y muy atento. \r\nEn cuanto a la comida que puedo decir, el plato de tapas para dos personas de entrada es simplemente espectacular. \r\nNi que hablar del plato principal y el postre. \r\nÁltamente recomendable. Sin dudas, estaré por allí nuevamente en breve."
    }, 
    {
      "date": "25 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ticopeq", 
      "text": "Impecable, sobrio, elegante  y relajado."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablillo", 
      "text": "Muy lindo lugar, la comida y la presentación de los platos es increíble. Deliciosas las pastas y los postres de la carta. Sobre todo por las noches."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emimessi", 
      "text": "La magia de este lugar está por encima de la calidad de su comida, que por cierto es excelente. \r\nLa atención es muy buena y el lugar soñado."
    }, 
    {
      "date": "1 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jmortime", 
      "text": "Muy buen lugar y muy barato. Ambiente muy cálido y tranquilo."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lollypop", 
      "text": "Muy lindo lugar, con muy buena atención. \r\nHay un show de saxo y piano. \r\nExcelente comida, muy barato."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan.era", 
      "text": "Excelentes las tapas y la atención de este cálido y tranquilo ambiente."
    }
  ]
}