{
  "malos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "No me gustó, no volvería. De afuera la planta alta iluminada de una casona de San Telmo pintaba bien, parecía interesante. Pero al ingresar al salón veo que la ambientación es intrascendente, iluminación uniforme gral. que no destaca ningún detalle, farolitos japoneses de esos baratos en la barra,  cero música ambiental y un fuerte bullicio por no tener nada de absorción acústica. Pasemos a la comida, tempura de vegetales totalmente insípido, sin sal ni otras especias para realzar un poco el sabor, tamaño de las piezas grotesco. Sushi demasiado clásico y regular. Pocos vinos y bastante caros."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AleRuiz", 
      "text": "Un desastre. Quise cenar con cerveza y todas estaban a temperatura ambiente, por lo cual tomé agua. Tardaron más de una hora en traernos las escasas porciones, cuando pedí la carta para comer algo más, el mozo dió por sentado que no comìamos más y levantó todo... Elegimos un nuevo plato, pero cuando pregunté la demora, era tanta que decidimos irnos sin terminar de cenar. La disculpa fue una atención de $12, o sea una burla."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dadelos2004", 
      "text": "Muy buena experiencia, lindo salón, excelente la tempura. El sushi no me mató pero estaba bueno. Los precios lógicos."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rfsirchia", 
      "text": "Excelente calidad. buena ambientacion. muy buena la atencion de la moza atenta a todo."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Lindo ambiente, cálido y silencioso con decoración nipona cuidada. Buena señal es que está atendido y frecuentado por gente de la comunidad japonesa. Ofrece una carta muy extensa que puede confundir a quienes no somos expertos en cocina del japón. Servicio correcto y cuidado, aunque falta explicación de algunos platos. El sushi es excelente: armado de las piezas, presentación y sabor. El Katzu Don (milanesas de cerdo con arroz y cebollas salteadas) rico, pero nada del otro mundo. Rica la sopa que sirven con la comida. Carta de vinos buena y precios acomodados. Bárbaro el helado de wasabi!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "polguin2002", 
      "text": "buen lugae, el ambiente es muy normal, pero la comida exelente, las porciones de sushi son grandes. recomendable"
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Voy siempre. Es mi segunda alternativa de sushi en el barrio (la primera está relacionada con este rest también, que es anterior). Salvo alguna vez que tardaron con la comida, nunca falla. Los camareros son atentos, de la comunidad, la presentación es impecable, la frescura del sushi en esta ocasión es destacable, y la sopa de miso es...cura todos los males. La casona está criteriosamente reciclada, y al mediodía goza de luz natural y vista a la calle Defensa o EEUU. Hubo atún fresco y pulpo. No me voy sin un helado de té verde (todos son buenos) y la torta de chocolate y azafrán tiene lo suyo"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ChocoNeco", 
      "text": "Un lugar que nunca me desilusiona. Siempre muy buena atención, una calidad impresionante en la comida y mercadería fresca (escencial sobre todo en platos relacionados con pescados).\r\nAltamente recomendable.\r\nUna excelente opción para almorzar comida japonesa no muy lejos del centro y un muy buen precio."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chiaki", 
      "text": "Fuimos recomendados y la verdad que salimos conformes. Me encanto la comida! Me impresiono la variedad de platos para todo los gustos, y a muy buenos precios! Dan entrada de cortesia y no cobran cubierto! La verdad es muy recomendable. Volvemos seguro!"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mjpacin", 
      "text": "Solia ir a almorzar una vez al mes cuando trabajaba en la zona, con otro compañero a quien tambien le gusta la comida japonesa. Tienen un menu interesante muy completo para los que no saben que pedir que abarca todo: sopa, sushi, un principal, verduras, arroz. A menudo pedia el Yakitori que es riquisimo y la atencion es buena tambien, el lugar esta bien ambientado con las mamparas de papel y en un 1er piso."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "IJulieta", 
      "text": "Me parece una opción maravillosa. La comida no es japonesa ortodoxa, es un poco una mezcla de oriental-occidentalizado, pero vale la pena. El ambiente es muy bonito, silencioso a pesar de su ubicación y el servicio, super cuidado. Creo que es la mejor relación precio-calidad en este tipo de restaurantes. Volvería sin dudarlo."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chainiti", 
      "text": "La verdad, sali medio decepcionado de shokudo.\r\nIba con grandes expectativas debido a la gran cantidad de buenos comentarios pero la comida, no me parecio nada del otro mundo. Lo que destaco es la PESIMA atenciòn. Lamento que esto ocurra, pero se olvidaron de las porciones de arroz y del misohiru (sopa) que viene en el menu, solicite 4 veces x un cuchillo para mi novia y ni bola, y lo que màs molesto, es que nunca retiraron los platos sucios, seguian trayendo y habia que apilarlos en la mesa. Por lo que se paga, creo que se puede pedir mucho màs"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rospide", 
      "text": "Lugar agradable y tranquilo.El baño impecable.La atención amable , esmerada , no invasiva.Comida fresca y sabrosa.Bebidas en su temperatura justa.Como atención de la casa y para cerrar la cena, un te verde riquísimo."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ashisterita", 
      "text": "Degustamos vs platos ya que eramos 6 personas 4 de ellos de flia japonesa que entienden mas que yo.Nos gusto la comida, el lugar la atencion, pero atuendo no es agradable. Pero da para volver tradicional. Impresionante helado de wasbi y el te verde. Para agregarlo con torta de chocolate"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Hide", 
      "text": "La comida es buena, la atención del personal es excelente. El estilo/diseño del ambiente no me agrado mucho y menos la indumentaria que usan los empleados, es de muy mal gusto y no concuerda con la imagen de un restaurant japonés!!! por un momento pense q estaba en un lugar para entretenimiento para chicos!!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gtavox", 
      "text": "Buen servicio, buena ambientación y buena comida,\r\nlos platos podrían ser mas elaborados y abundantes pero no estan mal. un lindo lugar para conocer y porque no para volver."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecile1", 
      "text": "Sólo comimos sushi. Iba con las expectativas muy altas y el lugar no las cubrió del todo. El sushi sabroso y fresco pero he probado más ricos, las piezas de un tamaño normal. El servicio atento y el ambiente sobrio."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "He ido varias veces porque el lugar es agradable y la comida es muy correcta. Lo que creo que debería mejorar es la atención ya que si bien los mozos son muy amables a algunos les falta oficio, lo que no contribuye a que uno salga totalmente satisfecho con la experiencia."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Menta1", 
      "text": "El ambiente agradable a la vista, sin bullicio de fondo. Las mesas separadas cómodamente. El mozo amable. La carta variada y los precios accesibles acorde al tipo de cocina elaborada.El plato de variedad de sushi era para compartir. Muy colorido y el mix entre texturas y sabores invitaban a continuar degustando. La torta de chocolate con azafran y el helado de jengibre completaban la cena con frescura y gozo para el paladar. El té de jazmín aromatizaba con delicadeza la cena. Restó muy recomendable.Sugerencia: propondría tenue música ambiental"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Los salteados de vegetales con carne de cerdo son EXCELENTES, con sesamo totadooo mmmm... super rico! El sushi muy bien. Ademas hay mucha variedad para elegir y buena carta de vino. Pero no me gusto una especie de sopa que se pidio ya que dijeron tenia carne y al llegar a la mesa, no la tenia. Buena atmosfera, cuando fui no habia mucha gente, menos mal porque las mesas estan cerquisima una de la otra. Los mozos son algo lentos, bastante, y los platos tardan.........."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kisakigaeshi", 
      "text": "Excelente alternativa para los mediodías en San Telmo. Muy buen sushi y muy buen precio. La atención es sumamente esmerada, al estilo japonés. Lo recomiendo fuertemente."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Felfort", 
      "text": "El servicio y la comida en general fueron muy correctos. En sabor del sushi no alcanza el nivel de los mejores lugares, mas que nada por la preparación del arroz, pero de todas maneras estaba realmente bueno, el pescado estaba fresquísimo y tanto las piezas con arroz como los sashimi eran grandes. Aparte nos trajeron piezas de mas de cortecía. El ambiente en general esta ok, pero tiene algo que a mi modo de ver es un problema, televisores por todos lados... Creo que es otro buen lugar de sushi en Sal Telmo y vale la pena."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omim", 
      "text": "Fuimos recomendados y probamos por primera vez el sushi y sashimi y la verdad que quedamos encantados!! Muy fresco todo. Buen servicio, que incluia una mini entrada de cortesia"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marmizu", 
      "text": "Excelente ambiente. La comida es muy buena, el sashimi muy fresco y la torta de te verde es espectacular."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: la comida es rica en gral, y como siempre en estos casos bien presentada. En contra punto el lugar esta super escondido y practicamente uno no lo nota si no presta mucha atención o si no es del barrio. A los mozos les falta sacarse un poco el miedo y explicar más la carta, para recomendar a la hora de elegir, el ambiente deja bastante que desear, no es muy intimista, las luces estan super altas, más de comedero que de restaurante que desea ofrecer intimidad. Yo creo que con un poco (bastante de esfuerzo) y mas publicidad puede andar. Igual no vuelvo"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bratzy", 
      "text": "Hice una reserva y la mesa estaba lista, la atención fue muy correcta y la comida no tuvo demoras. Si bien no es muy grande, las mesas no estaban pegadas como vemos todo el tiempo. Es un lugar tranquilo donde se puede conversar porque la música de fondo no tapa las voces (algo también habitual). Bien atendido y limpio. Todo lo que probé me gustó pero el helado de sésamo merecía un bis. Enfrente hay un estacionamiento con una hora sin cargo. Vamos a volver."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claracla", 
      "text": "La calidad de la comida es excelente! Soberbia! Eramos 3 y pedimos un yakitori (para los que no saben son como brochetas de pollo con salsa teriyaki) y un combinado osaka de 30 piezas. Como nos quedamos con hambre pedimos una tabla de sashimi de 15 piezas. Todo excepcional! El error fue nuestro x no haber pedido un combinado más grande de una. El precio es un poco elevado pero vale la pena. Es como el comedor Nikkai pero en versión turística. Volveré solo cuando este último esté cerrado, como ayer!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nlpirolo", 
      "text": "Para no aumentar los precios, bajaron la cantidad servida en las porciones. Ha sido una desilusión."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JIJI82", 
      "text": "muy rica la comida. me encanto la vajilla y como esta ambientado el lugar . recomiendo prueben los helados."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GLUPPI", 
      "text": "Excelente."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy bueno, muy correcta la atención."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Voy siempre, es el mejor sushi de BAires a mi gusto. Realmente EXCELENTE tanto en los rolls como en los niguiris de salmón.\r\n Le falta música al ambiente, la atención es amena. \r\nLo que quiero señalar es que desconocen los descuentos de la guia oleo. Fui con una amiga y se negaron a hacernos el descuento siendo socias las dos y llevando el cupón."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juvi", 
      "text": "Fuimos una noche en pareja y nos sorprendio la calidad de los productos. El sushi es muy bueno, pero si te gustan los rolls mas elaborados y occidentalizados este no es tu lugar.\r\nMe encantaron los menues que tienen con un poco de sushi, algun plato principal y dierentes acompanamientos. Genial si uno quiere probar de todo un poco!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "nigiris muy generosos. gran calidad, variedad, sabor y elaboracion del sushi."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gamincho86", 
      "text": "Excelente todo"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maguilla", 
      "text": "Muy recomendable! La atencion es de primera: toallitas tibias que suavizan y perfuman las manos y la sopita miso de entrada que relaja completamente.  El sushi es riquisimo. Si bien no cuentan con mucha variedad, la calidad es de primera y los sabores increibles. Vale lo que pagamos! Mirando las mesas del resto de los comensales, los platos parecen abundantes y muy bien presentados. Sin dudas volveremos!"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rocket__", 
      "text": "El ambiente es muy tranquilo y agradble. El sushi es muy bueno, fresco y las piezas son generosas. Muy recomendable. Los platos también son muy buenos. Voy cuando puedo darme el gusto."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chapitino", 
      "text": "El lugar es super tranquilo y agradable. Los platos están muy bien presentados y con un sabor excelente. Los ingredientes son super frescos, la atención es de primer nivel y el precio es razonable. Se llevan las medallas: la ensalada New York Salad (salmón y palta), el sushi, el tempura y los arroces salteados."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "blonde", 
      "text": "Lugar tranquilo, servicio cordial, sin parafernalia palermitana. Austero, limpio agradable. El sushi tiene gusto a sushi, ningún invento feo como atún de lata ni rucula, jaja.\r\nLas ensaladas y los ramen en invierno muy bueno, los menues diarios exelentes."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "El mejor sushi de BAires. Cero pretensión, todo calidad. Como siempre, sin dudarlo, el mejor sushi por su elaboración tradicional y el cuidado en el servicio. Impecable. Cero moda. Todo Japón."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "virgus", 
      "text": "¡Me encantan sus menú de mediodía! Es variado y excelente para invitar a tus amigos y compañeros de trabajo. El lugar está bien ambientado y, si tenés suerte, podés escuchar la NHK. El servicio es excelente y la comida conserva los sabores típicos, considerando también el gusto local."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mbavane", 
      "text": "Fui a San Telmo Shokudo en una cita y realmente es excelente el lugar. La comida muy rica, del mejor sushi que probe, el ambiente muy ameno y la atencion es correcta.  Dan una entrada de cortesia, un canape y una sopa, y un té al finalizar la cena. No cobran cubierto.\r\nVolveria nuevamente."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hda", 
      "text": "UNOs de Los memories de sushi de baited caro perp bueno"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jojoen", 
      "text": "Muy buena comida! Cabe destacar la presentación de los platos y la variedad de sushi en los combinados! Muy rico y el pescado super fresco. Lo recomiendo!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kayshinha", 
      "text": "El mejor lugar de Buenos Aires para sentir a Japón. En este lugar están los verdaderos sabores de la cocina japonesa y por eso es usual ver a gente de la colectividad comiendo ahí y no en otros lugares de sushi tan marketineros. Los platos son deliciosos y de una estética muy cuidada sobre vajilla importada de Japón. El sushi es el mejor sushi de todo Buenos Aires, los sabores son perfectos...hasta tienen verdadero atún rojo (en la mayoría de los lugares de sushi cuando dice atún rojo en realidad es merluza teñida de color fucsia). Gracias San Telmo Shokudo!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebaro", 
      "text": "Decoración sobria y discreta, comida bien presentada y rica. No es caro y en general, salvo cuando se exceden con los programas japoneses en la tele, es muy acogedor y silencioso."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DVDBA", 
      "text": "Uno de los mejores sushi de buenos aires. La comida es excelente, el ambiente un toque mas familiar y luminoso que los restaurantes japoneses cool y hay bastante espacio entre mesas. Muy bien atendido por gente de la colectividad japonesa."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchaweb", 
      "text": "Excelente la atención y la rapidez con que vinieron los platos. En el combinado de sushi les consultamos si algunos makis se podían cambiar por geishas (que no figuraban en la carta) y accedieron sin problemas, incluso no nos cobraron adicional. El sushi es muy fresco y los combinados que tienen ofrecen buena variedad de piezas. Volveremos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NachayCabe", 
      "text": "Vale destacar que los finde atienden hasta el cierre, de corrido.\r\nHasta las 17hs vale menu de medio dia. 5 opciones por 41pesos o uno de 9p adicionales, por 16 piezas de suhi. Los menus son hiper equilbrados. Ej: Misoshiru harumaki yakitori o gohan 3piezas de suhi teverde.\r\nEs la mejor comida japonesa que he probado, aun no lo ha descubierto mucha gente.\r\nVamos siempre! Lo recomendamos. Los postres son pocos, pero deliciosos.\r\nLa atención es muy cordial."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MmeLaMarquise", 
      "text": "Excelente calidad de comida. Todo recién hecho. Atención muy buena. Camarero muy predispuesto y educado. Muy recomendable. Volvere"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Almadepampa", 
      "text": "Muy buen lugar, el sabor bien japones. La atención muy amable. Lo unico que no me gustó es que ese dia hacia frío y faltaba un poquito de calefacción, pero nada ´para opacar lo rico que comimos. Volveremos!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Farson", 
      "text": "Excelente presentación, muy buena atención y la comida muy rica. Platos llenadores y uno se va con un muy buen sabor de boca. Volveremos."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elfri", 
      "text": "Es excelente. Somos adictos a las sopas: muy buenas y frescas. Los surtidos de sushi, sashimi y niguiris son muy ricos. Hay una variedad de rolls  que trae frutillas, es muy buena. Los helados de jengibre, de té verde y de wasabi son imperdibles. Lo único que le falta son camareras más amables. Muy buena la relación precio calidad."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "skyel", 
      "text": "Es impecable. A ver si me entienden. Es comida Japonesa que pueden comer los mismos nativos japoneses opinando lo mismo: Es im pe ca ble."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facunsion", 
      "text": "Excelente Sushi además de un muy lindo ambiente. Atendido 100% por Japoneses.\r\nNos recibieron con una mini entrada(cazuela de pollo con Calabaza dulce). El Sushi, sobervio por su frescor y rico gusto. Acompaña al Sushi una sopa exquisíta con tofu. Las piezas delicadas y muy bien armadas. La cerveza japonesa Asahi acompaña muy bien el Sushi, la sirven casi helada. El postre fue una torta especial día de San Valentín riquísima. Y para cerrar la noche el mozo nos invitó con unas copas de Champagne. Ex-ce-len-te. Recomendable para los exijentes del Sushi. Volveremos sin dudas."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "Fuimos con compañeros del trabajo. Los menúes que traen varios platitos son excelentes; dan la oportunidad de probar una enorme variedad de cosas a un precio razonable."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_pala", 
      "text": "Segunada vez que voy. Son muy recomendables las  dos bandejas que traen diferentes platitos diferentes. La mas barata es mas abundante pero la otra trae un tempura muy bueno. Seguramente vaya una tercera vez."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "divalcu", 
      "text": "Muy buen servicio, comida muy fresca. Muy recomendable."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Sushi, rolls, niguiris, sopa de miso, helado de té verde + té de jazmín por ciento veinte pesos. Excelente el servicio, el sushi MUY fresco. MUY recomendable."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "Muy buena alternativa para almorzar en San Telmo. Lugar agradable. Muy buenas opciones en menúes con muchos pasos, todos ricos y abundantes. Excelente el helado de té verde."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "La comida es muy buena y abundante tanto la entrada como el plato principal, probamos de postre la torta de te verde que no fue una maravilla pero no esta mal. La atención de los mozos muy cordial, nos explicaron el contenido de cada uno de los platos. Lo unico para tener en cuenta es la luminosidad del lugar, un poco fuerte, tal vez con un poco menos de intensidad crearia un clima mas intimo. Igualmente el lugar es muy lindo, se come muy bien y a buen precio. raro para la zona en donde exageran demasiado los precios. vamos a volver. Se los recomiendo."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "madame", 
      "text": "si les gusta comida con gusto japones es el lugar. esta ambientado como tal, pero moderno. la promo de menu es super abundante y podrian comer dos, pero es tan rico que uno quiere algo mas. buen sushi y fresco. bien servido. el te de jazmin frio y la torta de chocolate al azafran excelente."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chernobyl", 
      "text": "excelente la decoracion de los platos y muy sabrosos, excelente la atencion y el decorado del restaurante, altamente recomendable"
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natnata01", 
      "text": "muy buena ubicacion!"
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toma", 
      "text": "Lo bueno, es el sushi! Lo recomiendo para los amantes de la comida japonesa! Ademas el te verde es gratis!!!\r\nLo malo, es que es dificil de encontrar el lugar ya que esta en un segundo piso..."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uchinanchu", 
      "text": "Fui con mi novia para el día de San Valentín, llegamos un poco tarde, casi a las 4 pero nos atendieron excelente. Tanto la comida como la presentación es bien japonesa. Se respetan los colores, sabores y formas. Incluso nos dieron onigiri en forma de corazón y té verde como cortesía. Nosotros somos de comer poco, así que el menú del mediodía nos pareció mucho, ¡pero seguro que hay gente que se lo va a devorar! Si quieren probar comida que se acerque mucho a los sabores de la música japonesa, éste es el lugar recomendado."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "takale", 
      "text": "reservamos con mi novia para san valentin y pedimos un menu especial, a pesar de estar el local ocupado casi en su totalidad, nos despejaron nuestras dudas y nos atendieron muy bien, las entraditas muy sabrozas y el sushi muy fresco y variado(me gusto que en los combinados incluyan el phila) definitivamente vamos a volver"
    }, 
    {
      "date": "24 Mar 0012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zichiro", 
      "text": "Acostumbro este lugar 1 de 3 veces que voy a San Telmo. Hermoso lugar, muy silencioso y se llega a apreciar mucho entrar cuando afuera hace 40 grados, es como salir afuera del bullicio para entrar en una burbuja de calma. En fin, pasemos a la comida. El sushi es muy fresco y los tiempos son correctos. Te lo sirven en bandejas redondas o barquitos. Una joyita escondida."
    }
  ]
}