{
  "malos": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jako", 
      "text": "´Demoró muchisimo en llegar la comida. Toda la comida de mediocre para abajo. El ceviche, común. El maki, feo. El pescado con tacu tacu, malisimo. Sin gusto a nada y el tacu tacu blando sin nada de crocante. Además es caro, con lo cual no vuelvo nunca más."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "puntocaramelo", 
      "text": "Carisimo para lo que ofrecen. Comimos el lenguado que dicen que es una de sus especialidades y el lomo saltado. El lenguado era un plato comun que dejaba mucho que desear, le faltaba gusto. El lomo OK pero lo podria haber comido en cualquier otro restaurant a un tercio del precio. Nos trajeron una sopa de esparragos como invitacion que parecía  sopa de sobre... Una verguenza... para eso que no traigan nada. Y para untar el pan, una salsa golf. Los mozos muy atentos. No volveria."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mastroianni", 
      "text": "Esta OK, nada  , necesita ambiente y   detalles en la presentacion de platos. El lenguado estaba bien, aunque sin sabor la salsa que acompana. 7ptos."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Solita1980", 
      "text": "Veo que abundan los buenos comentarios sobre este lugar que para nosotros fue una decepción. Lo único bueno fue el caldo de pescado q nos dieron al llegar y el ceviche que pedimos de entrada, que a pesar de ser muy rico la porcion era escasa. Los platos principales eran mas abundantes pero el \"risotto\" que acompaño mi pescado era gomoso como pasado de coccion. Por los precios que tienen nos parecio malo. Lo unico a favor es la ambientación y el estilo del lugar. No lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hugo", 
      "text": "Muy buen lugar, es uno de los pocos restaurantes donde el ruido ambiente no molesta y se puede conversar sin gritar.\r\nMuy buena atencion con mozos peruanos y lo mas importante la comida es muy buena y la sirven rapido\r\nLos vinos un poco caros\r\nPara recomendar y volver"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Louise_", 
      "text": "El servicio y la atención es lo que más se destaca de este restaurante. Ya fui 2 veces y siempre fui muy bien atendida.\r\nNos servieron una sopa de puerros excelente como entrada .. y la comida muy buena!! El ceviche deja un poco a desear.. pero los platos principales muy buenos."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgallego68", 
      "text": "Mi segunda visita a francesco, el tiradito bar y la degustacion de causas una MARAVILLA y que decir del piqueo criollo, una delicia, seguro habra una tercera oportunidad..\r\nRecomiendo para las entradas el Quara torrontes."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mansilla", 
      "text": "Volvi despues de casi un año, que error, exelente todo volvere mas seguido"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claerie", 
      "text": "Las veces que fui, eramos dos adultos tres jóvenes adultos y dos niños. No es lo mejor para ir con chicos porque es un ambiente más de gente grande. Es ideal para ir en pareja o con amigos.\r\nLa comida es buena, pero se arruina con el servicio que es pésimo. Tarda mucho y te atienden mal.\r\nHay que pedir la degustación de Causas de entrada. El Salmón de miel es alucinante.\r\nNo recuerdo cuánto costaba cada plato, ni la bebida, pero recuero que era caro.\r\nEs ideal para salir con alguien si te invitan. Pero yo no llevaría a alguien por el hecho de que el servicio es pésimo."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jibaro", 
      "text": "La comida estuvo muy bien servida, abundante y se notaba la calidad  y frescura del pescado, ingrediente principal de cada uno de los platos. Mesas bien separadas y ambiente muy agradable para poder comer y conversar."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Platos preparados con ingredientes de calidad, buena presentación, las mesas están bien ubicadas por lo que se puede estar tranquilo.\r\nLo único negativo es que no dejan las bebidas en la mesa y los mozos no están disponibles 100%\r\npara volver a servir.\r\nEl piqueo crioolo resultó una muy buena recomendación (para compartir), la delicia de maracuyá también nos encantó, pero el ceviche de langostinos se llevó todos los aplausos, exquisito!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulagi", 
      "text": "El restaurante esta bueno. La comida es rica, pero no sobresaliente. La propuesta es italo-peruana, pero aun los platos peruanos encontran buena competencia entre otros restaurantes peruanos. Comi de entrada Causa de Langostinos y de principal Risotto Nero. Estaban ricos, pero no de enloquecer. El tres leches para el postre estuvo riquisimo! El servicio es muy atento, el lugar amplio y comodo, decoracion clasica."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nico1982", 
      "text": "Un aplauso para el chef, excelente la comida, para destacar,la verdad los platos son muy logrados, no pasa lo mismo con el servicio, teniendo bastante lugar vació nos dieron una mesa para siete con reserva bastante apretada e incomoda, se nota mucho la falta de experiencia de los mozos en especial en los vinos, le daremos una nueva oportunidad, la comida la merece"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebamisi82", 
      "text": "Fuimos hace unos días a cenar, llegamos un poco tarde y la cocina ya estaba por cerrar, pero tuvimos suerte con sebastian el mozo que nos atendió, según las opciones de platos que avía  nos recomendó los vinos, y hasta supo recomendarnos unos vinos para comprar y traernos de argentina, super acertadas las recomendaciones, volveremos pronto"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aniguia", 
      "text": "Fuimos a conocer el lugar, ya que habíamos recorrido otos restaurantes peruano y nos había gustado el tipo de cocina, la comida es muy buena en especial el lenguado al coñac, es servicio deja mucho que desear, te atienden como cuatro mozos distintos y el que toma el pedido siempre esta como distraído, una pena un punto bastante bajo para un restauran con muy buena comida"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Muy buen lugar, pero si se compara con otro restaurant peruano del mismo nivel y costo éste no tiene una carta muy amplia, el servicio es regular. En definitiva un lugar muy bueno, pero con una relación calidad/precio mas baja que las de sus competidores"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Los preparados en base a pescados y mariscos, excelentes, sorprendentes y frescos. Lamentablemente, no podemos decir lo mismo de las pastas, evidentemente no son lo de ellos, escasas de relleno y masa gruesa. El servicio algo desatento, pese a ordenar indicando perfectamente para quien es cada plato, al momento de servir, interrumpen preguntando para quien es cada cosa. Esto no es aceptable a este nivel de precio."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Guille_80", 
      "text": "La presentacion de los platos y el lugar son impecables, pero a la comida le falta gusto a Peru, los platos son bastante insulsos, no vale la pena el precio"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mansilla", 
      "text": "Me lo recomendaron y la verdad no me decepciono, al contrario, a pesar de que era dia viernes el local estaba lleno y la distancia entre mesas hacia que no nos molestara el ruido, agradesco la sugerencia de provar el trago tipico (pisco sour) y la atencion del somelier, riquisimo el salmon a la miel de soja. No entiendo las criticas diciendo que es caro..!! Francesco a no dormirse..Seguro volveremos."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Shitake", 
      "text": "Las entradas realmente son peruanas, en el menú principal hay de todo. Los precios son demasiado caro para la comida que ofrecen. La carta de vino muy cara.Tiene valet parking. Por el mismo precio hay mejores cosas."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Buen restaurant, con exquisita comida peruana, aunque prefiero Astrid & Gaston, dado que siendo socio, por ejemplo de AMEX Platinum, se obtiene un descuento sustancial en la comida, 50% siendo dos comensales. Por ende, a cocinas similares, prefiero la comida peruana, de Astrid Gaston sobre la de Francesco. Ambientaciones buenas de ambos e igual barrio."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "No fue nuestra noche con suerte muy buena ambientacion,distancia entre mesas iluminacion.Pero a mi gusto falto el sabor peruano en la comida y el picor como salsas picantes que no tenian, un Tacu Tacu sin ese saborcito clasico queda en un plato totalmente insulso. Lo mejor fue el Mero a lo macho excelente. De los postres el suspiro y el turron de chocolate muy buenos.Muy buena presentacion y porciones de tamaño normal.Vuelvo si me invitan, para comida con sabor peruano me quedo con otras opciones y mas economicos. El mozo no explico bien los platos y su atencion fue gentil"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MMANUS", 
      "text": "Lo mejor a nivel de restaurant peruanos, hoy tan de moda. muy buena atencion y asesoramiento del personal."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Pero porqué? Lo llamas risotto, lo haces negro, con camarones y sepias, un toque de ajo. Luego, le pones una base de crema y riesgas, pero funciona. Finalmente, lo condimentas con queso rallado y todo quiebra. Respeto las elecciones del chef y de habitud no agrego pimienta a la cocina, no condimento lo que està condimentado, entonces entiendo que para Francesco el risotto negro con mariscos lleva queso rallado. Sigo consultandome: porqué?\r\nAltibajas. Buen lugar, buen servicio, buen nivel de cocina, pero con elecciones incomprensibles. Lista de vinos corta y tendencialmente cara."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente restaurante con un servicio correcto y un ambiente donde la separación entre mesas permite conversar cómodamente.Una cuidada cocina que logra que el comensal disfrute los sabores de la comida peruana. El cebiche impecable y los postres para no perdérselos:la torta tres leches es riquísima.Los precios son altos ,pero vale la pena la experiencia."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LIUT", 
      "text": "Muy agradable, refinado"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "El mayor merito es mantener los sabores tradicionales en una cocina mas moderna.Un poco despareja, desde excelente cebiche misxto, o atun o rissotto de mariscoa a unos pobres langostinos a la parrilla y vieyras parmesana.Carta de vinos muy reducida y con predominio de etiquetas \"fashion\" caras.Servicio correcto, buen ambiente, un poco ruidoso.Cuesta un poco mas de lo que vale, aunque amerita una visita de tanto en tanto para probar guston diferentes."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "Un pisco sour muy rico como aperitivo. La comida muy buena pero el plato principal (pescado a la chorrillana) llegó medio frío a la mesa. El turrón de chocolate muy bueno. Una pena que en esta noche no había nada de maracuya ni pisco sour de maracuya ni postres de maracuya. La moza muy amable y atenta. El ambiente super elegante y moderno."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jacu85", 
      "text": "Buena ambientacion, formal pero delicada. El servicio excelente, muy atentos. De entrada comimos causa de langostinos y era un poco escasa. El salmon a la miel de soja riquisimo. La carta de vinos completa pero limitada, no habia vinos dulces o tardios como nos gustan a nosotros. Bastante ruidoso. Igualmente es para recomendar."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlossanchez43", 
      "text": "Supera todas las expectativas sacandole a la propuesta peruana lo mejor de si,  conviertiendola en alta calidad. La causa de cangrjo esta increíble, los langostinos inmejorables y el pez espada unico. hay que ir decidido a gastar."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buen resto peruano. Aunque un poco caro. Creo que hay comida peruana del mismo tenor de calidad y a mitad de precio. Eso si, el lugar esta barbaro."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Muy buena la comida y el servicio. Muy recomendables los langostinos enteros y el maki relleno de centolla y langostinos. El rango de edad es de 50 años para arriba."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "chrwerner", 
      "text": "El ambiente y la atención son excelentes, pero la comida nos pareció regular.El risotto negro tenía demasiado ajo, estaba sobrecocido, y los calamares eran gomosos. El ceviche bicolor de entrada estaba bien, con buen picante. Los makis acevichados también tenían el arroz demasiado cocido y no se distinguían los sabores (parecía una masa uniforme). El lenguado Francesco viene con su famosa salsa de nueces que resultó ser no otra cosa que una salsa blanca sin mucho sabor."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "polo78", 
      "text": "El lugar esta muy lindo decorado, las mesas y sillas son muy comodas y espaciadas entre si. Hermosa la iluminación,los cuadros.La vajilla es adecuada salvo las copas de aguas que son de vidrio y no de cristal. La comida me decepciono, de entrada pedimos ceviche tropical (demasiado picante y solo habia dos langostinos) el roll Maki Furai estaba bueno pero no deslumbro, he comido mejores. De plato principal Tacu Tacu de camarones (arroz, frijoles todo empanado y doblado como un omelette)feoo, Los ravioles de centollas muy fuerte la salsa tapando el sabor de la centolla.Los postres excelentes."
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "un espacio agradable, una atencion esmerada, con algunos errores por la falta de coordinacion. La comida muy rica, pero bastante cara. Hay lugares de comida peruana con la misma calidad y mejores precios. El estar en esa zona hace que los precios sean altos. Un detalle, el pisco sour con muy poco pisco...error que no se puede perdonar a un peruano."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafapalermo", 
      "text": "excelente servicio! comida deliciosa! altamente recomendable"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fml82", 
      "text": "El nivel de la comida de Franceso se destaca. Ideal para los de buen paladar notaran la diferencia. Los precios son altos, pero aqui no tienen redundancia ya que todo el menu es una exquisitez. Esta ultima vez comi de entrada papas a la huancaina y de plato principal unos spaghetti con lomo y langostinos con una salsita a base de soja y tomate que alucina. Mi novio probo los distintos risottos y tambien quedo alucinado. Fui varias veces en ocasiones especiales y siempre me voy mas que encantada y con ganas de volver. El lugar es impecable y fino, aunque no muy descontracturado. Ideal para ir en parejas. No tanto con grupo de amigos."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HoracioH", 
      "text": "Fuimos con matrimonio amigo y salimos más que contentos. Muy buena comida, con sabores distintos a lo que estamos acostumbrados a paladear. Muy bueno, realmente.\r\nLa atención, de primera."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ppeeppee", 
      "text": "La comida es de altísima calidad. Recomiendo el ceviche y los \"makignacs\", o algo así, unos makis al cognac deliciosos. Hedonismo puro. La atención es despareja, hemos ido varias veces y varía de excelente a regular de acuerdo con los mozos que la suerte depare, pero nunca fue mala. Valet Parking. Indispensable la reserva. Para sibaritas."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "La comida es magnífica, el lugar está muy bien, los mozos son serviciales, pero el día que me tocó ir no había nada de lo que debería haber: no había ceviche, no había pisco, por poner un ejemplo. Otra cosa que hacen mal es que no te dejan las bebidas en la mesa, pero tampoco hay suficiente personal como para estar atentos a servirte. Es un buen restaurant con un número extenso de absurdos."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anggi", 
      "text": "Excelente los platos de comida (incluyendo postres especiales). Buena opción en vinos (no por amplia sino por selección). No resulta económico, pero volveremos a probar otros platos (sería bueno mejorar un poco el servicio de atención)."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yakuzan", 
      "text": "Excelente lugar descubrimos con mi novia.El ambiente es para parejas,tranquilo y limpio.Los mozos a veces estan atentos,otras no,pero no es un problema ni nada semejante.Pedimos un causa de langostinos que estaba increible.El mero a lo macho y la variedad de pescados a la parrilla con pacu pacu relleno de langostinos,exquisito.El suspiro a la limeña de postre,sin duda para recomendar.Un lugar en Palermo,muy tranquilo,con una cocina peruana de ALTISIMA calidad y presentacion.Recomendable sin duda alguna."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "la comida excelente, la sopa de lenguado de invitacion muy buena, si bien los mozos conocian perfectamente la composicion de los platos eran dispersos y lentos. la lista de vinos si bien acotada con buenas etiquetas y a precios razonables pero faltaba uno de los vinos ordenados como asi tambien  un espumante que habia soloen botellitas de 187 cc. el ambiente bueno con mesas separadas pero muy ruidoso que molestabs una conversacion a nivel normal. buena la panera. la excelencia de la comida casi alcanza a disimular las demas observaciones."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mistergw", 
      "text": "Excelente en todo sentido, es uno de los lugares favoritos a los que vamos con mi esposa. La comida siempre resultó buena, la atención también y el ambiente es super tranquilo."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "La cómida excelente en todos los aspectos, presentación, punto de cocción y combinación de colores y sabores. La atención muy buena, aunque a veces hay que estar tratando de localizar a los mozos, la ambientación muy buena en cuanto al espacio entre mesas y la acústica del lugar, pero su punto flojo es el viento que ingresa por el ventanal cerrado de la esquina, sería necesario doble vidrio para que sea perfecto."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Una excelente preparación de la comida peruana,en un lugar comodo y con un servicio adecuado. la relación precio/calidad con alta calidad es dificil de evalar pero el conjunto del servico es caro."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente propuesta. Primero un detalle excelente: como aperitivo cortesía de la casa nos ofrecieron una sopa tipo bisque de langostinos y choclo que estaba exquisita; luego como plato principal disfruté un mero a lo macho delicioso e impecable con ingredientes de primera (langostinos, pulpo y pescado fresquísimo), el picor justo y un sabor excepcional.  Me encantó"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Margar", 
      "text": "Excelente la comida, buena la atención, y el lugar es muy bueno."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Susy19", 
      "text": "Como no es barato el lugar, las exigencias deben ser mayores. La comida excelente, muy buen ambiente, pero la atención no está acorde al precio."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martich", 
      "text": "Es lugar es divino, muy exclusivo. Los platos son delisciosos y tienen unos rolls que no recuerdo el nombre muy ricos! y tienen esos tes de la cajita que me encantan!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aquiles2580", 
      "text": "Para ser mi primera experiencia en Francesco, me pareció muy buena,  la comida equilibrada con muy buen sabor, el lugar elegante y agradable, buena atención.   totalmente recomendable"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fedechucky", 
      "text": "Comida muy rica, poca cantidad.\r\nMuhcas personas atendiendote, pero sin mucho esmero."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Comida fuera de serie. Platos excelentemente preparados y mejor presentados. Servicio impecable y ambiente muy grato. El tiradito Francesco y el lenguado al cognac memorables."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "OrnellaBe", 
      "text": "La comida estaba muy buena,las entradas deberían ser mas abundantes con relacion al precio que cobran, el servicio no lo vale y el ambiente es muy ruidoso. Deberian mejorar la carta de vinos, los precios de los vinos son los mismos que te cobran en Peru... Lei que los piscos eran buenos pero la verdad no le llega ni a la tercera parte a un pisco de Peru."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlos12", 
      "text": "La comida muy buena...pero el servicio no acompaña. Mozos con falta de oficio y vocacion de servicio media.(Cortos de vista, sirven por adelante de los comensales, distraidos a las necesidades de la mesa.Tomé un pisco sauer de los buenos."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADRIENTE", 
      "text": "Excelente comida y el mejor platillo de pescado( al coñag) que he comida una fabulosa mezcla de ingredientes. La atención que he recibido muy buena la sugerencia de este pescado me ha hecho decidirme por escribir. Prueben el postre de tres un placer culpable.\r\n\r\nSeguro visitaré los otros restaurantes."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "Excelente por donde se busque sabores...solo la carta de vinos los precios podrian ser algo menor deacuerdo al precio del mercado ej. trumpeter esta a 80$ cuando otrs resto entre 48 a 52$.....volvere"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "La comida es excelente, de sabores muy bien logrados.  Al servicio le falta, mucho le falta... El ambiente es muy ruidoso."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Es mucho más que un restorán étnico. Platos originales, realizados con productos de calidad. Resultado muy satisfactorio para el paladar; sabores equilibrados, pero con personalidad. Nada objetable en lo culinario. Aunque la presentación del tiradito Francesco parezca un tanto apagada, el sabor del lenguado desmiente toda prevención. El salmón a la miel de soja, en su punto, con una excelente guarnición de risotto. Los postres tampoco defraudan. Atención que roza lo profesional, superando el estandar. Ambientación sobria; comensales demasiado expansivos. No es barato pero vale el sacrificio."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micha_ster", 
      "text": "INCREIBLE! Claramente uno de los mejores restaurantes! \r\nDe entrada pedimos un ceviche que estaba excelente, y tres platos muuuy ricos (recomiendo el salmón con salsa a base de miel). El postre (mousse de maracuyá) estaba bueno pero era un tanto pequeña la porción. \r\nLa atención estuvo muy atenta. \r\nMe encantó, no es nada barato pero vale la pena!"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabeto", 
      "text": "En un ambiente clasico, espacioso y con buena acústica nos atendieron y comimos muy bien. Los vinos por copa (probe el rosado y el malbec) eran arriba del promedio. Los 3 platos que comimos: degustación de causas, tiradito bicolor y lomo con risotto a la huancaina estaban muy ricos y nos dejaron con ganas de volver. No es ni el mas peruano ni el más glamoroso de los \"peruanos\" pero está muy bien."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SaltShaker", 
      "text": "La comida era fantastica! Le atención de mozos, malo - al final, la anfitriona nos atendió porque ningun mozo nos postó atención. El valor por el precio, bien para la comida, pero con servicio como eso en un lugar de lujo, no vale la pena."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Golosingoloson", 
      "text": "El ambiente es excelente con mucho espacio entre las mesas, la atención muuuuy buena el mozo conocedor de la carta dió buenas recomendaciones. La comida Excelente superó mis expectativas. El Mero a lo macho con una salsa bastante suave de tomate con cilantro y mariscos. Se me hace agua la boca de recoradar. El vino muuy bueno, Doña Paula SauvB"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Excelente todo. Fuimos a festejar un cumpleaños, y la atención fue muy buena. Nos ofrecieron champagne y un postre para celebrar. El pisco de maracuyá muy recomendable. Los platos son abundantes, y las entradas ideales para conocer el gusto Limeño. Para recomendar: la torta tres leches de postre (es tocar el cielo con las manos). La más alta cocina del Peru en Buenos Aires."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "Como amantes de la cocina peruana, venimos probando casi todos los restaurantes de esta especialidad que hay en Buenos Aires, y podemos asegurar que Francesco se destaca. Caro, sí, pero es de esos gustos que vale la pena darse. No sólo todo estaba riquísimo y el tiempo de espera fue mínimo, sino que el ambiente, muy íntimo en el piso superior, sumaba puntos al disfrute. \r\nCapítulo aparte para los postres, que vale la pena probar. Mi novio sentenció \"haber descubierto el mundo\" con la torta tres leches. Para recomendar y volver."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Excelente cocina peruana de primerisima calidad.\r\nPlatos muy bien presentados, elaborados y sabrosos. Servicio muy bueno tanto en la atencion como en las sugerencias. El lugar muy agradable y ambientado. Si bien los precios son elevados vale la pena pasar por esta experiencia. Para volver, sin ninguna duda."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gab99", 
      "text": "Excelente comida. El servicio de lo mejor y muy bien asesorado sobre los platos."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lagunero", 
      "text": "Todo muy bueno. El ceviche tropical me sorprendio y los platos principales uno mejor que el otro."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "lugar maravillosamente atendido, ambientacion espectacular, buen diseño, combinacion de cuadros y espacios entre mesa. servicio super cuidado, los platos bien tipicos de peru, con combinaciones sofisticadas y autoctonas a la vez. cocina de 5 tenedores con toda la calidad y el conocimiento necesarios.la ubicacion y zona del resto es adecuada para reuniones tranquilas asi como el ambiente. recomiendo el pez al maracuya que pedimos con mi amigote machi. de entrada hay cebiche y tiraditos como recomendacion tipica.el precio, un 15% por ciento por encima del todo, un poco excesivo para lo que es."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "acade29", 
      "text": "Sabores de pescados y mariscos indescriptibles. Uno de las mejores opciones para comer en Buenos Aires. Servicio impecable."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "El sabor y la presentacion de los platos son buenisimos, la atencion de los mozos super atenta. El salon esta bien decorado y invita a quedarse charlando. Fuimos con mi pareja y disfrutamos de la cocina que nos parecio impecable. UN LUGAR MUY RECOMENDABLE."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lechonita", 
      "text": "Fui a conocer Francesco motivada por las excelentes críticas que ha recibido en Guía Oleo y pude comprobar que las mismas son totalmente merecidas. Personal siempre atento y muy educado, y la comida fue maravillosa y delicamente presentada. Lo único que impidió que la velada mereciera una calificación perfecta fue que, a pesar de tener una reserva, nos ubicaron en la peor mesa del salón, la que está pegada a la salida de la cocina. Por lo demás, fue una experiencia totalmente positiva. Para volver y para recomendar."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papelito", 
      "text": "contundente. da la sensación que no falla. no sorprende la unanimidad de las críticas. excelente restaurante."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgallegol", 
      "text": "Me recomendaron Francesco y la verdad que no se equivocaron. Un lugar agradable donde vivimos un velada muy linda junto a mi novia. El servicio es de primera y la comida deliciosa. Volveremos!!!!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losraymundo", 
      "text": "Recomendable. La comida es excelente y el servicio es muy bueno. Fuimos una sola vez pero dan ganas de volver. La mesera que nos atendió nos explicaba cada plato típico y por qué el nombre de \"causa\" o de \"suspiro de limeña\" en tal entrada o postre. También estaba muy atenta a servir el vino cada vez que la copa se iba acabando. El lugar es cómodo, correcta iluminación tenue, con guardarropas."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Impecable. Estan cambiando y mejorando la carta de vinos. Vuelvo seguro. Todo perfecto!!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "En Perú abundan restaurantes excelentes en comida y atendidos por el mejor servicio de camareros del planeta. Lo único malo que tienen allí es que la ambientación y la decoración suelen ser horribles. Pues bien, este restaurante peruano en Argentina, logró embocarla también con el ambiente creado que es excepcional. Claro, corre con el caballo del comisario que es ubicarse donde funcionó Bleu Blanc Rouge, uno de los mejores restaurantes de Buenos Aires de todos los tiempos. Altamente recomendable Francesco, volveré siempre. Ideal para poder conversar y para reuniones de cualquier tipo."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hernan03", 
      "text": "La comida espectacular, muy rica y se nota la calidad de la misma, buena atencion y el ambiente bastante calido. Un poco caro pero lo vale."
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lola_86", 
      "text": "ayer fui a cenar con mis amigos a este restaurant que es excelente!!empezamos con unos riquisimos pisco sour bien peruanos! de entrada nos pedimos el tiradito con la salsa blanca de la casa que es increible! y definitivamente el piqueo criollo es el plato con el que mejor expresan su cultura culinaria,la atencion super calida y eficaz y la carta de vinos super variada"
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dinaspa", 
      "text": "La verdad es que tenía mucha ilusión de conocer este lugar y no me decepcionó para nada. La comida riquísima y super fresca, te atienden como 5 personas a la vez (todos correctos y sin torpezas). Les recomiendo el plato principal que lleva el nombre Francesco; su salsa de nueces es algo realmente exquisito, su precio vale la pena cada bocado($62). El lugar? muy chic!"
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgedrechsler", 
      "text": "solo comí cebiche. excelente. la señorita que me atendió, de Perú, fue muy cálida y atenta y estaba al tanto de toda la carta que ofrece el restaurant."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Molmolel", 
      "text": "Excelente comida y servicio. Tanto el ceviche,, como la  degustación de causas y luego el pescado (salmón con salsa de soja) y el postre (suspiro limeño) ern de primera. Creo que ni en Lima se puede comer así! Ah, en la mesa de al lado estaba Gloria Estefan con su marido y un grupo de gente."
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tinchorenaudo", 
      "text": "La comida excelente, el servicio de mesa, fue muy buena y muy atentos en todos los detallaes, el ambiente es muy bueno combinando lo antiguo con lo modernos, la verdad que es muy recomendable y el precio lo vale.-"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MariaPaz", 
      "text": "La comida es excelente! Comí causa de camarones (la pedimos para compartir entre dos y resultó poco), piqueo criollo y turrón de chocolate de postre.\r\nLa atención muy buena, aunque algo ruidoso el lugar (estaba lleno)\r\nTiene valet parking."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hannibal", 
      "text": "Sin palabras. Caro, pero sin dudas el mejor.-"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "belle02", 
      "text": "Espectacular, el mejor cebiche que comi, la salsa del leguado francesco es una delicia. \r\nMuy recomendable."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pampa75", 
      "text": "La comida me pareció increíble, el ambiente también, sobre todo esos muebles art deco...la atención, regular, pero bueno, hace poco que abrieron, demosle un tiempito.\r\nSaludos"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marbel", 
      "text": "de lo mejor que he comido en buenos aires en los ultimos tiempos, muy buen ambiente ,servicio impecable , atencion esplendida ."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Excelente restaurante Peruano.\r\nComi un delicioso Salmon ,los tiraditos riquisimos.Suspiro Limeño como postre muy recomendable."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulaDeCaro", 
      "text": "Viví en Perú durante un año y visitar Francesco en Buenos Aires me llenaba de expectativa. La experiencia fue extraordinaria tanto en atención como en la calidad de la cocina, fiel a la típica cocina peruana. Nos dedicamos a las entradas que son individuales a diferencia de como se estila comer en Perú, pero todo de excelente calidad. Volveré pronto."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgestrada47", 
      "text": "Destinado a convertirse en uno de los mejores restaurantes de Buenos Aires"
    }
  ]
}