{
  "buenos": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baliarda", 
      "text": "La comida de buena calidad. Los precios me parecieron caros. 6 Gyoza, que son del tamaño de un raviol $32. Si uno va con apetito y no quiere tener un gasto excesivo, no es el lugar indicado. Se cobra tambien servicio de mesa. Demora en los platos porque lo preparan en el momento. GuiaOleo tendría que corregir el horario porque hace un año que no atienden de mañana. Fui al mediodía y estaba cerrado."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriels85", 
      "text": "Platos abundantes y muy buena atención. Volveré."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DonAlfredo", 
      "text": "Nos gusta mucho, vamos seguido. En pareja y con los chicos. Es un ambiente simple, acorde e invita a charlar tranquilos. Buenas entradas, muy buen sushi y las veces que pedimos otras comidas orientales, nos gustó realmente. La atención, muy buena."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "praskovia", 
      "text": "Muy delicioso el sushi, no obstante, algunos otros platos como el yakimeshi de salmón y los harumaki nos resultaron un poco aceitosos. El tamaño de las piezas es grande y el pescado realmente muy fresco. La presentación también es muy vistosa. Los precios bastante caros especialmente en la carta de bebidas y vinos (se vuelven bastante más razonables y accesibles al pedir delivery, a pesar de que demoran más de una hora la entrega de los pedidos). Muy esmerada y correcta la atención en el restaurant."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MikeQue", 
      "text": "Pedimos el delivery, y aunque la comida fue muy fresca (importante en comida japonesa), los gustos fueron mediocre. Supongo es cocina japonesa modificada para el gusto porteño al que da choque cuando se condimentar con mas de sal.\r\n\r\nRecomiendo el sushi, pero por su yakisoba seria mas rica pedir fideos de cualquier resto chino de barrio y mas económico."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juansa174", 
      "text": "Conozco perfectamente este lugar porque además de haber ido a comer varias veces es mi delivery de sushi de cabecera. La calidad de la comida es altísima. El handicap del lugar es un ambiente sin detalles destacables y una carta que no ofrece demasiadas variantes. Ideal para aquellos que hacen sus primeros pasos en la gastronomía japonesa."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glgm", 
      "text": "La comida es muy rica somos de la zona y nos agrada tener un lugar asi cerca y agradable con buenos platos"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanVerd", 
      "text": "Muy buen lugar y UNICO en Barracas para comer excelente sushi. Desde el delivery hasta el local para comer la atencion me parecio muy buena y soy uno de sus primero clientes asique las piezas de cortesia nunca faltan!Un solo tema, le falta poner todas las tarjetas y explotarian porque hoy casi todas tienen promosiones de descuento un dia de la semana en los resto."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "El sushi de Meshi es uno de los mas ricos que he probado, siempre a su correcta temperatura, bien armado y fresquísimo. El tamaño de las piezas es tirando a grandes. La atención del dueño es muy buena y sabe sugerir. Varias veces me han incluido piezas de cortesía. Si bien aumentaron los precios, no resignaron nada de calidad. No tienen nada de las cadenas de sushi y si muy buenos productos. Exquisitos los arrolladitos harumaky y gyozas!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Margotita", 
      "text": "un lugar hermoso. La atención buenísima, las piezas son generosas y deliciosas. cada vez que podemos, volvemos. Delicioso!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SUSUDUDU", 
      "text": "Muy buena la comida , yo no como pescado pero igual pude pedir buenisimos platos. El ambiente muy tranquilo . Atencion muy coordial"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anizel", 
      "text": "Muy recomendable a la hora de elegir Sushi. Son platos abundantes y las piezas de sushi son grandes, y de excelente calidad y presentación. He ido a la hora de almuerzo y cena. La atención es muy buena. El lugar es pequeño. Saludos"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Payvals", 
      "text": "sin exagerar, el mejor sushi de zona sur de Capital. Supera incluso a asociaciones japonesas y a algunos deliverys premium. muy buena calidad de productos, todos siempre fresco. Muy buena atención. Para el delivery a veces demora mas de lo previsto, pero vale la pena esperar. El lugar es muy cálido y acogedor."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crisstefanelli", 
      "text": "Disfruto mucho de ir a cenar a Meshi, el lugar es precioso, calido super tranquilo y la comida, excelente!!!!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanhvs", 
      "text": "unico suhsi en barracas, y no dan ganas de salir del barrio, la verdad que la comida es exelente, muy fresco y sabroso todo. la atencion impecable."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RoPe", 
      "text": "Muy rico y sano. Todo llega presentado espectacular en el delivery, un placer."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "Deiciosio Meshi! Buena atención, buen ambiente y uno de los mejores sushis de esta ciudad (inolvidable sashimi).\r\nQue bueno que tengamos un lugar así en el sur, que también existe."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabriel1971", 
      "text": "Los niguiris de salmon que comerán aquí, solo en japón los podrán comer, excelentes! quizás para algunos resulten porciones grandes, pero asi deben ser. En resumen, muy buenos sushis y algo importante es que la comida y atención es realizada por japoneses, un dato no menor."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mentucha", 
      "text": "Es un bello lugar, atendido por una familia japonesa dedicada y cordial, me gustó mucho, el sushi es buenísimo, el vino para mi no tiene ninguna importancia. Cuidan a los comensales celíacos lo cual los distingue de la mayoría de los restó de la lista que dicen saber y no tienen idea. Bravo por Meshi!"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sanguche", 
      "text": "buena atención, lograda combinación de sabores en la carta de sushi, además ofrecen otros platos ricos tradicionales."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabro", 
      "text": "El restaurante abrio a mediados de 2008 creo, antes solo tenian un local solo de delivery. Fui al restaurante 3 veces y siempre comi bien. El lugar es chiquito pero acogedor. La atencion muy buena. El sushi es excelente, en general pido combinados de salmon, el\"Okinawa\", lo recomiendo!\r\n\r\nTambien son muy ricos los helados de te verde y jengibre"
    }
  ]
}