{
  "malos": [
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MUJERDEMILCARAS", 
      "text": "La cazuela de mariscos (para \"compartir\")no me gustó, mucha almeja y pescado congelado. Pedí una milaneza de Pollo para mi hija y trajeron de ternera. Había una sola mesera y no podía atender todas las mesas como corresponde. Esperamos una eternidad... Para compensar pedimos postre, malo también, una bocha de helado con crema sobre un panqueque finito con oporto y alguna frutita fileteada. Tratamos de poner buena onda por ser el día de la primavera, pero no cubrió mis expectativas. No vuelvo a ir..."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "buna", 
      "text": "la comida es mala ,ínsipida,pero el colmo son los postres,realmente con mal gusto.incomibles. Qizá haya buena voluntad, pero eso sólo no basta,hay que cambiar todo ,el abadejo nunca supe si lo era , las almejas como de goma,y los postres ambos ,la galleta de almendras como el pan estaba quemada,y los espirales de manzana directamente incomibles."
    }
  ], 
  "buenos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Comida muy buena y panera con pancitos caseros muy ricos. La atención es atenta y el lugar lindo, aunque demasiado ruidoso los días que hay show. Bastante pobre la carta de vinos y en cuanto a los precios, no son  económicos si no se aprovechan los descuentos  que ofrecen."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Juanquip", 
      "text": "Es aceptable, fui con 40% de descuento por La Nacion, con esa promo es recomendable, sino me parece caro por el nivel de la cocina."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "taladro2", 
      "text": "Un lugar tranquilo para parejas de todas las edades. No es recomendable para ir con chicos, por los espacios y la carta.Buena atención, aunque en invierno y cerca del ingreso puede hacer frio (mujeres). Trato cordial, buen cafe, no hay mùsica de fondo y esto permite la charla.Ahora incorporaron minutas y está bien, ya que la carta no es muy extensa.Cocinan rico y abundante."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Edu48", 
      "text": "Excelente atención, buena calidad de comida, malos los postres, muy limitada la carta de vinos, buen ambiente."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "asecreto", 
      "text": "La comida es muy buena, en sabores y presentación. Las mozas son muy atentas y simpaticas. El lugar es tranquilo y agradable. Los precios acordes al servicio. Un lugar para recomendar."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabyelnene", 
      "text": "Hoy dia de tablas y picadas, exelentes con muy buena cerveza"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClaudioR", 
      "text": "excelente atención y calidad"
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "topoadro", 
      "text": "Exelente el lugar, muy acojedor.\r\nEl mejor lugar de adrogue para ir a comer muy buena comida.\r\nMuy Recomendable."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danysan", 
      "text": "La entrada de gambas al ajillo y calamarettis a la napolitana espectaculare, muy sabrosas, luego la pesca, espectacular, el abadejo con almejas una delicia,el punto perfecto, el salmon sobre los esparragos, un deleite, el unico detalle son las espinas pero es inevitable por el tipo de corte y las cintas negras, caseras tanto la pasta como la salsa un manjar.Para los postre hacia mucho tiempo que no comia algo tan sabroso como el volcan, la galleta de almendras (tambien casera) y un espiras de manzanmuy sabroso y ademas el el equilibrio justo.Muy recomendable,con invitacion de cafe y champagne"
    }
  ]
}