{
  "malos": [
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juansa174", 
      "text": "Lo definiría como el lugar de los inconvenientes reiterados: la moza se confundió dos veces la bebida que le pedí y el Lomo Club Social estaba frío -problema que vi en otras mesas-. La carta es muy escasa. ¿Pros? El lugar está minuciosamente decorado, tiene un espejo gigante y hermoso..."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "martincue", 
      "text": "Caro, carísimo. ¡Un verdadero escándalo! Unas tapas españolas 75 pesos. de españolas no tenían absolutamente nada. Ahí no acaba la fiesta: 3 cubiertos 24 pesos. \r\nEs difícil o muy difícil encontrar un restaurante en el mismísimo Madrid con el porrón mas barato que en este sitio."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "daniel4108", 
      "text": "Las mollejas estaban reblandecidas, , sin gusto. El pollo al wok, modestamente, lo cocino mejor yo. Seco, duro, pasado de cocinarlo, verduras color negra, no por la soya, sino por viejas. \"No tienen amor propio\" de servir lo que me sirvieron. No vuelvo mas y no lo recomiendo. Lástima que Cuisine & Vins también lo recomienda. A veces creo que se compran espacios ó que los porteños no sabemos protestar."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Apmg", 
      "text": "Muy rica la comida, fuimos con nuestros hijos y comieron muy bien. Muy buenos postres. Muy buena la atención"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gisellebarg", 
      "text": "Los malfatti estaban exquisitos. La atención esmerada y el lugar es precioso. Puntos a mejorar: la panera y el plato debería haber sido servido mas caliente."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mirta06", 
      "text": "muy buen ambiente y musica para ir en pareja, los platos en general muy buenos y el postre volcan de chocolate con helado imperdible."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabygonzalez", 
      "text": "Comimos en penumbras (demasiado, demasiado oscuro), eso sí riquísimo, muy, muy ricos todos los platos, incluidos los postres que estaban bárbaros.  La cena estuvo empañada, una lástima."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roger87", 
      "text": "Lugar muy romántico, es una ex gomería re bien ambientada. Piso de venecitas, azulejos en las paredes. Los miércoles hay jazz y bossa, muy buenos músicos. La carta es reducida pero todo lo que pedimos con mi chica resultó bueno: compartimos langostinos de entrada y paella de principal (creo). De postre volcán de chocolate con helado y frutos rojos, muy rico. Creía q las porciones iban a ser poco abundantes pero están rebien, sin quejas. Caseros a esa altura es muy linda calle."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fml82", 
      "text": "La comida es deliciosa y con excelente presentacion!, el lugar es muy bonito. me pedi un pollo con verduras grilladas, excelentemente condimentada! lo recomiendo!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Maravillosa barra con Alamos Malbec a un precio excelente, previa a ir al teatro. Vamos con los bares. Ampliemos la cultura de bares."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "Segunda vez que voy, ahora al mediodía. \r\nMe gustan los lugares asi, relajados y sin pretensiones. Decoración tranqui, siguiendo esa moda que empezó Balthazar y Pastis en NY y acá Petanque.\r\nEl servicio es bueno aunque algo lento.\r\nLa comida está muy buena. Me podría quedar 4 horas de sobremesa..."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uggo", 
      "text": "ya he ido varias veces por la noche. En mi opinión, la comida es buena. El cordero que pedí estaba excelente. Tambien es buena la relación precio calidad. El lugar es muy lindo y la Avenida Caseros, a esa altura, también."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "estebanliter", 
      "text": "Basicamente mala atención. Poco entrenada con el menú, que además es escasísimo. Rotación de meseros de pasantía, mucha onda y pocas nueces. El menú estaba un 25% + de lo que figura en su página Web. La entrada deliciosa, provoleta de la casa y ensalada de mar. Los pp tardísimos y pretenciosos. En vano pedir recomendaciones. Tuvimos que dejar la mitad de los platos.\r\nEl ambiente 10 puntos. Igual me harté de la demora, pedí la cuenta y me fui."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "GyML", 
      "text": "Una grata sorpresa, confieso que me equivoque, ya que queria ir a un restaurante que esta en la misma cuadra, el lugar es espectacular, volvere sin dudas."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fran2", 
      "text": "Muy buen lugar, super recomendable. Caseros a esa altura es increiblemente linda."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fjtu", 
      "text": "El lugar es agradable. Buena ambientación.\r\nEl servicio es amable pero poco coordinado, lo que implica demoras y desconcierto para todos.\r\nLas cartas son cortas.La de vinos, es de gama media. Debería tener algunas alternativas más económicas, y otras, de mejor calidad. La de sushi, no podría evaluarla porque no comí. La principal, a pesar de estar acotada tiene platos para todos los gustos.\r\nLos platos estaban bien presentados. El risotto estaba a punto. El lomo, no estaba en cubos (me avisaron antes), era bife de chorizo y le faltaba un poco. Muy buenos los postres."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "La carta de vinos, cortísima, arranca en $42 el Vino de La Casa que pedimos y nos gustó. No hay opciones más económicas; al pedir la segunda botella, no había más. No nos ofrecieron ningún reemplazo. La tabla de tapas realmente muy buena, es el plato a recomendar sin dudas e incluye tortilla, mejillones, provoleta, camarones, langostinos empanados y fritos (muy muy ricos)."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: el menú ejecutivo es una opción interesante de los mediodías. El lugar es simpático.\r\nEn contra:la primera impresión al ingresar es que el lugar es súper ruidoso, y con muucho olor a comida. La atención es diligente, pero los mozos tardan mil años para todo, nunca voy a entender porqué cuando uno pide la cuenta tardan tres horas en traertela como si no quisieran que te vayas, aún habiendo consumido, máxime que en éste lugar la ¨supuesta dueña¨ se la pasa dando vueltas con el telefonito en la oreja, de no creer. Un menú ejecutivo debe ser expeditivo. La comida es regular."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GUSGT", 
      "text": "El lugar es muy cálido, tiene mucha madera y una barra muy agradable. La atención es muy buena, rápida y cordial. Comí la pesca del día con ensalada verde y la verdad estaba muy sabrosa, el flan de postre cumplió con las expectativas. Vale la pena conocerlo y si van al mediodía, almuercen en la vereda."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me gustó la opción de este lugar ubicado en el sector ,a mí gusto, más \"chic\" de la Avenida Caseros.\r\nEl servicio  fué muy rápido y atento desde que llegamos hasta que nos fuimos, la brótola estaba muy bien, así cómo el flan de postre (que siendo fanática de ese postre doy fé que era super casero).\r\nQuizás el café fué lo que menos me gustó y  coincido con quién dice que debería traer algo dulce para acompañar.\r\nDestacable la ambientación, sobre todo del sector del mostrador y un par de detalles que  junto con la música logran crear un lindo clima.Volveré seguro"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar agradable, bien ambientado, cálido y descontracturado, la atención es buena, todos los platos salieron en tiempo y forma , con buenos sabores,tienen la opción interesante de degustación de entradas y postres para compartir, muy rico los panes, el café regular y faltó que lo acompañaran con algo dulce, es un detalle de gusto personal que siempre tengo en cuenta, vale conocerlo y no es caro.-"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "detective", 
      "text": "Para ir probando, ni lo peor ni lo mejor, precios de comida normales el vino caro y escasa variedad"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rhr955", 
      "text": "Lo primero a resaltatr es la desmesura en los precios de la carta de vinos, sin justificación por las marcas ni por la calidad. La comida es buena, el local lindo pero chico y apretado y la atención algo desordenada."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Es una opción económica y de buena calidad, en un ambiente relajado. Funciona en una casa antigua, bien de Barracas, decoración sencilla pero efectiva. Todo en su estilo recuerda un bistro neoyorquino o mas aún parisino. La carta (al menos al mediodía) es acotada, pero todo lo que comimos fue rico."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Un lugar muy tranquilo y agradable. La atención es buena y los platos bien presentados y ricos. En cuanto al vino, optamos por una botella de Malbec de la casa (con etiqueta del restaurant y producido por una bodega del sur), realmente muy rico."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante canchero en zona de San Telmo que empieza a ofrecer gastronomía: el Boulevard Caseros. El local está muy bien puesto, con amplio mostrador de mármol y mesas separadas convenientemente, una lástima que el nivel de la música sea alto lo que impide la conversación. El restaurante es nuevo, las mozas son atentas pero les falta ajuste para lograr una atención MB o E. La preparación de la comida muy buena, Estimo que hay que trabajar en el diseño de los fondos de los platos,  en 3 de los 5 el mismo era rúcula, la creme brulée del postre impecable!. Es un Resto que merece ser conocido!"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofv", 
      "text": "Fuimos el fin de semana pasado. Comimos risotto y cappeletties de calabaza y brie que estaban espectaculares. No sé si conocen Baltazhar o Pastis en NY pero es tal cual. Nos atendieron muy bien. El crocante de banana quedó entre mis postres preferidos. Nos encantó."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Muy lindo el lugar. Muy tranqui. Especial para el mediodía, con una oferta de menú ejecutivo a $30 súper atractivo.\r\nSi bien, es comida muy sencilla, estaba muy sabrosa.\r\nLo malo: lo improvisado y la onda amigote de club del mozo. Todo era: no sé y hablaba con el de la caja desde mi mesa (gritando) para preguntar. Desentonaba con el estilo de este lindo lugar."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rag11", 
      "text": "Fui atraido por los 27 puntos en comida que se publicaban el sabado, ya bajo a 24 y creo que debe seguir bajando.\r\nLa tortilla tenia la cebolla un poco cruda, el lomo correcto, el risotto un poco pasado y con demasiados mariscos, la creme broulee tenia algunos grumos producto de la incorecta coagulación del huevo."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Un lindo lugar, similar al de zona norte. La comida estuvo bien, la carne en su punto, la pasta mejor aún. El servicio, eficiente.\r\nDos críticas: casi no hay luz, lo que dificulta hasta leer la carta y no hay percheros para colgar los abrigos; el respaldo de las sillas es muy ancho y no permite que sean colocados en él. Punto para tener en cuenta ahora que llega el invierno."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miro86", 
      "text": "Muy buen ambiente. La comida muy buena. Tiene un menú acotado de platos, pero todos muy ricos."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elgabo5002", 
      "text": "Excelente. Pedimos lomo en reducción de malbec acommpañado con una papa aplastada, todo muy bueno, en su punto justo y abundante. La tarta de manzana con helado, para recomendar. Materia pendiente para mejorar: la corta carta de vinos y el mozo."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maitas", 
      "text": "exelente lugar y ambientacion, platos ricos y abundantes, muy buena calidad de los productos, frescos y exelentes comidas.\r\natencion esmerada y prolija.\r\na mejorar,,la panera solamente, carta de vinos corta pero justa."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ORFEO", 
      "text": "Ya fuimos 4 veces, solos y acompañados. Sin duda es un excelente lugar, muy buena comida, atención, precios acordes, buen ambiente y música. El sushi sin ser de los mejores es aceptable. excelente lugar para ir en pareja o con amigos."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chabel", 
      "text": "Comimos langostinos panados: excelentes. El Lomo muy bueno y el risotto también muy bueno. Servicio amable y eficiente. El lugar te transporta a otro país. Lindísimo."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "La verdad, fabuloso el ambiente de Club Social, la atención óptima y muy buena la comida también. La única desgracia es que el sujeto que comanda la música la pone muy fuerte y la va subiendo de volumen a medida que avanza la noche. Claro, no comprende que Club Social es un restaurante donde la gente puede querer ir a hablar y que no se trata de esos restaurantes donde en un punto se levantan las mesas y la gente baila, que es justamente el modelo donde se creó la torturante técnica de ir aumentando la música para que nadie hable y todos se alcoholicen o se droguen. Así y todo, volveré a CS."
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kenny", 
      "text": "Lindísimo lugar, y ubicado en una zona que se las trae y se las va a traer más en los próximos años. Felicito la apertura de estos lugares que  te hacen sentir en Nueva York como bien dijo Steve."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calo244", 
      "text": "El lugar es increíble frente al boulevar, muy buena atención, y el ambiente justo. Es un restaurante chico pero bien puesto, con un toque chic pero bien argentino de los años 50. Parece un bar de San Telmo hecho restaurante. Buena música y la comida espectacular. La pasamos muy bien."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Realmente un lugar increible, con mucha onda y en una ubicación que parecería como si fuese estar comiendo en una calle de Europa. Realmente una experiencia increible a \"metros\" de la city. Recomiendo y me hare habitue seguramente"
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Lo primero, la ambientación del lugar es impecable. Si alguna vez fueron a Baltazhar en Nueva York y lo extrañan, lo mejor que tienen para calmar su angustia en Buenos Aires es este lugar. Si no fueron, la mejor ambientación bistró francés de la ciudad. \r\nA la comida le doy excelente, pero puede mejorar. El bife de cuadril estaba un poco duro y fibroso y el risotto con demasiada onda de cazuela. También deberían mejorar el aceite de oliva que usan. El servicio fue muy amable y eficiente, solo que tardaron un poco y sobre todo para cobrarme. Bravo señores, se nota el esmero!"
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VIB", 
      "text": "Uno de los restaurantes más hermosos de buenos aires, en una de las cuadras más bellas de la ciudad, con una ambientación impecable y muy acorde a la edificación, al barrio y a la propuesta. Un verdadero placer, me encantaría poder desayunas y merendar ahí también. La comida estuvo muy, muy bien, pero el ambiente es muy superior. Para hacerlo un clásico."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yonex", 
      "text": "La carta contien excelentes platos abundantes y muy bien pensados al mejor estilo de un buen rstaurant de New York. Los tragos tan buenos como en el de Acasuso. El servio es justo y necesario para pasar una velada tranquila. La ubicación, la ambientación, la cocina y el servicio dan como resultado uno de los mejores lugares de Buenos Aires. SUPER RECOMENDABLE"
    }
  ]
}