{
  "malos": [
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Diablojo", 
      "text": "Fui por los comentarios de la Guia, despues de comer y no coincidir con los mismos, me entere que habian cambiado de dueño, el ambiente es tan malo como los comentarios anteriores, pero ahora tambien es mala la comida, tengan en cuenta esto, cambio de dueño!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Voy a volver porque el lugar es realmente barato y se come muy bien. Es una làstima porque no va nadie y pareciera que se resignaran a esto, con lo cual estan como improvisados.\r\nLlegamos y tuvieron que salir a hacer las compras para servirnos. \r\nLo malo fue que tardaron, lo bueno que todo fue fresco y rico.\r\nComo no tenian riñones pusieron mollejas. La ensalada super fresca, la carne buena, salvo el vacio que estaba duro.\r\nCerveza de litro a excelente precio, servida en un vaso pilsener impecablemente helado (como DEBE ser). La atencion fue buena pero improvisada.\r\nEl lugar esta bueno."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GMGL", 
      "text": "No vayan!!!estabamos solos con mi esposo, tardaron una hora en traernos el plato!!! veiamos que el cocinero cruzaba a la verduleria  varias veces!! le faltaria el ajo? el lomo era tierno pero algunos ingredientes eran muy escasos.si siguen asi no les va a ir nada bien, es una pena!!"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JackDaniels", 
      "text": "Lamentablemente lo bueno de la comida no alcanzó a mejorar el ambiente. Local demasiado iluminado, sólo nuestra mesa y otra durante toda la noche (9 a 11)lo que hizo que nos sintiéramos muy incómodos. No da para volver."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Sorprendió agradablemente. Un hallazgo en Parque Chacabuco. Parece un comedor de barrio y con una gran pecera en la vidriera un restaurante chino. Sin embargo la carta es amplia, variada y la cocina es muy buena.Y tardan en servir lo que requiere hacer un plato. No hubo precocción ni maracado de nada. Le falta carta de vinos. Si andanpor el barrio o planean conocer algo nuevo ni lo duden. Las gambas al ajillo deliciosas, las rabas crocantes nada aceitosas la bondiola para compratir sin problemas."
    }
  ], 
  "excelentes": [
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "comimos delicioso. platos super elaborados. la ambientacion maso pero con la buena comida y la atencion lo compensan ... gracias por una hermosa velada!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "loco96", 
      "text": "Una carta y comida excelente y destacable, del mejor nivel. La ambientación es de un resturant chino"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar atípico. Un lugar muy prolijo pero con mesas y sillas típicas de un lugar de bajo nivel. La carta es igual que la de los mejores resturantes conplatos exquisitos como pulpo, ravioles negros de salmón junto a comidas muy simples. Es recomendable"
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElPolo", 
      "text": "Un lugar muy acogedor en Parque Chacabuco. Muy cálida atención y comida variada y muy sabrosa."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarinaVS", 
      "text": "Un lugar nuevo muy recomendable. No hay lugares como éste por esa zona. Los precios son accesibles y la calidad de la comida y la atención son realmente excelentes. Además, el lugar es muy lindo y tienen algunas mesas afuera."
    }
  ]
}