{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hugonote", 
      "text": "Después de 38 años de ser habitué de esta tradicional Parrilla, en el día de la fecha hemos decidido no pisarla más. Inconcebible que en un restaurante de carnes sirvan carne recalentada. \r\nUna pena. Para los que vivimos en zona norte y ya hemos perdido otro restaurante... no he encontrado una parrilla que reemplace a estas perdidas."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "avedepresa", 
      "text": "Comida regular y bastante caro por lo que es. Se rescata algun bife de chorizo o quizas alguna entraña. Al lugar le falta un agiornamiento. Muy buena la atención a cargo de lo que se llama con todas las letras un verdadero MOZO, de los de antes... Linda ubicacion para una mesa afuera en un dia de primavera."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DVDBA", 
      "text": "La comida es regular, y los precios son muy caros por lo que es el lugar. La atencion es lo unico bueno que tiene el restaurante. No lo recomiendo para nada"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sucubo", 
      "text": "fuimos con amigos que ya conocian el lugar, pero nos llevamos una decepcion, las rabas gomosas...el matambre hervido..., el servicio de mesa muy malo, pedimos mantecas y nos trajeron margarina en rulos, la panera 2 veces la trajeron \"usada\", los vasos con olor a pescado, una pena, no volvemos."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "holaalavida44", 
      "text": "Voy por obligación, ya que a la familia de mi novio les encanta, pero de estar solos ni locos. Como muchas pastas, les puedo asegurar que son un desastre! no tienen gusto a nada, y lo que no se puede creer: un salmon seco!!.En una ocación, en familia,al cobrarnos, nos sorprendimos, ya que estadisticamente se gasta candidad de pesos parecidas. Resulto ser que la carta que nos dieron para elegir,era la única que estaba desactualizada. Obviamente que el error no fue nuestro, sin embargo no tuvieron ni la mínima atención por el error. El colmo del \"mal comerciante\"."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romemarcosca", 
      "text": "Una parrilla que es un clásico en el puerto de olivos para almorzar en un sitio con buena vista al aire libre, buena atención y buena carne. Ideal para los días de verano."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SebaR", 
      "text": "Esperé 25 / 30 minutos el corte de parrilla que pedí, para que me dijeran que lo que les había quedado no alcanzaba para una porción.  Cambié de corte y pedí una panera que hasta ese momento no me habían servido."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MaxiJime", 
      "text": "Muy buena comida y atención. Ambiente familiar."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Topynet", 
      "text": "Comida casera y de muy buena calidad, elejimos matambrito y pastas, los platos que pasaban tenian buena pinta, los mozos muy atentos, vivimos cerca y no dudare en volver. ademas frente al rio, para despues caminar un rato. Un restaurante como los de siempre, eso si, no van a ver ninguna \"pizarrita escrita con tiza de colores\" con  \"pesca del día con papas rusticas\" jeje."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Excelente carnes, pedimos mollejas porción abundante, sin grasa, bien cocinadas.\r\nTira de asado muy sabrosa y bife de chorizo excelente, cocción justa, tierno sabroso.\r\nBuenas ensaladas, las papas fritas medias aceitosas. \r\nFlan casero muy rico también.\r\nLa carta de vinos es media acotada podrian mejorarla.\r\nGaste $105 por persona, esta un15% elevados los precios.\r\nLa atencion es buena, el lugar tiene linda vista, lo unico malo que hay mucho barullo, al mediodia los domingos se llena.\r\nVolvere."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una parrilla clasica de la zona de olivos con un ambiente bastante familiar. Los platos son abundantes y en si el precio es acorde a la calidad de la comida. Lo unico malo fue que hacia mucho calor y el aire no solucionaba el problema."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hilman", 
      "text": "fui con mi flia, nos sentamos afuera con la excelente vista a las ammarras, nos atendieron rapido y muy bien, lo que pedimos estaba a punto y muy sabroso entramos a las 13hs y nos fuimos a las 17hs por precio calidad y lugar ,es una de las mejores parrillas"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TITO84", 
      "text": "fuimos 3 matrimonios. La panera regular. pedimos un plato de mollejas, los 6 probamos a satisfacción o sea abundante. Nos fallaron con una marca de vino que no tenían.un matrimonio compartió un bife de chorizo: excelente.otro compartió matambre a la pizza: excelente y el tercero bondiolita de cerdo: excelente. papas fritas en su punto. El mozo josé un personaje. realmente muy satisfactorio.No pudimos establecer de donde venía un chiflete de viento del puerto pero nadie se resfrió."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "morocha53", 
      "text": "Las porciones algo escasas y las guarniciones muy austeras.\r\nel precio por persona está calculado en proemdio del total de la cuenta.\r\nAgradable ambiente sin música ruidosa.\r\nLos baños no tienen cambiador de bebés."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un lugar que cumple, pero hay que ir consciente de que se trata de una parrilla tradicional y no de un restó palermitano. No esperen comida elaborada y microscópica, platos étnicos, decortación vanguardista ni salsas agridulces, porque esto es todo lo contrario: comida argentina, simple, rica y abundante. La atencion del mozo (vestido a la antigua y tomando los pedidos sin anotador, aunque éramos varios) me parecio buena, tal vez porque fuimos un miécoles, no trataron de apurarnos. La vista es muy linda. Recomiendo ir en la semana."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rider", 
      "text": "Excelente la comida, los bifes, las supremas, las ensaladas, las empanadas a la parrilla, las rabas, el salmon a la parrilla con papas al natural etc etc. El lugar es un clasico qeudado en el tiempo con una hubicacion privilegiada, frente al puerto de Olivos y vsta al rio con todos los veleros delante. Si van les recomiendo ir al primer piso, mucha mejor vista y mejor atencion, sobre todo si esta Roberto (un capo)."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Fuimos con mi esposa y los tres hijos, comimos al aire libre, un mozo excelente, atento y buen consejero.\r\nRiquísima las provoleta, las papas fritas y el vacío, achuras y asado\r\nEs un lugar para volver, sumando además la hermosa vista al amarradero"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Típica parrilla de antes ubicada en un lugar privilegiado con hermosa vista al río. Fui a comer un mediodía algo rápido y es lo que obtuve. El matambrito estuvo muy bien. La única queja fue el olor desagradable que había en el sector para no fumadores donde me sente. Voy a volver."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "La comida me pareció buena, pero no condice con los precios tan altos, coincido con otro usuario en en que comenta la mala onda del mozo, te levantan muy rápido los platos, ME SENTI MUY APURADA.No me gustó que los baños sean en planta alta, si van con gente mayor, tenganlo en cuenta.\r\nTiene muy linda vista, se puede cenar viendo los barcos en el Puerto de Olivos."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "Se destaca por la atención, los mozos son \"los de antes\", muy serviciales.  Lo mejor del lugar: el bife de chorizo, nunca falla, excelente."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "millibir", 
      "text": "Es un lindo lugaar para ir en pareja un sábado tipo 11 de la noche. No tuvimos que esperar, la vista es muy linda, la atención buena y la comida muy bien. Las mollejas estaban un poco secas, la ensalada completa y el postre muy bien. Volveremos a comer parrilla tranquilos y mirando el río."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un d{ia soleado en Zona Norte te puede llevar a almorzar en La Nelly. El Puerto de Olivos ofrece una vista y un ambiente espectacular para comer al aire libre. Sin embargo, en lo que respecta a la comida, La Nelly no se destaca...simplemente cumple. Los precios son excesivos para el tamaño de las porciones y la calidad de las mismas. Buenas frutillas con crema. Tal vez vuelva obligado por otro sol de primavera/verano."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florsi", 
      "text": "Suelo ir a comer parrilla con ensalada. Los fines de semana el ambiente se torma un poco ruidoso, pero el lugar es lindo y si uno consigue una mesa cerca de los ventanales, el ambiente es óptimo. \r\nLa atención es siempre amable. Además es muy linda la ubicación del restaurante.\r\nLas ensaladas son muy variadas y ricas. La parrilla está bien."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "titocataldo", 
      "text": "La vista es muy buena, la parrilla tenia buena pinta o comi pastas y si bien fue escasa, estaban ricas, nada especial. La atención malisima, un viejo desganado que solo tenía ganas de \"despacharnos\"."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Como suele ocurrir la mayoria de las veces, hace unos 10 años, volvias de navegar te comias una parrillada buenisima, por dos mangos y atendidos por mosos amigos. Volvi, y salvo que la carne y achuras ern buenas, los mosos tardan en atenderte y despues te despachan, el restaurant sigue sindo el mismo pero la cuenta es carisima. Volvere en otros 10 años para probar."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cristian10", 
      "text": "Voy cuando estoy por la zona, me encanta el entorno y lo visito desde ya más de veinticinco años. En general la parrilla no destaca pero son buenas las ensaladas. Curiosamente lo mejor son las rabas. \r\nLa atención varía: entre semana es amable y tranquila pero los fines de semana con sol es un caos."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sibaritano", 
      "text": "Pedí una entraña que parecia una zapatilla, la ensalada muy buena, la empanada a la parrilla  excelente, el mozo, queria que nos fueramos. Parece que la onda es que te atiendan mal.\r\nno creo que vuelva...Muy buena vista."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omegacentauro", 
      "text": "Las rabas eran ricas aunque un poco grasientas. No pedimos parrilla, tal vez un error, fuimos a las pastas, la de mi mujer estaba buena, la mia, más o menos. Atención normal."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Fuimos dos matrimonios a cenar. Hace muchos años que vamos a comer allí cada tanto, pero esta vez fue la peor; las porciones se vienen achicando hace bastante, pero ahora el lomo tiene 1,5 cm de espesor y forma de cuadril, fue lamentable."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "golmo", 
      "text": "Rogamos mantener un área de no fumadores,  inclusive los domingos."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fenian", 
      "text": "El lugar y la comida son buenos, pero la atención deja mucho que desear, sobre todo en la espera para ser atendidos y servidos."
    }, 
    {
      "date": "6 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rumi", 
      "text": "Está muy linda la ubicación, el ambiente y rica la comida. Lo que deja mucho que desear es el servicio. Los mozos son muy metidos en la mesa y en la conversación de los comensales."
    }, 
    {
      "date": "16 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndresR", 
      "text": "La comida es buena y a veces mejor todavía.\r\nEl servicio es excelente por la buena onda de los mozos.\r\nEl ambiente es muy agradable."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ghammin", 
      "text": "Tenía excelentes referencias. Me decepcionó un poco."
    }, 
    {
      "date": "10 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Se come bien, aunque el lugar se quedó en el tiempo deberian renovarlo. ya que se encuentra en un lugar muy lindo."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FFF", 
      "text": "Clásica Parilla del puerto de Olivos. Llena de familias. La atención es cordial, con mozos clásicos y atentos. La parrilla es muy buena como siempre. Altamente recomendable para un mediodía de domingo, pero conviene ir tipo 4 de la tarde, antes está llenísimo de gente."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carito2011", 
      "text": "como siempre impecable todo. buena vista, lindo ambiente, carne espectacular, ensaladas frescas, atencion excelente"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PedroArias", 
      "text": "rabas muy ricas con crocantes papas a la provenzal. diez puntos la atención, la que se espera de un verdadero mozo profesional."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ward", 
      "text": "La formula de este restaurante es simple: comida bien elaborada y poco pretenciosa, mozos atentos y ambiente cálido con buena vista. La Nelly nos demuestra que eso solo vasta para mantenerse vigente."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arlt", 
      "text": "Esta opción es fantástica. El lugar sigue estando igual que hace años. Los mozos son muy buenos y profesionales. Las porciones son GIGANTES! Así que hay que ir con hambre o compartir. Recomiendo sentarse en el primer piso, tienen más linda vista que en la planta baja. Me encanta La Nelly!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "Lo bueno de ir a la Nelly es que vas a lo seguro, la comida muy rica y la atención fue buena. estuve hablando con un mozo que hace 40 años que trabaja alli, un fenomeno,nos atendio muy bien."
    }, 
    {
      "date": "5 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Creo que tuvimos mala suerte porque nos tocó un mozo que era extremadamente lento. Despues de eso todo perfecto. La comida de 10. Un poco ruidoso el salón de arriba pero es recomendable para ir al mediodia a comer buena parrilla."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodcar", 
      "text": "Muy buena la atnecion , tanto como el lugar y la comida, la que esta acorde a los precios\r\nRecomendable,fui dos veces y pienso regresar"
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Choni", 
      "text": "El lugar es un clásico sin dudas, lástima por la lotería que significa que el mozo que te toque no esté lo suficientemente ágil como para no olvidarse de las cosas, de mal humor, en fin cansado. \r\nSi vas a La Nelly seguro la vas a pasar bien, pero trata de que no te toque un mozo jubilado."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maruchis", 
      "text": "Se come muy bien. Es una parrilla familiar con la mejor vista del puerto de Olivos. \r\nLa empanada a la parrilla y las costillitas de cerdo son imperdibles."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulita_24", 
      "text": "Es el mejor en todo: atención, comida y precio. Lo recomiendo, iban mis padres antes, ahora yo."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "johad", 
      "text": "La atención es bárbara, siempre atentos, tipicos mozos de hace 200 años. La comida es rica, vale la pena, para ir en familia."
    }
  ]
}