{
  "malos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Violes", 
      "text": "Pedí una ensalada con 5 ingredientes de los cuales sólo vinieron 2 (justamente los más baratos). Cuando reclamé, la moza me trajo 3 champignones aparte...los platos de las otras 3  personas eran también muy escasos. Deben mejorar calidad y cantidad!!"
    }, 
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "folavril", 
      "text": "Jolie? Moche. Accedí a ir a pesar de las malas críticas porque mi prima merienda seguido ahí. Tardaron 45 minutos en traernos el almuerzo. No explicaron qué pasó; suponemos olvidaron nuestro pedido. El solomillo de cerdo estaba seco, la hamburguesa seca y rebosante de ajo. Los sorrentinos de berenjena ahumada vinieron con el relleno congelado. Harta de esperar, pedí el primer plato caliente que tuvieran a mano, que fueron penne capresse con unos cherry espantosos y dos desintegradas hojas de albahaca. Tuvieron el buen tino de no cobrar este plato y de aplicar un descuento, pero no ofrecieron el postre prometido al traer la cuenta. La atención  es errática: excusas poco amables, dos saleros, 3 cuchillos para una persona pero no un vaso. En fin, jamás en la vida volveremos a pisar este lugar. Es evidente por otros comentarios que el problema de management es muy grave."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Catty13", 
      "text": "Mala atención. No trajeron la bebida hasta después de traer la comida, no habían traído los cubiertos, el pan tuvimos que pedirlo. La ensalada que contenía rúcula entre otras cosas no estaba condimentada. Pedí aderezos para la ensalada y me trajeron aceto y pimienta!. Tuve que pedir aceite. Para todo tardaron una barbaridad."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "saborati", 
      "text": "estuvimos cenando anoche por recomendación de unos amigos;amigos ??\r\nDebo reconocer las virtudes de este resto .El plato principal estuvo discreto +,y la atención fue lo más decoroso de todo;pero hubo un hecho que me descolocó;pedimos de entrada un pate con choutney de frutilla,tentador en el arranque por el contraste de sabores intensos,pero terminó sindo un fiasco en tres pasos:apareció el pate solo y ante el reclamo de la otra parte del plato el mozo nos trajo un preparado a base de ketchup,caldo y algo gelatinoso.Un papelón.No recomiendo"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DbOt", 
      "text": "El servicio no es bueno, la comida no tiene sabor y la atención es mala. Lo único bueno es la panera."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ecosin", 
      "text": "A mi parecer, una carta pretenciosa y un resultado que no es acorde. Fuimos 2, pedimos una ensalada y un risotto de hongos y un vino. A los 3 o 4 minutos (sin exagerar) llegó todo y ya me dio desconfianza. Un risotto en 3 minutos? Confirmado: recalentado, sin sabor, seco. La ensalada, sin onda. Les di mi opinión y no les importó demasiado. Resultado: 220 pesos, por una cena más que olvidable."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "black_olive", 
      "text": "Solo lo recomiendo para un cafe al paso, ya que la ubicación es divina, las mesitas frente a la plaza en esa calle tan tranquila te dan la sensación de no estar en Bue. Yo empecé a ir hace 3 o 4 años y la comida era realmente rica. Hace 2 años se vino en banda mal, tardan un montón en atender, no se calientan demasiado, los tragos son horribles y la comida regular. Sigo yendo por la ubicación y el cafe."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ttjor", 
      "text": "Verdaderamente malo. La carta pobre, la comida mala, muy escasa y precios muy altos en concordancia con los platos que ofrecen.\r\nNo Volveremos!!!"
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Juliasol", 
      "text": "Lindo ambiente, cocina de baja calidad. La ensalada campigna viene con verduras extra aceitosas y la hamburguesa cruda con fritas tambien muy aceitosas."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "deloy", 
      "text": "Sinceramente la comida dejo todo que desear, muy malo, hacia tiempo que no comía tan mal, decididamente vine a registrarme para comentarlo ya que no puedo creer que se llenó. Lo digno es la carta de vinos y la ubicación es privilegiada. La atención bien, el lugar ameno, pero en la cocina no tienen idea. Lo precios bastante por encima de lo que se publica acá. El jamon crudo malo, el queso Brie, el queso de cabra y los champignones intragables, el pollo como hervido y muy feo, los raviolones de salmón con esfuerzo, el pan del baguette seco, la lechuga pasada. A favor ni una. No pedí postre."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alexxx", 
      "text": "De Dia se puede ir, es muy lindo con la plaza fuera, tranquilo y se come bien. De noche ya es la 4ta vez que la paso mal. Pedimos un plato de fideos con crema y nada mas para unos chicos y cuando vinieron tenian sabor a roquefort, nos juraron que no tenian nada, pero el sabor no decia lo\nMismo. El pollo que pedimos seco, el lomo seco y súper picante (cuando se lo pedimos sin pimienta), el plato de sorrentinos de salmón un chiste (se murió de habré quien lo pidió) y tardaron 45 minutos en traer la comida."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juliluna", 
      "text": "Soy habitué de Jolie, pero hoy me llevé una decepción. \r\nPedí bagel de salmón, con queso crema especiado y huevos revueltos acompañado con papas rústicas. Resultado: muy muy malo. TODO FRIO pan frío, las papas frías; notablemente no eran recién cocidas, el salmón HELADO. El dato interesante es que los huevos revueltos ( BABÉ) no son un acompañamiento sino que vienen DENTRO del sandwich, curioso fue intentar comer eso sin que se desarme. El pan además de frío malo,  nunca vi un bagel con tanta miga.  El servicio pésimo. Una lástima."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "PatoG", 
      "text": "El lugar y la ambientacion, muy bonitos. Una pena la atencion del mozo. Tuve que pararme a buscarlo 2 veces, sino ni se teneraba que estabamos afuera. Pedi una hamburguesa casera que paso el dato: VIENE EN PAN ARABE tostado, imposible de comer!!! y con POQUISIMAS papas fritas. Los precios un delirio para lo que se come. Una pena."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustabajo", 
      "text": "Poca variedad de platos y encima la noche que fuimos tenían tan solo 2 de los 6 platos de carnes que había en la carta. No andaba el Aire Acondicionado y hacia mucho calor. El plato nos pareció muy caro en relación a la calidad."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tsais", 
      "text": "un fiasco! demasiada descripcion de los platos para tan minuscula porcion. Demasiado ruidoso. Ademas nos toco presenciar un conflicto laboral entre el encargado o dueño con un mozo, griterio de mal gusto! no volveremos"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nanunanuna", 
      "text": "No tenían lomito así que debimos cambiar el pedido. Demoraron 1 hora en traer una ensalada y un sandwich de pollo, luego de reclamar. Tampoco tenían jamóncrudo para la ensalada, lo que nos avisaron recién cuando reclamamos, desp aparecieron dos fetas. La moza muy atenta pero personal muy escaso. Las porciones muy pequeñas y nada de lo que promete en la carta (ej:el queso brie no lo era) y la presentación muy descuidada y eso que era muy simple. No volvería."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "milis", 
      "text": "El lugar es lindo. Me pedi una ensalada de salmon de 72$ una verguenza. Era practicamente toda de lechuga y el salmon no se veia. Venia con una vinagreta de mango que se olvidaron de ponerla.\r\nEl pan estaba viejo\r\nEn la cuenta se equivocaron y nos cobraron una ensalada de mas.\r\nAlgo para rescatar plato de lomo era bueno\r\nNo hay mucha variedad en la carta de vinos\r\nLos postres estan bien"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Muy rica la ciabatta con jamón queso y tomate como el smoothie de maracuyá y durazno. El cheesecake no está mal pero además de pequeño y con escasos frutos rojos tampoco se destaca. Bien la ambientación."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silviast", 
      "text": "Fui a una cena con cata de vinos. La comida no fue todo lo buena que esperaba.La carta es pretenciosa pero da la impresión que no luce.  El ambiente es bueno pero esperaba mas. La atención fue buena"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Freelancer", 
      "text": "Excelente la atención. Fui 2 veces con un cupón (me atreví a comprar 2 porque conocí el lugar 3 años atrás, y tenía buenos recuerdos) y en ambas oportunidades nos atendieron con prontitud, calidez y profesionalismo. El tapeo estuvo bien. Muy buena la panera! Por lo que ví, también es recomendable para tomar el té y para cenar."
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alan_d53", 
      "text": "tomamos un te en hebras junto con el menu \"Jolie\" que incluia un cafe o te con un briochee de jamon y queso, con un huevo pochee. El cafe lo pedimos con mas leche que cafe y lo trajeron repleto de cafe (tuvimos que pedir leche 2 veces), y el briochee era muy chico. la otra persona que pidio un te en hebras, se lo trajeron sin siquiera una masita y nunca nos trajeron por lo menos ni un vaso de agua. NO VUELVO."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Femme30th", 
      "text": "Hoy paseando por el barrio decidimos con mi amiga almorzar ahi, y yo rogaba que él no estuviera, asi fue, al menos no lo vi. El menu del dia muy bueno!, comimos un roll de pollo relleno: exquisito sabor y la atención de las chicas fue excelente. Aconsejo que el dueño se quede en su casa o que reflexione que hay un momento y lugar para ciertas situaciones y que cuide su clientela."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Había tenido una muy buena experiencia en el almuerzo y decidí volver por la merienda, pero no estuvo a la altura. Tardaron 20 minutos en tomarnos el pedido, el servicio era algo desganado. La merienda estuvo bien sin deslumbrar, un café con leche generoso y menúes en precio. Más por la tarde se notó la llegada de la dueña y todo comenzó a funcionar más rápido y eficazmente. Hubo un error en la cuenta, pero fue rápidamente resarcido."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ellesig", 
      "text": "El tazon de cafe con leche sigue siendo abundante, pero la atención es pésima, te atiende una moza y te toma el pedido que luego de media hora traen, olvidando la mitad de loq ue solicitara. Luego de una hora, y, habiendome parado y reclamado en la barra el olvido de nuestro pedido, nos traen una orden equivocada. La moza, que fue la que originalmente habia tomado el pedido se excuso diciendo que como su compañera siguió atendiendo la mesa no era su culpa. De cuarta. Para una merienda esperar una hora sentado es demasiado, aunc uando le lugar sea lindo."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "keko232", 
      "text": "Está perfectamente ubicado, en el paraíso oculto de Belgrano R, frente a la plaza. La comida es gourmet y muy buena pero está, en algunos casos, por debajo de su precio. La ambientación es agradable y la atención un tanto lenta.\r\nLo prefiero para desayunar o merendar, hay mucha más variedad y abundancia, además de que el lugar es más idílico con la luz del sol."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Visitado luego de año y medio. La carta cambio en todos sus platos, manteniendo el caracter de platos gourmet (interesante combinacion de sabores).La comida estuvo rica, la atencion correcta y el ambiente de luces bajas optimo para salidas en pareja."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BeluC", 
      "text": "Fui varias veces y siempre salimos muy contentos de Jolie. La propuesta gatronómica es muy buena y la atención cordial. El lugar es muy tranqui, bien ambientado. Está bueno para ir a desayunar, de brunch y vale la pena probar las opciones de la cena. Suelen tener un plato de autor especial, pintado por algún artista que te podés llegar si elegís ese menú. Lo recomiendo!"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kindaflower", 
      "text": "Solía ir con mi madre a tomar el té. Desde ya siempre evitábamos ir adentro porque los ruidos que hacían al lavar/secar/guardar los plato eran terribles. Pero bueno, teniendo siempre esta precaución íbamos contentas a merendar eligiendo alguna de las 4 opciones ricas y caseras, ya armadas (bien variadas) cada una o sino una opción + 1 café con leche extra. Cabe destacar lo bien hecho y sabroso de los famosos tazones que usan para el desayuno y merienda, así como también los scons. En fin, el hecho es que, afectados por la inflación o por no sé qué bicho pasamos de pagar entre $45-$60 a $80, y para colmo, los ruidos no cesaron. Ahora solo vamos por los tazones."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria_r_b", 
      "text": "La comida muy rica, pero lo mejor es ir con amigas y aprovechar que este Sandra Brass, una tarotista que te regala una carta y luego ofrece tiradas completas. La verdad es que nos divertimos mucho!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Hacia más de dos años que no iba. Creo que perdió el encanto original y ahora es uno más \"frente a la plaza\"..Comida buena a precios elevados, servicio que debería mejorar.y atención si tienes la tarjeta Perfil no te hacen el descuento previsto."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "fui a merendar,me sorprendio gratamente la calidad de los productos de pasteleria(recomiendo el alfajor relleno de nutela),la atencion fue rapida y amable ,muy buena relacion calidad precio,la ubicacion es muy buena,frente a una plaza en una zona hermosa de belgrano,ideal para una tarde o mañana soleadas"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wolfrun", 
      "text": "Si van a desayunar o merendar, es un lugar buenisimo, deliciosas las opciones, muy bien combinadas. Recomiendo la merienda de la campiña, huevos revueltos con panceta, tostadas de pan de campo mermeladas y queso crema y te. Si van a almorzar o cenar, las cosas cambian, todo tarda una eternidad, llegamos a esperar 40 minutos un postre, parece que el problema es de la cocina, que esta lenta y desorganizada, el desbarajuste en tiempos horarios pedidos y reclamos hace que los platos tengan gusto a apurado o sea sosos, o poco cocidos o a veces pasados de cocción."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zarito", 
      "text": "Excelente la marquise de maracuya, los scons de naranja y la limonada casera!!!! volvere para almorzar en familia"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RRRRRRRRRR", 
      "text": "Es incleiblo lo que tardan en traer los platos. Esperé 40 minutos por un volcán de chocolate....y me lo cobraron. Además es caro para lo que ofrecen. Pedí un lomo bién cocido y estaba rojo...y como pretender tener onda no trabajan aguas saborizadas. No vuelvo."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soniawasabi", 
      "text": "Es un lugar apto para todos los horarios. El ambiente es distendido y los mozos muy amables.\r\nLo que más me gusta son los sandwiches, originales y super abundantes. La torta de Maracuyá y chocolate es imperdible!\r\nPara la hora del té hay propuestas muy ricas y las tazas de café con leche son una maravilla de generosidad: increíblemente grandes."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lolilla", 
      "text": "Lindo bistro , me gusto mucho la ambientacion , el servicio correcto, l comida si bien estuvo rica no sobresalio nada."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Flopinky", 
      "text": "Vamos muy seguido a tomar el té. El lugar es muy lindo, tiene la ventaja de tener la plaza de Belgrano R en frente. Esta última vez que fuimos me llamó mucho la mala atención que nos dieron, me tuve que parar 3 veces para reclamar el pedido. Se lo comente al encargado y no me dio ninguna solución, es más se hizo el sorprendido."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pitucona", 
      "text": "las pastas estaban bien.Me desilusione muchisimo con la ensalada griega.los ingredientes estaban todos picados chiquitos parecia hecha por un niño o eran los ingredientes de la mise en place general,desabrida y de mal aspecto.\r\nRescato el lugar en cuanto a la ambientacion y la ubicacion del mismo frente a la plaza en Belgrano R.Coincido que los precios son bastante elevados acorde al producto que ofrecen.La carta me resulta regular"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ruloso", 
      "text": "El lugar muy lindo, la atención excelente. La comida muy rica, pero 50$ un plato con 6 raviolitos (raviolones es otra cosa) me parece demasiado. Me morí de hambre."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pampa1", 
      "text": "Muy agradable lugar, encantadoras las mesas en la vereda, con la plaza enfrente. La camarera que nos atendió muy eficiente y amable. Lugar recomendable para un mediodia de charla y solcito."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Telmi", 
      "text": "Lo mejor que tiene es la ubicación. La comida, escasa y la atención deberían mejorar"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Hermoso lugar por su ambientación y el privilegio de estar frente a una plaza dentro de un lindo barrio de Belgrano. La atención de los camareros es excelente, justa, con profesionalismo. La comida bien servida, en su justo punto de elaboración.Para volver y recomendar"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "black_olive", 
      "text": "Hace un año era muy bueno. Ahora me parece que la calidad de la comida es variable y depende de los platos. Igual vale la pena ir porque es muy agradable el lugar. El servicio podría esmerarse un poco más, les falta rapidez pero son muy amables."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Fuimos 3 tentadas por los buenos comentarios en distintos medios y nos defraudó ampliamente. La atención fue mala; si bien los mozos eran simpáticos, se pasaban la pelota entre tres y no nos traían los pedidos. Los platos tienen nombres muy rimbombantes para lo que ofrecen, en porciones muy chicas. Pedimos dos tapeos para tres, que tenía algunas cosas muy ricas y originales,otros eran simplemente un escarbadientes con un pedazo de tomate, uno de queso y una hojita de albahaca. Muy caro para lo que comimos, más de $75 por persona pidiendo comida para dos, siendo tres personas."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Estando tan cerca de mi casa, no me había decidido a ir. Finalmente el sáaado al mediodía me acerqué para ver qué onda con este lugar. Y no me defraudó. La carta del mediodía es breve y abundan los sandwiches, las ensaladas y algunos woks (también hay dos platos calientes del día que figuran en la pizarra). Comí una ensalada que tenía de todo y resultó abundante. Me tientan los postres así que opté por la mousse de maracuyá que estaba exquisita. Tengo ganas de volver, me lo han recomendado para ir a merendar. Quizás no sea un lugar barato pero es de buena calidad y tiene una excelente atención"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Este Bistró posee una ubicación privilegiada frente a la plaza, con veredas anchas y poca luz, su original ambientación lo hace ideal para veladas íntimas, La cocina es exquisita y tiene la particularidad de que mensualmente presentan un plato de autor sobre un plato decorado con una obra de arte de distintos artistas, que te lo llevás para coleccionar. Original propuesta. Mención aparte para la atención: Excelente!!!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "criter19", 
      "text": "Fuimos a tomar la merienda. Los mozos fueron muy atentos y predispuestos a explicar. La tetera alcanza para 2 tazas y los scones pueden ser para compartir (según los comensales). Muy rico todo, volveremos por la noche."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "La comida es muy rica. Recomiendo la suprema marinada rellena. El mozo nos atendió muy bien pero la comida tardó muchísimo. Es posible que adentro sea ruidoso pero afuera es muy lindo. Y ofrecen Off para los mosquitos."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marym", 
      "text": "Fuimos a tomar el té. Las tazas son super grandes, y para el té la tetera alcanza para tasa y media. Los scons muy buenos y frescos, tanto los salados como los dulces y no son chiquitos. El servicio fue normal, los mozos atentos."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocoloco", 
      "text": "La comida fue buena sin exagerar, la atención dejó que desear.Les faltó organización ya que terminamos atendidos por tres mozos distintos a fin de que nos atendieran.El lugar es agradable pero ruidoso.La carta de vinos es escasa."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aftalion", 
      "text": "Pobre y sobrevaluado. Típico de platos con combinacións complejas con nombres altisonantes que finalmente tienen sabor a nada. El lomo estaba bién pero los acompañamientos daban pena, puro palabrerío. Irregular uso de la sal. La atención aceptable pero nada especial y en la carta de vinos figuraba una botella chica de una sola marca. La pedí y no había. Así que tomamos copas de vino cualquiera a precio de oro. En suma, para no volver."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eikon", 
      "text": "Fuimos a cenar un sábado con reserva, no conocíamos el lugar y nos llevamos una grata sorpresa. Ambiente excelente para ir en pareja, luces ténues, buena música, servicio cordial. La comida fue excelente, probamos burekas de tres variedades, sorrentinos negros de salmón y conejo en cazuela de pan de campo, todo riquísimo. Una lástima que el volcán de chocolate vino seco adentro, algo a mejorar. No es barato ($100 c/u) pero se puede obtener un cupón de descuento de 20% en sitios especializados. La carta de vinos arranca en $40 y tiene opciones interesantes. Seguramente volveremos."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "irevinocur", 
      "text": "El lugar precioso, la atención excelente. La comida es buena pero mejorable. Había ido a tomar la merienda que es más que recomendable."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Florpisciana", 
      "text": "Nos encanto el lugar intimo y tranquilo, la comida muy buena.Les sugiero el mousse de maracuya"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isobelle", 
      "text": "Las meriendas tienen una calidada increíble, en los dulces y la pastelería; lo casero y fresco se destaca. Hay meriendas abundantes por $12.\r\nEl sand. croque madame es exiquisito, los scons también.\r\nPara la cena; el lugar se hace levemente caro, dada las ofertas. De todas maneras la comida es siempre muy buena."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Beatrix", 
      "text": "Tomamos el desayuno Jolie, el especial de la casa.  El servicio pesimo, no solamente lento, sino que nos sentimos poco registradas en el lugar.  el gusto del cafe era de recalentado.   no trajeron todo lo que pedimos, pero si lo incluyeron en el precio,con lo  cual tuvimos que mencionar 2 veces lo mismo, \"no trajeron todo\", \"nos cobraron de más\", lo cual no parecio importar. vivo en el barrio, es la primera vez que voy a este lugar en particular."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "seb87", 
      "text": "lind lugar...   la comida normal... el cordero tierno pero los fideos q lo acomañabn vinieron frios..   la comida se hizo esperar. pero lo que rescato es q mi tia pidio ensalada de salmon y al ratito vin el mozo y le dijo q estaba feo el salmon, si queria cambir por otro plato. otro lugar tu hubiera mandado la comida igual. la carta de vinos escueta."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Concurri con temor dado que el restaurant anterior cerró. Me sorprendi por el local totalmente renovado, con espacios amplios, música tenue, muy buena comida y atención 10 puntos (atendidos por Sebastian y Gabriela).Para recomendar. Una objeción: pobre carta de vinos a precios elevadísimos."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuervogold", 
      "text": "Lindo lugar, enfrente de plaza Belgrano R, con un buen clima para comer algo y charlar. Ambiente moderno y sobrio. Los platos muy ricos - principal y postre - y la atencion mas que esmerada.\r\nPara criticar: menú bastante acotado, y precios un touch elevados."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "belgranofan", 
      "text": "Excelente el lugar frente a la plaza, el único en el que podés comer algo distinto, recien hecho, con panes artesanales riquísimos.\r\nSuper recomendable todos los pescados, en especial el salmón rosado, el de este mes tiene un pesto de frutos secos que es imperdible.\r\nLa atención es muy buena, mozos jóvenes. Un lugar distinto y excelente en Belgrano R, donde hay tan pocas opciones.\r\nEl precio de 120 por cabeza es re adecuado"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kubano", 
      "text": "El ambiente esta bien y sencillo. La musica funcional permite hablar sin elevar la voz y que no sea ruidoso. Los platos son abundantes . Compartimos una entrada y un reisoto. Las porciones eran abundantes y estaban bien presentadas. Los mozos son muy atentos. La carta de tragos esta MUY buena y la de postres tambien. Es un lugar para ir en pareja y se la pasa muy bien."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilLU", 
      "text": "Voy casi los fines de semana al mediodia, la propuesta gourmet es muy buena, la atencion es Excelente y con toda la onda. El plato de autor esuna alternativa  muy creativa......Destaco la atencion."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Compartimos, en la vereda, los ribs con barbacoa; estaban super tiernos. El precio es acorde a la propuesta gourmet que ofrecen. Muy rico el mousse de maracuyá. Buena atención, carta acotada pero con buenas opciones  (lástima que hayan quitado al tapeo del menú). Atención buena, esmerada. Recomendable."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugekpa_b", 
      "text": "La comida es riquísima. muy abundante! el servicio deja que desear. tardan mucho en traer las cosas pero lo vale. mozos muy cordiales. el lugar es muy lindo. volveré."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "Comimos muy bien, todos quedamos muy satisfechos con nuestros platos. Recomiendo la sopa de cebolla de entrada y el lenguado de plato principal. Me gustó que la carta no sólo ofrecía platos elaborados sino también otros más típicos. El servicio muy atento y el lugar tranquilo y con muy linda decoración. La vista a la plaza es un plus. Volveré a probar sus desayunos/meriendas que parecían muy tentadores!"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Muy rico y variado el tapeo gourmet. La atención es óptima. Me pareció caro el cubierto ($7 x una casuelita con una crema y un poco de pan). Buena ubicación. Volveremos"
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgiana", 
      "text": "Despedimos el año en un ambiente tranquilo, con privacidad, excelente servicio e inmejorable menú. Abundante, bien presentado y exquisito. Deseamos repetir la experiencia"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "Fui a merendar varias veces y probé entre otras cosas los huevos revueltos, el huevo poche, las tostadas, los muffins de frutos rojos y de chocolate, la brioche tibia con jamon y queso, etc. La verdad que todo riquísimo y se nota que es todo de primera calidad. El té en hebras de una calidad impecable, y el ambiente acogedor y familiar.\r\nVolveré siempre para pasar un rato tranquilo con amigos, pareja o familia. No duden en ir!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coni111", 
      "text": "siempre vamos con mi novio,es ideal para parejas,hay un sillon al lado de la ventana donde se puede comer en la mesa ratona y ver la plaza por el ventanal,la comida deliciosa,en su punto justo la carne,muy bien decorado el plato.el postre de manzanas riquisimo!!siempre volvemos!!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maximovallejos", 
      "text": "Fui a tomar el té un domingo a la tardecita. Tienen un té para dos por $ 54 ESPECTACULAR que incluye tes o cafés par dos, una porción de torta, 4 sones grandes, 4 porciones grandes de budín inglés, tostadas con mermelada y queso untable, sandwiches y 2 porciones de torta de manzanas. Abundante y exquisito."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgroso", 
      "text": "Muy buena ubicacion, excelente materia prima de los productos (el te es ingles, el cafe es italiano). los mozos son super amables, el lugar es un encanto, volveremos!."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Vale la pena visitar este lugar, sobre todo por su comida. La carta es reducida pero elaborada, y las porciones son bastante grandes (hay que elegir entre entrada o postre). Recomiendo particularmente el mousse de maracuyá, que es una maravilla. El amibente es bonito, aunque tuvimos la mala suerte de coincidir con un evento que lo hacia muy ruidoso. Supongo que en una noche normal sera mas tranquilo y romantico. Volvería."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Sigue la línea de su antecesor ConDe y es ideal para darse algún gustito por la tarde. Todo es fresco, rico y bien presentado. El personal está integrado por chicos jóvenes, atentos y simpáticos que si bien cometen algunos errores son totalmente compensados por la buena onda que ponen. Imperdibles los smoothies. Música buena y suave. Realmente lo disfruté."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es una belleza, un ambiente ideal para una salida bien romantica, luces tenues, bien minimalista el ambiente, con una carta pequeña pero muy gourmet, el lomo con crout de hongos, con base de polenta y papas estaba increible, asi tambien como la mouse de chocolate. La atencion excelente. De los mejores lugares que he conocido."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giec", 
      "text": "El ambiente muy tranquilo, relajado, el mozo nos atendió de primera, el tiempo de espera es normal,y la sorpresa cuando llegaron los platos, excelente la presentación, el tamanio de las porciones esta bien,la cocción de la carne a punto, las pastas exquisitas y el helado de canela una delicia. Un lugar para volver y recomendar."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "Fui un lunes 23 hs.Me ENCANTO! Hace honor a lo que es verdaderamente un 'BISTRO': un BAR'haute gamme',de alta gama (OJO! NO ES UN RESTORANTE!) Acotada carta de platos bien elegidos,muy gourmet,excelente presentacion y porciones medianas. Probamos gigot de cordero c/tallarines envuelto en masa philo con salsa de ciruelas, pollo c/queso de cabra y endivias, ensalada griega y postres! TODO Muy BIEN! La srita que atiende muy atenta, te avisa si hay algo que no tienen. Ambiente moderno y clasico a la vez. Buena musica.TODO PERFECTO para ser un BISTRO por eso le pongo todo excelente! Para conocer!"
    }
  ]
}