{
  "malos": [
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diameluchi", 
      "text": "Porque la atencion fue malisimo, porque pagamos $95 por dos coronas y nachos y porque nos cobraron $6 de servicio de mesa por la compra anterior mente realizada y fue un papelon!!!! no hay que ir!!!!"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ALenOleo", 
      "text": "Fuimos de casualidad a festejar la despedida de una amiga.\r\nmenu: pizza y cerveza. para empezar, la atención fue inexistente en todo momento, la pizza es regular tirando a mala y tardaron en traerla más o menos 1 hora; para colmo, la cerveza estaba más que aguada y no había de litro, con lo cual, si eramos 14, hagan la cuenta de cuanto nos salió! d terror amigos!! no vayan!"
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adraugello", 
      "text": "Fui en el horario de happy hour y aunque reconquista es peatonal y esta la opcion de poder estar afura en las mesas, mi opinion es la misma que para el Deep Blue de Puerto madero, la comida no es nada del \"otro mundo\", nunca tuve una picada tan insulsa y cara para el valor de la comida."
    }
  ], 
  "buenos": [
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El menú de mediodía era aceptable y el lugar es agradable dentro de lo modernoso. No está tan mal para salir del paso"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "La picada está buena para el lugar y la atención aún con velocidad es cordial. Está claro que no es lugar para quedarse demasiado tiempo, pero no defrauda"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Plebeya", 
      "text": "Los nachos y las fajitas estaban muy ricas, en cantidades para compartir, sabroso y bien presentado. Era miercoles y para ser día de after me llamo la atencion que solo tuvieran una marca de cerveza.  Tomamos luego margarita, mojito, caipirinha y cuba libre. La barra de tragos debería mejorarse considerablemente, salen un poco aguachentos, la caipirinha hecha con limon comun y el margarita servida en copa de martini.  Un tiron de orejas a los barman.  Podrían agregar en el interior un sector para fumar, almenos una pecerita donde poder ir sin tener que salir a la calle."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Tiene una ambientacion muy buena pero no es mucho mas que eso. Para destacar el sector del subsuelo con sillones, pero tener en cuenta que solo lo habilitan si arriba hay bastante gente."
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jiq", 
      "text": "Pesima atencion. La moza, por accidente derramó uno de los cafés, manchando toda de la ropa de uno de nosotros y no tuvieron ni la decencia de ofrecer el pago de la tintorería o descontar la cuenta. Lo único que obtuvimos como compensación, luego de reclamar, fue un vaucher para un almuerzo. Una vergüenza."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicolandes", 
      "text": "Buenísimo el happy hour en las mesas de afuera! La atención de la colombiana es buenísima como la picada modquetera!!!\n\nRecomiendo ir!!!"
    }
  ]
}