{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "HugoCelauro", 
      "text": "Precios exorbitantes. La planta alta no tiene aire acondicionado y eso que claramente preguntamos al llegar, la comida mediocre. No vayan!"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sapo2", 
      "text": "fui ayer porque me quedaba cerca de donde estaba...pedimos la comida (ensalada caesar, asado de tira y chivito) y el vino, el que habia elgido volvio el mozo diciendo que no lo tenia, elegi otro, volvio 2 min despues diciendo que tampoco lo tenia...le dije traeme el que quieras... la ensalada caesar llego con moztaza arriba (??), el asado q habiamos pedido a punto llego caminando (vivo) y el chivito frio e insulso.encima no es para nada barato, restaurant para evitar!!!"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ingenia", 
      "text": "Este lugar es la clase de sitios que pensas que ni hasta un turista entraría, pero aun así, el destino te hace entrar y obviamente arrepentirte.  La gran propuesta del lugar es parrilla, aunque la carne, sin sabor, se notaba que parecía hervida previamente.  El lugar, con un ambientción lúgubre tanto los adornos con polvo como la iluminación y una atención directamente agresiva es el postre. Olvidable !"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carlo", 
      "text": "La mejor definicion para lugares como este: TRAMPA PARA TURISTAS. El lugar es decadente (luz blanca de neon, piso gastado) el servicio bastante anonimo y sobretodo la carne \"del monton\"!\r\nQue lastima que en una ubicacion tan premium (en frente del Convention Center) haya un lugar tan mediocre: la oficina de promocion turistica deberia hacer algo!"
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Xabier", 
      "text": "Todo regular y gris. La ensalada de mariscos sin sabor a nada, los morrones bien,gambas sin sabor.\r\nPero muy caro. Lo mejor lo bonita que han dejado la calle Reconquista-"
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Angello", 
      "text": "Estoy muy decepcionado con este restaurante, pedimos una rueda de carnes al asador con guarniciones. La carne que sirvieron estaba seca y dura. Tuvimos que quejarnos para que nos trajeran la misma rueda pero esta vez jugosa, tierna y con mejor aspecto. El precio carisimo para lo que fue: pagamos 40 por persona (sin entrada, ni vino, ni postre ni cafe). Con ese presupuesto comes mas y mejor en otros lugares."
    }
  ], 
  "buenos": [
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LeNoir", 
      "text": "Podría ser un templo de la cocina nativa pero parece que se conforma con ser un parador para extranjeros que no saben nada de lo que es el buen comer argentino. Siempre que voy está lleno de turistas y de resignados compatriotas que se conforman con un triste pedazo de carne hervida. Lamentable."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dorsi", 
      "text": "100% para extranjeros, fui con mi novia solo por tener un cupón descuento. Y pese a que uno siempre a priori piensa que a los descuentos no les dan bola, la comida, la atencion todo de primera."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "El menú ejecutivo que elegimos esta vez fue muy bueno y para nada caro teniendo en cuenta la calidad y el lugar.\r\nPero comer a la carta me resultó caro, es para turistas que son los comensales que más concurren.\r\nTener en cuenta que el menú ejecutivo en las dos modalidades común y bajas calorias se sirven los siete días de la semana."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "hbofill12", 
      "text": "El ambiente no es el mejor, algo anticuado y no muy bien mantenido. La atención fue normal. Simplemente servir lo pedido, prácticamente sin sugerencias. Comí un Ojo de Bife, y lo trajeron en el punto pedido. Las ensaladas son escasas y demasiado caras. $25 por una ensalada verde, “servida en un plato de postre”. Solo volvería, si puedo pedir el menú ejecutivo."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tu_tango", 
      "text": "La comida Muy buena, el ambiente también esta muy cuidado. La excelente atención fue desperdiciada por la falta de stock de vinos que no tenian y de comida en la parrilla que hizo nuestra eleccion limitada."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ximeyguille", 
      "text": "Afortunadamente, la experiencia con la parrilla no fue mala como la que otros comentan.  El ojo de bife estaba muy bien, en su punto justo.  Pero están claramente orientados al turismo extranjero y los precios son exorbitantes.  Por $ 100 por persona, sin sumar el vino, hay muchos lugares donde se come mejor y te atienden mejor.  No es recomendable en absoluto."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MMKT", 
      "text": "Muy buena atención, nos permitieron llevar nuestros vinos, una carta con fotos y descripción...hasta los gramos...interesante para una comilona. Bodegón orientado al turista con una cava enorrrrrrrme. El dueño estaba muy cortes....Español. Muy buen recuerdo"
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nefa10", 
      "text": "Se come bien, los mozos atentos aunque tardan un poco para traer los platos."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablisymeli", 
      "text": "Fuimos 2 personas, Vamos por partes. Comida: pedimos ruedo de carnes para 2/3 como dice la carta $80 es asado, vacio, chivito, Lechón, cordero, chorizo y morcilla de todo eso lo mejor el chorizo la morcilla y el vacío. En cuanto al chivito, Lechoón y cordero sólo te sirven las costillas y huesos porque obviamente se guardarán los cuartos delanteros y traceros de los animales para los pedidos por porción. En síntesis, una estafa por ese precio, aunque sea podrían haber puesto una porción de algo no?, ensalada las nazarenas : Muy rica $32, vino latitud 33 : $32 , Agua: $7, Postres: Frutillas con crema $19 ricas pero no valen eso ni siquiera en un lugar como ese, Torta Helada: muy rica $15, cubierto $6, Total para 2 personas $197, no volveria, no por el precio (un poco elevado para lo que ofrecen) sino porque es una parrilla y el punto bajo justamente lo tiene en la parrila y es imperdonable, que sigan engañando a los pobres turistas. Por último si alguno va a ir, pidan por porción quizás tengan mejor suerte."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucioytere", 
      "text": "Demasiado orientado al turismo."
    }, 
    {
      "date": "23 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juanpala", 
      "text": "Buena carne.\r\nAccesible menú ejecutivo."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_Kesselman", 
      "text": "Un lugra muy agradable y elegante.\r\nLa comida muy rica y bien presentadas.\r\nMuy tranquilo y la atencion de los mozos fue de 10 puntos.\r\nEl servicio de mesa viene con una empanada de cortesia.\r\nMuchos turistas cenando y todos conformes con sus comidas.\r\nRecomiendo este lugar a todos."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tcm01", 
      "text": "Muy bueno. O mesmo apos 20 anos."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosey79", 
      "text": "Excellent restaurant. If your looking for the typical Argentine steaks this is the place. Wide choice of meats and cuts and good wine list."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acomunian", 
      "text": "Comida excelente, buen servicio y decoración.\r\nEn resumen, un restaurante que debe estar entre los imperdibles para los visitantes de Buenos Aires."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "m_hedges", 
      "text": "Para mí, el mejor bife de lomo en Buenos Aires."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vsanchez1", 
      "text": "Excelente el asado, en su punto y blando (raro para este tipo de corte). Atención dedicada, algo frío su ambiente."
    }
  ]
}