{
  "malos": [
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabrielmosca", 
      "text": "La comida no estaba mal! pero no es buena, por el precio que se paga. El ambiente incomodo,son esos lugares que te apuras para irte!las mesas muy juntas \r\nno me gusto"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "harrysc", 
      "text": "La atención fue malísima. La comida tardó casi 2 horas en llegar. Varias veces tratamos de cancelar el pedido y retiarnos debido a la demora pero constantemente nos retenían avisando que todo estaba saliendo... El sushi se desarmaba al tartar de tomarlo y el sabor era regular. Las pastas eran incomibles y llegaron frias. Hicimos la queja pertinente pero nadie dio la cara ni vino a preguntar que ocurría. PÉSIMO! Y CARO!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucianot", 
      "text": "La pasé mal.\r\nAtención de recepcionista / moza: buenas\r\nNos dicen que hay 40 minutos de retraso. esperamos esos 40 minutos sin problemas. A la hora Preguntamos y  la respuesta: \\\"15 minutos\\\". Respuesta que recibimos varias veces.\r\nLa comida tardó literalmente 1 hora 40 minutos en llegar. Las batatas estaban arrebatadas, la porción era chica. el sushi se desarmaba al tratar de tomarlo. El encargado no se hizo cargo, tuvimos que ir a buscarlo en busca de respuestas, que no supo darnos. Luego de reiteradas quejas logramos el descuento que queríamos por el pésimo momento que pasamos."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Teas", 
      "text": "Muy mala la atención y la comida, además que tardaron casi 40 minutos en traerla, estaba fria."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pumagimenez", 
      "text": "Desagradable sorpresa para una ambientacion muy buena. El plato principal tardo mas de 40 minutos, y el pescado estaba reseco (en los 4 platos), el pure duquesa frio y grumoso (si a eso le podia llamar pure duquesa) y los vegetales secos. Solo el hambre que portabamos nos hizo comer el principal con el agregado de aceite para darle algo de humedad. La atencion poco dedicada, el ambiente ruidoso, y una muy extraña version de Tiramisu, hacen un lugar imposible de repetir. El precio carisimo en relacion a la cocina. Barato si el precio por no volver nunca. Ah, la explicacion del encargado,penosa."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "clapsichguia", 
      "text": "comida japonesa? nada bueno, no la pase bien le ponen esmero les falta cosas de la carta pedi una cosa no habia otra no habia termine comiendo lo que les quedaba."
    }, 
    {
      "date": "17 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "theeruso", 
      "text": "La atención muy mala, cada cosa que le pediamos parecia que nos estaban haciendo un favor, le tuvimos que repetir varias veces las cosas, pedimos unas picadas y nos trajeron lo que querían tabla de fiambre sin fiambre!!!, cuando pedimos la cuenta nos demoro como 25 minutos, sin duda no vuelvo."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dubi", 
      "text": "Fuimos por el descuento del Club La Nacion. Cuando hicimos el pedido de sushi, la moza nos adelanto que iba a demorar porque tenian un pedido grande que sacar. Cuando llego, me decepciono, piezas chicas y muy caro para lo que nos dieron. La atencion fue buena pero tardan mucho en entregar las bebidas. Se equivocaron en el descuento que me hicieron de La Nacion, era de un 40% y me realizaron un 20%. No vuelvo."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "majitov", 
      "text": "Fuimos a Freak y fue un desastre!!! 2 horas esperamos para que nos sirvieran la comida.  Cada vez que reclamabamos los platos nos decian....5 minutos mas...\r\nLas rabas estaban super saladas al igual que el lomo a la pimienta que decian que era para compartir y parecia una pelotita de golf. El ojo de bife estaba medio crudo y frio. El sushi zafaba...nada mas... Fuimos un dia de promocion del club de la Nacion y no estaban preparados para tener la capacidad total del restaurant funcionando. Si sabes que va a ir mas gente, contrata mas personal solo por ese dia asi la gente no la pasa tan mal..."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Barbaro", 
      "text": "Qué mala es la comida. \r\nLa nota que recibe en la calificación de Óleo no refleja haber comido una bondiola con nervios, y un salmón en hojaldre que era en realidad una masa (no hojaldre) frita, con gusto a aceite, y una pasta adentro que incluía algo de salmón. Nada recomendable. No envío el comentario para que lo publiquen, no es mi intención ser cruel, pero sí para que bajen radicalemente la nota que recibe, porque es muy injusta."
    }
  ], 
  "buenos": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "Es rico pero es caro: pedimos un plato solo para compartir, un agua y con 20% de descuento salió $60. Tardaron mucho en atendernos."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "samy2612", 
      "text": "Las entradas espectaculares, muy abundantes, un poco lento cuando se empezo a llenar, pero como el ambiente es muy lindo se hizo llevadera la espera. volveria seguro!!!!"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melischi", 
      "text": "La comida es buena, pero esperamos 2 horas para que nos traigan la comida. Es la tercera vez que voy y nos regalan algo porque la cocina demora más de lo aceptable. No vuelvo más."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanberi", 
      "text": "La ambientación no nos pareció nada del otro mundo. Extremadamente ruidoso; tuvimos la mala suerte que había un cocktail con mucha gente en el bar a metros de las mesas, y la música estaba tan fuerte que solo ayudó a empeorar el griterío que venía del bar.  El mozo fue cordial, pero tardaron mucho en traernos la comida. De entrada pedimos mollejas que honestamente no nos impresionaron para nada.  Por suerte de principal pedimos sushi: estaba rico, y fue lo que nos salvó la noche.  En resumen, aunque no necesariamente la pasamos mal, no creo que le asignemos ninguna prioridad para volver."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Música suave y luz tenue logran una muy buena ambientación, los platos bien presentados y el servicio muy atento a pesar de que concurrimos al borde del cierre de la cocina."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jelopezdeiana", 
      "text": "La ambientacion a priori muy buena/excelente, aunque sencilla. Con el correr de nuestra visita nos dimos cuenta que el lugar es muy ruidoso, y hay que tener en cuenta que se escucha mucho la mesa de al lado (estan muy pegadas). La atencion deja mucho que desear, esperamos nuestro plato 1 hora y el sushi esta regular, poco sabroso, nada del otro mundo. No vuelvo mas."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JA", 
      "text": "Quizás porque lo conocí en un evento de muchas personas es que me parecío algo descuidada la atención y noté poco esmero en las bebidas y pasadas de calor la temperatura de los vinos. El espacio es muy reducido para tantas mesas. Las picadas estaban buenas y a la vista su elaboración."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cucurru", 
      "text": "La atención y ambientación estan muy bien. También el descuento de Club La Nación es muy bueno. Pero la tabla freak que pedimos era excesivamente grasosa sin nada que corte un poco la fritanga. Le voy a dar otra oportunidad pero para comer otra cosa."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mont", 
      "text": "Llegamos sin reserva, eramos 6 y nos sentaron. Pedimos unos tragos para empezar. Muy buenos. En general la atencion, la comida y el lugar (algo aburrido) estuvieron bien. No lo descartaría."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ramiro_Ignacio", 
      "text": "La ensalada estaba regular, linda decoración. pesima atención, esperamos mucho la comida, el pan, la predisposición de los meseros muy mala, nos dijeron que habían tenido la \\\"amabilidad de atendernos sin reserva\\\", no voy nunca mas"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ramiro_Ignacio", 
      "text": "La ensalada estaba regular, linda decoración. pesima atención, esperamos mucho la comida, el pan, la predisposición de los meseros muy mala, nos dijeron que habían tenido la \"amabilidad de atendernos sin reserva\", no voy nunca mas"
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luzbelito", 
      "text": "Lugar agradable, bastante ruidoso. Respetaron la reserva. La atención fue correcta sin demasiado esmero y sin errores. El lugar estaba totalmente lleno y los platos llegaron en tiempo y forma. Recomenable el tapeo como entrada. Muy buenos el Lomo braseado y el milhojas. Postre aceptable.Con el descuento de La Nación es para aprovechar."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JCGF", 
      "text": "El lugar resulta ruidoso, es pésima la atención, existiendo mucha demora en la llegada de los platos. La comida es buena. La relación precio calidad no puede discutirse. Los cinco que fuimos a comer resultamos frustrados, fundamentalmente por la pobre atención que desmerece hasta la comida más importante."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer_caballito", 
      "text": "9puntos!. Buena onda y estilo en la atención, exquisita la comida y recomiendo el volcán de choco. Copado el clima q se percibe!, los felicito y los pienso seguir visitando y recomendando. Genial mi trago: First Class Citrus!"
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanna", 
      "text": "El lugar es agradable, al igual que la comida. Pero el servicio MUY malo. Tardaron años en tomarnos el pedido, en traernos la comida y en hasta cobrarnos!!"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Cuando un restaurant se presenta con un menú tan masivo y sin perfil propio :\" De autor ,Internacional y Japonesa\" deja espacios para la duda sobre la calidad; sin embargo, fue una sorpresa su buen sushi, com asi la bondiola de cerdo. Muy bien las mesas altas en la vereda. Una lástima el cancancio de las camareras."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daniela78", 
      "text": "Muy, muy buenos los rolls calientes con langostinos (que ahora no recuerdo el nombre exacto)!!! El ambiente es muy calido, aunque le falta decoracion. Las mozas son super amables y el lugar muy limpio. Para recomendar!"
    }, 
    {
      "date": "9 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "La recepcionista copada, enseguida nos atendio y nos dio un lugar en la barra para esperar a que se desocupe una mesa. La comida muy buena, mas de lo que esperaba. La camarera Julieta muy muy agradable. Lástima que es muy ruidoso, deberian hacer algo para aislar un poco el ruido. Pero todo lo demás excelente."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santhi", 
      "text": "Estuve con mi amigo el miércoles y mejoró mucho el clima, bien por los descuents por ser miembro de La nacion y Guia Oleo."
    }, 
    {
      "date": "21 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pafeme", 
      "text": "Fui por promo de Club La NAcion, la maitre muy buena. El servicio de camareros tambien. Hay una barra con mucha variedad de tragos.\r\nEL ambiente es muy ruidoso, las mesas estan muy juntas pero la verdad que no molestó tanto como pensaba.\r\nLa unica critica es al SUSHIMAN:los rolls se desarmaban antes de ponerlos en la salsa y pedimos unsushi caliente MEXICAN y me mandaron otro por lo que tuvimos que devolverlo y esperar.\r\nMe gustó la atencion pero no volveria, hay sushis mucho mejores y con piezas mas grandes en otros restos."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wally2008", 
      "text": "Fuimos un dia de descuento la nacion y estaba repleto, la atencion muy buena, tardo mucho la comida pero era de imaginarse. tienen variedad de tragos pero les falta un buen barman."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Euklee", 
      "text": "El sushi muy bueno, con buena presentacion, atencion correcta, pero critico el ambiente, ya que las mesas estaban muy juntas y varias no tambaleaban."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luquin007", 
      "text": "Muy buen lugar, muy bien ambientado! Comimos unas tablas de Sushi que estaban espectaculares. El servicio fue muy bueno tambien. Y lo mejor son los tragos que hacen! Lo recomiendo para ir con amigos o parejas!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergiosegato", 
      "text": "Llegamos cuando habia poca gente y la atencion fue buena, al llenarse se complico un poco (pocas camararas) y el retraso en los pedidos se notó. La comida estuvo bien,aunque la entrada que supuestamente llevaba queso brie no definida,la pasta a punto y la salsa gustosa, sushi con buena cantidad de unidades y bien realizado. El postre no fue de lo mejor, tardó mucho y llego sobrecocido. Las mesas estan muy juntas y el precio es bueno. No volvería, hay muchos restos con personalidad mas definida y mejor logrados, es uno mas."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "j_eli7", 
      "text": "Un lugar tranquilo para ir con amigos. La entrada comida muy buena, el servicio, podrian mejorarlo, el precio me parece que es el justo.\r\nPidanse la limonada!!!! y el trago con sake que estan muy buenos!!!!!!"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuil", 
      "text": "fuimos a cenar un grupo de amigos(5)la atencion de la camarera dejaba demasiado que desear no tenia idea de nada con respecto a los platos ni vinos,y el postre fui cuando nos alcanzo la carta para elegir los postre y cuando la llamamos para que levante el pedido ya que demoraba demasiado nos contesto que la cocina estaba cerrada y que no podia levantar el pedido,realmente una pesima atencion y cuando se acerco la encargada del salon se hizo la descentendida,eso acelero el pedido de la cuenta,con respecto a la ambientacion muy agradable,y el plato principal que fue cerdo bastante regular."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sojum", 
      "text": "Fuimos a festejar mi cumpleaños, eramos 5 personas. Pedimos rabas, un risotto, pescado con verduras, ñoquis y lomo. Demoraron más de una hora (los ñoquis llegaron helados!) y eso que no estaba lleno, cada vez que llamabamos a la moza para reclamar se hacía la que no escuchaba.Después nos regalaron una copa de champagne por la demora. La comida bastante buena. Lugar para ir sin grandes expectativas."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SFG", 
      "text": "Muy buen ambiente, tranquilo para una cena sin ruidos, muy placentero.  Y la comida muy buena, desde la ensalada ceasar con un dressing riquísimo de la casa, hasta el plato de tapas bastante abundante.  Los platos principales según los otros comensales, estaban muy buenos, y el lomo cocido a gusto. Muy buenos los postres y sobre todo los tragos, bien recomendados por la camarera y bien servidos."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fmach", 
      "text": "Muy buena comida de autor-fusion, muy original con buenos ingredientes de calidad y presentación, musica chill-out y ambiente despojado y moderno, mesas muy juntas, musica electrónica o bossa and varios, claramente la prioridad es la estetica, aunque la comida es muy buena, quizas demasiado orientado al circuito geografico donde se encuentra, por lo que no llega a distinguirse del resto que lo integran."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fher2805", 
      "text": "La comida es bastante mala para el rpecio de los platos, el pollo no era nada especial, y es intolerable que el rissotto este hecho con arroz comun en vez de usar el especial para rissotto, eso es inadmisible en un lugar que tiene esos precios. es una lastima pero no lo recomiendo y no volveria."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "felicity", 
      "text": "el lugar esta totalmente reformado."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gisel", 
      "text": "Buen ambiente para ir a cenar con amigos. \r\nLa carta no tiene mucha variedad, podrían incorporar más opciones.\r\nSi bien la comida es buena, el precio de algunas cosas me pareció excesivo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "La comida es excelente, sin embargo las mesas están muy juntas y el murmullo constante de todos los comensales hacen que no sea un lugar agradable para conversar o quedarse disfrutando."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CoyaGhinsberg", 
      "text": "Un lugar muy agradable y calido, con una excelente atención y unos platos muy variados y ricos. Comi sushi y mi esposa se pidio unas mollejas crocantitas, todo exquisito.Muy recomendable y obvio que volvemos."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Quiquil", 
      "text": "Es un lugar con un ambiente muy agradable a la vista y una atención personalizada pocas veces experimentada en éste barrio. Hace mucho había venido pero lo han remodelado de tal manera que está cálido y moderno, irreconocible. Por el precio pagado, la comida es muy buena y abundante. Ideal para cenas con amigos y en pareja."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Radha", 
      "text": "Muy pero muy buen sushi, tapas abundantes y ricas y tragos muy originales.  Nuestra experiencia fue realmente muy buena en Freak, recomendable."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "XianSax", 
      "text": "He probado varios platos en Freak y este risotti es deliciosamente rico, y encima viene en cantidad como para llenarse super bien! Los panes y salsas para acompañar son exquisitos. Hay una oferta de tragos sin alcohol muy interesante. También me gustó mucho la música que se escuchaba en el lugar. Adelante Freak!"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miceli2", 
      "text": "Muy buena calidad de los alimentos.  Muy atentos los chicos que atendieron las mesas. Gracias por la onda y lo profesionales q parecen ser! Saludos a la recepcionista!"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabo222", 
      "text": "Excelentes Tragos, da gusto ver como los hacen, muy buena la predispocision de toda la gente q trabaja ahi, el Dj tiene la mejor onda. Voy a Recomendar, voy a volver."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "traductor", 
      "text": "Debo confesar que no concuerdo con muchos comentarios hechos hasta ahora. Es cierto que dejo el beneficio de la duda, porque sólo he probado sus excelentes risottos, de mar y de hongos. El ambiente es muy agradable, el servicio correcto (hubo que esperar la comida pero un tiempo razonable). La carta de vinos es corta y algo cara."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dvitale", 
      "text": "El mejor sushi, sigan asi. Lo unico que tengo para tirar en contra es el servicio, los dias martes se llena y tienen la misma cantidad de camareras que cualquier otro dia, y se nota"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pipman", 
      "text": "Espectaculares los rolls de autor. Muy originales!!! La atención muy buena y los tragos excelentes! Muy Recomendable."
    }, 
    {
      "date": "15 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Un lugar muy bien ambientado, en el clásico Palermo Hollywood. \r\nLa atención fue muy buena, el mozo tenía conocimiento de la carta.\r\nMuy rico todo."
    }, 
    {
      "date": "10 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sanaugus", 
      "text": "Muy buen ambiente, tranquilo"
    }, 
    {
      "date": "7 May 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camifreg", 
      "text": "Es un buen lugar para pasar un buen momento con amigos."
    }
  ]
}