{
  "malos": [
    {
      "date": "24 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dbors86", 
      "text": "El sr. que atiende muy atento pero la comida no era nada del otro mundo. me pareció muy caro por lo que comimos!!"
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pomi", 
      "text": "El lugar no esta tan mal, pero del servicio y la comida mejor ni hablar. El vacío y el asado eran inmasticable. La atención deplorable, el mozo no supo lo que era un café ristretto, a lo que por motus propio trajo un cafe spresso normal."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Krlita", 
      "text": "El dueño parece carismático, pero termina siendo un desconsiderado y ordinario anfitrión. Mala atención, la carne dura y mal cocida. Desorganización en la espera por las mesas, estuvimos parados en el hall de entrada (era la única forma de que nos tengan en cuenta para una mesa) mientras el dueño estaba de levante con unas señoras. Debido a esto, muchas mesas se desocuparon sin que nos llamaran. Decepcionante."
    }, 
    {
      "date": "13 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "federico9", 
      "text": "Nos hicieron esperar porque supuestamente estaba lleno y cuando nos hicieron pasar a una mesa en el primer piso vimos, para nuestra sorpresa, que había varias mesas libres!\r\nAdemás tardaron mucho con la comida y cuando nos la trajeron, estaba fría.\r\nEl lugar es muy lindo, pero con esto no alcanza."
    }
  ], 
  "buenos": [
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martuli", 
      "text": "excelente por su limpieza el baño de damas"
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yayi", 
      "text": "La decoración es muy linda, bien parrilla de barrio, la comida tambien buena, pero no me pareció nada extraordinario. \r\nLa atención fue rápida pero un poco desatenta. Muy bien ubicado y tienen buena relación precio-calidad."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pajaro", 
      "text": "El ambiente del lugar esta muy bueno, la comida esta bien pero la atencion tendria que mejorar bastante.\r\nComimos en el sector fumador que esta en la planta alta del local y para todo el salon habia una sola moza."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "Nos cobraron de más una ensalada por tener rúcula y el mozo inicialmente nos había dicho que la ensalada podía tener dicho ingrediente (no aclaró que no estaba incluido en la ensalada que pedíamos). Por lo tanto nos pareció injusto que se nos cobrara el doble, pero de igual forma lo pagamos. La carta demasiado pobre, esperaba otra cosa por la fachada del lugar, se reduce a minutas más que clásicas, un par de ensaladas y cortes de carne clásicos. Y por el precio prefiero ir a comer a un restaurante de autor. No volvería."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Una buena opcion, muy lindo lugar, comida aceptable, trato amable y precios accesibles considerando la zona. Un temita puede ser una mala extraccion de humos pero tampoco es terrible."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chiling6000", 
      "text": "Its a very nice typical price for sports fans. Atmosphere is very cool, and the french fries are cooked like in Belgium."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BOUFFE", 
      "text": "Lugar raro, lindo y diferente.\r\nEso sí, el dueño lunático."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kufy", 
      "text": "El lugar es muy lindo, muy bien ambientado. Deplorable que te cobren $4.50 de servicio de mesa por un poco de pan y un cubito de paté. \r\nCon bebida sin alcohol a $4.50 hacen un piso de $9 pesos por persona sólo por sentarse. la comida estuvo bien, pero nada del otro mundo y el mozo no sabía la diferencia entre milanesa y suprema de pollo. Pagamos $23 cada uno, por algo que sinceramente no lo vale. \r\nMuy lindo todo pero gracias, no vuelvo."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BigJim", 
      "text": "Muy lindo lugar, la comida es buena al igual que la atención."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Esperamos bastante para ser atendidos, el vino no fue el que pedimos y cuando nos dimos cuenta ya estaba abierto. Me trajeron la brochete muy pasada pero ante mi reclamo me trajeron otra que estaba buena, la panera debería mejorar en un 100."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ichbinei", 
      "text": "La mesera que nos atendió fue un desastre. El bife era a punto y llegó crudo (marcado por fuera y realmente crudo por dentro), el vino que pedí no estaba en muy buenas condiciones y la mesera no tenía ni idea de vinos. \r\nLa carne, cuando volvió (para lo cual la fritas ya estaban frías), estuvo muy buena. La croqueta que nos recomendaron en la puerta es excelente, pero no creo que vuelva."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smorello", 
      "text": "Lindo ambiente pero mucha espera (por desorganización, no por falta de lugar). Las mollejas muy buenas pero la carne deja mucho que desear. Bastante caro para lo que ofrece."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patricio3", 
      "text": "La primera vez que fui fue excelente. Ya la segunda decayó mucho, pero la peor fue la tercera ya que nos tocó, junto con mis amigos, un mozo lamentable. El pobre no sabía hacer nada, siempre tarde para traer todo, muy lento. \r\nNo lo recomiendo a pesar de haber quedado \"encantado\" la primera vez. \r\nLo mejor de todo: el ambiente, eso si me gustó."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cpastori", 
      "text": "Fui con una chica, la entrada bien, pedí la bebida y me trajeron dos latitas, la copa de vino en una minicopita. El bife de chorizo llegó crudo y frio a pesar de haberlo pedido cocido. Las papas fritas aceitosas venían en una panera rota. A pesar de darse cuenta de nuestra disconformidad ni siquiera compensaron con una café de invitación."
    }, 
    {
      "date": "12 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cosagolda", 
      "text": "Estuve una noche y me encantó la cordialidad con la que nos atendieron, además el ambiente y la decoración fuera de serie."
    }, 
    {
      "date": "19 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dahelman", 
      "text": "Pésimo servicio, en cuanto a simpatía y atención al pedido.\r\nMalísimos chinchulines y carne normal a mediocre a un precio totalmente injustificado."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "La verdad que el lugar le hace honor al nombre,  es un verdadero encanto, la comida es riquísima, la atención excelente, los precios acomodados y el dueño,  que es un personaje, te muestra su \"museo del deporte y el cine nacional\" que empapelan el lugar."
    }, 
    {
      "date": "22 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceloe", 
      "text": "Ambiente en donde cada uno está en lo suyo. Se mezcla lo formal y lo informal sin ningún inconveniente. Se ve que hay gente habitué.Muy bueno para celebraciones."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anita_po", 
      "text": "El buen gusto en lo estetico y en la comida, la calidez y el buen servicio lo hacen una experiencia para no perdersela."
    }
  ]
}