{
  "malos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fmmi", 
      "text": "pésima atención y comida recalentada"
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maccc", 
      "text": "Fuimos para probar... vimos de afuera el lugar y me apreciò lindo hasta que entre.. los mozos malisimos parecia que nos estuvieron haciendo un favor, le pedì una milanesa al horno (por que tienen una carta muy escasa p quien no come asado) y tuvo el tupe de decirme que la milanesa al horno TARDABA MUCHOOOOO.... bueno ahi ya me puse de mal humor queria decidir el mi plato, el acto seguido vino escaso y pobre.. no lo recomiendo para nada"
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matamoros", 
      "text": "Un clásico del barrio. Siempre hay que esperar mesa ya que trabaja a full. Porciones y \"medias porciones\" abundantes y buena relación cantidad/precio. Pondero lo de la 1/2porción porque no te obligan a compartir lo que uno no quiere comer. Excelente las pastas y el la cocina. Problema: solo efectivo."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "roloro", 
      "text": "Platos riquisimos PARA COMPARTIR (aunque algunos de los mozos no avisen este detalle). Imperdibles: canelones de verdura, pastel de lomo, entrada campesina, milanesa a la napolitana. Aunque los fines de semana hay que esperar para encontrar mesa, volvemos siempre por la calidad de la cocina."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SMarquez", 
      "text": "Fuimos con una pareja amiga y nuestra hijita, llegamos antes de las 21.30 horas pero tuvimos dificultades para conseguir una mesa donde entrara el cochecito ya que el local no tiene mucho espacio (espera de 20 min)\r\nLa espera valio la pena ya que la comida es excelente, empezamos con una porcion muy abundante de fantasticas rabas y luego compartimos 3 platos enormes entre los 4 que no pudimos terminar. Mi recomendacion es la milanesa napolitana y los fusilles al fierrito que son excelentes. Volveria para cenar temprano y con amigos de buen comer.\r\nEl servicio es tradicional pero lento."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "1234567890mb", 
      "text": "atención media, comida media, eso que fuimos recomendados. por hay depende de si vas seguido y ya te conocen, porque sino no se entiende como pueden esforzarse tanto para que te vayas con gusto a poco.."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidikim", 
      "text": "me gusto mucho, hacia tiempo ke no iba y creo k mejoro mucho en cuanto a calidad-precio\r\nel servicio... no hay mcuho ke decir... es normal... no son tampoco de lo mas simpaticos los mozos...\r\n\r\npero la comida es buena! sin duda!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Lindo lugar, con mozos \"de los de antes\". Porciones muy abundantes. Volveremos."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Siempre hay mucha gente esperando mesa y es totalmente lógico, la cocina es muy buena, la atención es eficiente y lo que más justifica tanto público es  la relación calidad/precio . Aunque la especialidad de la casa es la parrilla y las pastas, la carta ofrece una variedad muy amplia de platos, como para satisfacer todos los gustos. Vinos a muy buenos precios  también."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Despues de varios meses volvimos a ir,y la carne resulto tan buena y tierna como siempre. El lomo (52) tierno y jugoso (aun bien cocido) y la entraña (49) estaba tierna y jugosa como fue pedida. La ensalada (32) de cuatro ingredientes abundante y con hojas (no tallos) de arugula. La provoleta (24) abundante (eso si no la terminan de los dos lados a la parrilla, si no en una cazuela. Nos calentaron la panera. Un vino comun $32 y un agua $10. El servicio fue bueno, aun en un Viernes noche colmado; el restaurante bien ambientado; la concurrencia familiar de media clase = muy agradable.\r\nVolveremos cuando querramos buena carne asada."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maruchita123", 
      "text": "Todo muy rico. Recomiendo el matambrito de cerdo"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvbtt", 
      "text": "Fuimos varias veces, en pareja, con amigos y en familia, siempre quedamos satisfechos, tanto con la comida como con la atención. Los mozos son siempre los mismos. La mayoría de los platos son para compartir. De postre imperdible el volcan de chocolate."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloJuan", 
      "text": "El mejor bife de chorizo! EN realidad todas las carnes son muy buenas y las pastas también. Muy recomendable el pastel de lomo al barro. Un clásico, ideal para ir a almorzar. Un lugar correcto por donde se lo mire."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "odes", 
      "text": "La carne y las pastas son muy buenas, buen precio, atención muy buena, extraño que sacaron el arrroz con leche de la carta de postres.\r\nVamos siempre en famila a almorzar, sábados o domingos."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marsanti", 
      "text": "La comida bien, un poco lenta. Fuimos con un bebé en el cochecito y un nene de 3 años. Mala predisposición de los mozos para acomadarnos, nos dieron una mesa debajo del aire acondicionado, con lo cual sufrimos bastante el calor del día, sumado a que el aire comenzó a gotear sobre nosotros. Nos cobraron el cubierto del nene de 3 años, un platillo de dados de jamón crudo? con aceite, que dejamos por duro. No creo que volvamos!!!!!"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Es un resto de barrio sin grandes pretenciones pero con buena carne."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Lugar muy ruidoso,mesas apretadas, pero la comida vale la pena, es abundante, y la carne super tierna.  Hay que ir muy temprano porque se llena, siempre hay cola. El servicio es adecuado, mozos con experiencia que se la pasan corriendo y atendiendo lo que solicitas.\r\nSi buscas tranquilidad no es el lugar para un sabado a la noche, pero si buscas comer rico, abundante y con precios razonables es una buena opcion"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Un lugar agradable para comer bien sin gastar tanto. Pedimos asado y matambrito de cerdo, con un mix de achuras, todo muy rico.No se por que tiene baja puntuacion el servicio, ya que me atendieron muy bien. Voy a volver a probar otros platos."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Barbaro233", 
      "text": "Mala predisposicion de los mozos, atienden a cara de perro, lugar muy ruidoso,mesas apretadas, la comida es abundosa pero mediocre, los vinos de mas de 20 $ están todos picados. No vaya."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alelikom", 
      "text": "Exelente relacion precio/calidad, El asado espectacular, el vacio tambien, las porciones muy generosas y los canelones, Recomendables.\r\nMe gusto mucho el lugar, seguro que vuelvo."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "Se come bien acá. Yo pedí un trío de carnes y estaba todo muy bueno. Tierno, en su punto. No puedo exigir nada mas para una parrilla. Lo único flojo es el lugar en sí, que es un poco apretado digamos. Recomendable para comer carne."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comleon", 
      "text": "Es un muy buen lugar. algo chico para las cantidad de mesas que tiene, yo destaco el espacio para fumadores ya que es un lugar agradable donde no se molesta a nadie y uno puede estar muy tranquilo. La carne muy buena (Destaco el asado y el matambrito ternizado) Las pastas son de un muy buen nivel (Los fusiles al fierrito con salsa scarparo son una excelente opcion) En general los platos son abundantes y para compartir. Como postre destaco el volcan de chocolate y el panqueque de manzana quemado al rhum. Es un lugar para recomendar. Como para objetar es que no tienen tarjetas de credito."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Negra1", 
      "text": "Un buen restorant de barrio para comer un super asado a un buen precio.Me encanto el lugar!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "comida noble, muy ruidoso, mesas muy juntas, casi compartis co la otra mesa la conversacion, eso no me gusto, servicio correcto sin onda, me parecio un lugar para volver cuando haya menos gente, carne dura pero perdonable, ultimamente en pocos lugares hay carne tierna.carta de vino normal, no me parecio barato"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "La relación precio-calidad es excelente. Voy hace años y no probé nada que no me haya gustado. La parrilla y las pastas son excelentes. Tambien tienen buenos postres. Lamentablemente esta todo tan apretado que no entra un alfiler y algunos mozos atienden realmente mal (aunque debo decir que tambien hay quienes atienden bien, pero eso es lo que corresponde, no?)"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "todo muy rico, el precio bien \r\npero vayan temprano se llena  es un bodegon de barrio"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Muy buena atención. Pedimos una colita de cuadril, y como estaba dura la cambiaron por un lomo excelente. Exquisito el pastel de lomo y papa al barro. Buenas las rabas y muy abundantes las porciones.\r\nAmbiente sin nada para destacar, pero agradable."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmudo", 
      "text": "Un lugar muy calido, excelente las pastas, y porciones demasiado abundantes, nos sobro mucho.\r\nMuy bueno el Volcan de chocolate.\r\nRecomendable , volvere."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alecuadrado", 
      "text": "Fuimos un sabado por la noche. Habia bastante gente. De entrada nos parecio algo ruidoso. La panera estaba bastante bien, con algun pancito calentito. La provoleta de entrada la verdad es que fue una de las mejores que prove. y cabe destacar la velocidad con la que nos sirvieron la entrada. Los fetuccini fierrito 4 quesos, la verdad que estaban exelentes. En s punto y a temperatura. Porciones muy abundantes. vuelvo seguro."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "Me habían hablado del lugar, está muy bien puesto aunque las mesas un poquito apretadas entre sí\r\nBuen tamaño de los platos y acordes a los valores y la siempre buena salida de las 1/2 porciones\r\nLa atención un poco descuidada pero es un lugar recomendable. La carne muy buena al igual que chinchulines (súmamente tiernos) y las mollejas también. Impredibles las batatas fritas...!!!\r\nEl sambayón y las frutillas flambeadas son excelentes\r\nUn lugar recomendable"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veronicabus", 
      "text": "Fui varias veces a cenar a Don Zoilo y siempre la comida es exelente, se come muy bien, lo unico malo es la atención de todossss los mozos, fuimos a cenar 4 y pedimos una porción de rabas, pedí limon a dos mozos y nunca me lo trajeron, a lo 5 minutos trajeron los platos principales cuando no habiamos empezado con la entrada aun, y encima un plato equivocado el cual el mozo nos discutia que SI lo habiamos pedido.\r\nVarias veces que fui la atencion de los mozos es regular; pero la comida es muy buena."
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Porciones para compartir y rica comida. Razonable en relacion al precio. Agradable el ambiente. Recomendable."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Agradezco la honestidad del comentario de nuestro mozo sobre que todos sus platos contienen harina, salvo los que van a la parrilla.Tranquilo lugar; podrán aggiornar los amenities ya que los cobran $4,50 como servicio de mesa.porciones correctas, precios de hoy. Siempre se puede un poco más y mejor."
    }, 
    {
      "date": "2 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Cumple , las porciones son abundantes , para compartir , la ensalada campesina es muy buena , la provoleta normal , la carne estuvo a punto , tierna , muy abundantes las fritas y la ensalada (son para compartir hasta entre 3). de postre una natilla (mas bien crema catalana) , muy aromatizada con ralladura de limon , no me gusto tanto. la atencion profesional , el ambiente bueno , las mesas un tanto juntas. muy buena relacion precio-calidad. a mejorar:trabajar con tarjetas de credito , por ahora solo contado.en parrilla lo mejorcito de la zona"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "decontraluz", 
      "text": "La comida es muy buena, asi como el servicio. Las mesas están muy juntas, lo que hace q el lugar sea bastante ruidoso pero de todas formas vale la pena."
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "NO me gustò para nada. Esperamos bastante para entrar y parecìa que el mozo nos estaba haciendo un favor sin ganas.. pèsima atenciòn. LA comida noe stuvo mal, pero tampoco se destacò y el ambiente es màs que ruidoso. no recomiendo."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Tipica parrilla de barrio. Siempre esta lleno y es por la variedad y calidad de platos y servicio.Soy concurrente desde hace varios años, y nunca me defraudó.Muy buena la campesina, las pastas y algunos cortes de carne como la colita de cuadril y la tira de asado, los helados y la natilla. Ultimamente aumentaron mucho los precios."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Frank", 
      "text": "Si es para comer carne y papas no está mal. Pero el tema es que se tomaron en serio lo de la inflación y aumentaron los precios de lo lindo. Bajen un poco la mano: papas fritas: 12 pesos al 29 de marzo... Son ricas, pero... No hay muchas opciones de vinos y los mozos son medio lentos para despejar las mesas y hacer entrar a la gente que espera. No aceptan tarjetas y hay que pedir el ticket. El lugar parece mejorado con pintura, pero el olor a bife te lo llevás igual. Servicio de mesa a 4,50 es mucho. Tuve que pedir que cambiaran el mantel y trajeran la manteca. A mejorar"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "Hace un tiempo se comia mucho mejor. Ahora solo cumple. Buen jamon crudo con mozarellitas y tomates secos y aceitunas (no tan buenas). Pedi un bife de chorizo jugoso, vino rojo pero sin jugo, señal de recalentamiento. El asado de tira parece cortado con maquina. Papas fritas ricas como siempre. Y la carta de vinos ofrece una sola bodega, que triste!"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "me parecio muy bueno en terminos generales comida y precios  el lugar un clasico bodegon de barrio  lo malo fue la espera   pero valio la pena volvere un dia menos complicado"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rickpal", 
      "text": "Lamentablemente ha cambiado mucho el nivel de la carta en cuanto a variedad y calidad, siendo sus precios superiores en relación con años anteriores.\r\nLa atención es buena, aunque depende mucho del mozo en cuestión.\r\nNo aceptan reservas por lo que en fines de semana es realmente complicado conseguir ubicación sin largas esperas."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jumas", 
      "text": "La comida es buena y abundante. El precio muy apropiado, lo que es de lamentar es la atención de los mozos, más que desatentos pasan a ser maleducados. El que nos atendió mientras esperaba que ordenaramos golpeaba la lapicera contra el anotador y nos miraba de muy mal modo, uando hacía dos minutos que nos había entregado la carta. Por poco nos tiró los platos sobre la mesa y no nos advirtió de la abundancia de los platos."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lasaconcac", 
      "text": "La calidad es muy buena lamentablemente los mozos no tienen buena predisposicion. Si no estas en su zona de atencion, el resto no solo te ignora sino que no le avisa al mozo asignado a esa mesa tampoco."
    }, 
    {
      "date": "23 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Herodoto", 
      "text": "Al pedir consejo al mesero, este aconsejó platos individuales que, en realidad, deberían haber sido para compartir. Con lo cual sobró comida, pese a que me considero de buen comer. Al pedirle explicaciones al mesero, la respuesta recibida fue ambigua y evasiva."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Era un lugar de referencia por la zona. Se puso caro para la relacion precio calidad. \r\nNo volvere"
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabilina", 
      "text": "Si bien la carne era tierna, no fue nada del otro mundo. La panera dejó mucho que desear: el pan que no estaba duro, estaba gomoso. El lugar es agradable, y a pesar de estar lleno, no resultó bullicioso. Se destaca la atención cordial de los mozos."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djkiernan", 
      "text": "Es una pena que un lugar que solía ser tan bueno, se haya venido tan abajo. Llegamos algo tarde, como para entrar en el \"segundo turno\" de comensales, nos dijeron que teníamos media hora de espera y estuvimos como una hora y media para poder ingresar (afuera y con frío).\r\nAl sentarnos, comprobamos que la carta se ha reducido mucho (un pecado que no esté más el Volcán de chocolate entre los postres), y que los precios crecieron bastante desde la última vez que comimos.\r\nCuando le comentamos al mozo que veíamos menos cosas en la carta, nos contó que hace un tiempo hicieron una reducción de personal muy grande y que hay la mitad de la gente trabajando; lo que se traduce en lentitud en el servicio, en que los platos no salgan como deberían (pedí la carne a punto y me la trajeron muy jugosa) y en que la variedad de comidas, se achicara notablemente.\r\nSi me dijeran que reducen el personal para mantener sus precios, (que solían ser muy buenos) vaya y pase, pero que lo hagan y encima aumenten tanto, me pareció malísimo.\r\nLa comida estaba bien, cuando solía ser espectacular y, como no tienen guarniciones para una persona, tuvimos que pedir una porción de carne con papas para compartir. Cuando, en realidad mi novia, quería carne y yo quería pastas. Difícilmente volvamos."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Todo parejo, vuelvo."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Cantina de barrio, que sobrevive al paso del tiempo. La comida es buena."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lulita83", 
      "text": "Me gustó mucho el lugar, a pesar de ser chico no estás \"apretado\". La atención es muy buena como así también la carne. Todavía no probé las pastas.\r\nLo único, hay que ir temprano."
    }, 
    {
      "date": "30 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mercedes1", 
      "text": "Muy buenas las pastas y la atención."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielaah", 
      "text": "Hermoso lugar para ir en familia los domingos al mediodía, incluso a media tarde como suele suceder los domingos que se alarga el día. En la semana también es muy lindo porque no hay mucha gente, el nivel de bullicio es mucho más bajo y la espera casi inexistente.\r\nLa comida y la atención vale la espera que en general suele haber. La comida en porciones abundantes, platos criollos pero originales y muy sabrosos."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "damianeu", 
      "text": "De primera"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paceball", 
      "text": "Muy rica la comida, buena atención y relación calidad/precio. Ambiente agradable."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "charlycerone", 
      "text": "Exelente la comida, la provoleta muy rica y la carne sabrosa y porciones abundantes. los mozos correctos. viejos con experiencia que se nota."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "deedee", 
      "text": "Ya fuimos tres veces, no solo por lo rico de la comida sino por la relacion precio-calidad. Tendemos a pagar unos 180 pesos por cualquier cena, pero aca nunca pagamos mas de 150 (con postre y vino). Lo que pasa es que TODOS los platos son gigantes, hasta el flan! Excelentes las rabas (media porcion es como para 3 personas) y los canelones (vienen 3 gigantes). Los mozos son de profesion, muy atentos. Si bien hay que esperar si se llega despues de las 21.30, vale la pena! Seguiremos yendo."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rokera", 
      "text": "excelente la comida, abundante. precios razonables. sali muy conforme, volveria sin lugar a dudas."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claucc", 
      "text": "Ayer fui al medio día.. excelente todo!!! la carne riquisima, a punto! las rabas espectaculares! y barato en relación calidad/cantidad, las porciones son abundantes! Conviene ir al medio día que tenes la guarnición incluida y hay menos gente y esta todo mas tranqui! El lugar es muy lindo, muchas mesas eso es cierto, pero al medio dia no se nota, gastamos 110 pesos en total, eramos 2 personas. Vale la pena!!!"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmudo", 
      "text": "Me parecio muy bueno, excelente relacion cantidad, cantidad, precio.\r\nEl bife de chorizo es increible, valio la pena la espera. Volveremos a probar las pastas que vimos pasar y nos quedamos con ganas. una salvada lo del estacionamiento ."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Muy buena comida, a un precio aceptable. El pastel de papa (que llaman \"De lomo al plomo\") es infernal, una cosa DE LOCOS."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sacmis", 
      "text": "Todo lo que uno busca cuando quiere comer bien a un precio razonable y sin incomodidades por el ambiente o la atención. Mozos de oficio. Baños limpios. Muy buena comida. Elijo ir entre semana, evitando la gran cantidad de gente de sábado y domingo."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmudo", 
      "text": "Muy buen plato una milanesa a la parrilla con rucula y demas , excelente.\r\nY la tranquilidad de la custodia policial"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Volvere, comi un flan con dulce y crema...era espectacular!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DUVED", 
      "text": "Excelente calidad y precio, un lugar para recomendar, que no solo es parrilla , si no por lo que vi, buenas pastas caseras"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Los productos q usan para realizar los platos son de primera calidad el tipo de carne re tierna a punto, las ensaladas son buenas Recomiendo el pastel de papa al horno de barro es lo mejor del lugar. Para ir seguido"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurka", 
      "text": "Soy cliente de años, siempre vuelvo y no me defrauda,entrada variada, cortes de carne vacuna muy aconsejables, ensaladas a gusto del consumidor,postre natilla muy bueno, y me olvidaba el cafe!! soberbio. atencion muy esmerada, precio muy acorde."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yaiko", 
      "text": "Recomiendo que pidan la opcion de achuras \"medio de cada\" viene con un poco de todo, mollejas, chinculines, chorizo, morcilla, riñon, impecable.\r\nLas pastas son hiper abundantes para compartir al igual que el arroz estancia. El tiramisu es barbaro!\r\nConclusion, ambiente clasico, excelente atencion, muy buena y abundante comida a un precio razonable. Es un lugar seguro para quedar bien con algun amigo."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leandrin", 
      "text": "Agradable parrilla de barrio con buena atencion y excelente comida. La parrillada estaba toda a punto y no recalentada. Recomiendo la tabla de achuras. El postre tiramisu delicioso. Volvere en otras ocasiones"
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jorgedrechsler", 
      "text": "restaurant como uno dice TRADICIONAL PORTEÑO. el bife de chorizo mas gordo de la zona. las carnes y pastas son muy muy buenas. cada tanto tiran un especial como ribs con barbacoa, que se cortan con la cuchara de lo tiernas. los mozos, como voy seguido, me reconocen y me tratan con toda la calidez de barrio. un golazo."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almily", 
      "text": "Realmente lo recomiendo para reunirse con amigos es fantastico!!"
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sapi68", 
      "text": "conforme con la comida y el servicio, las mesas estaban un poco juntas.-"
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsinico", 
      "text": "A mejorado muchisimo desde la ultima vez que pase. Muy buena relacion calidad precio. Platos muy abundante. Aparte de la parrilla las pastas y algunos platos de cocina son para recomendar.\r\ndesventaja que los sabados hay demora, buenas ofertas de vinos. Muy recomedable de seguro volvere"
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "excelente la relación calidad precio, los platos son para compartir, pidiendo tres, tranquilamente comen 5 personas, la atención es buena, todo llego junto y a tiempo, recomendable"
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matius", 
      "text": "Soy habitue desde hace mucho tiempo, y muy pocas veces fueron las que salí disconforme.\r\nLos mozos te cantan la posta conveniente consultarles por los platos. Los fin de semana ir temprano, se suele llenar bastante ràpido, muy recomendable las pastas y el salmòn rosado Don Zoilo. Las carnes vienen muy bien."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ape_tito", 
      "text": "Todas las veces que fui pedi jamon crudo y jamas me fallo la calidad lo mismo la carne, siempre en su punto justo."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Cantina Familiar, de barrio.\r\nEXCELENTE comida y atencion. Muy buena calidad de los productos.\r\nRecomendable para ir con la familia domingo a la noche. Los viernes y sabados hay mucha espera.\r\nUnica contra: las mesas son muy chicas."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmudo", 
      "text": "Me pareció muy bueno, aunque fuimos a las 22,00 hs y hubo que esperar un ratito, pero entramos y nos recibieron con una copa de Martini y un entremes. La atención es buena. Volveremos seguido. Lo recomiendo"
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "piojoenano", 
      "text": "La carne es muy tierna, la pasta muy buena, los platos son abundantes y para compartir, comida casera y fresca, siempre lleno de gente, es muy familiar para compartir  al mediodia."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elrojo", 
      "text": "Muy buena carne, especialmente la colita a la parrilla, siendo tambien recomendables el asado y los matambres. Tambien se destacan las pastas que son muy abundantes y las salsas espectaculares."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julian_", 
      "text": "Excelente comida, precio razonable. Se recomienda ir temprano ya que se llena."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcpagani", 
      "text": "Muy buenas pastas, la carne tierna y siempre a punto."
    }, 
    {
      "date": "20 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrianla", 
      "text": "El lugar es muy bueno. La comida es excelente, al igual que el servicio. \r\nEs un lugar recomendable."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "turcos", 
      "text": "Es un lugar al que voy muy seguido y donde toda la comida que probé es muy buena."
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusmariani2", 
      "text": "Un muy buen restaurant, la comida es rica, el ambiente muy lindo y tanto la atención como los precios son razonables, recomiendo la \"provoleta Don Zoilo\". Para criticar:  hay que esperar mucho para conseguir mesa y cuando digo mucho me refiero a que he tenido que llegar a esperar 1 hora y media. Si no fuera por esto, iría mucho más seguido."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernanda1", 
      "text": "Muy recomendable el menú con precios accesibles. Ir con paciencia porque siempre hay que esperar mesa."
    }, 
    {
      "date": "31 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chiappal", 
      "text": "Excelente comida, las carnes son espectaculares y las pastas totalmente caseras"
    }
  ]
}