{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Tristeza infinita. Eso es lo que produce esta pizzería tradicional a los que la conocimos es sus buenos viejos tiempos. La especial vino con algunos trozos de paleta sandwichera y cuatro tiritas de morrones, amen de la escasa y sosa muzzarella. La atención, pésima, mozos viejos y desganados con ganas de irse a dormir. Además, cobran \"servicio de mesa\". Debe ser la única pizzería del mundo que te cobra cubierto. Y cara."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "La pizzería tendrá su nombre pero mi experiencia fue una completa desilusión. Cobran $7.50 por servicio de mesa por un mínimo copetín y manteca para untar, un porrón de cerveza de 330 ml por $18, y una grande de muzzarella ($55) finita, poco crocante y sin nada para destacarle. No vuelvo."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "magaligiselle", 
      "text": "Pedimos la comida: una grande de fugazzeta, 4 porciones de faina y una grande de muzzarela, parecía no ser muy dificil.\r\nAl traer la fugazzeta nos indican que no hay más faina. Esperamos a que traigan la muzzarela, y al ver que el tiempo pasaba y no nos traían nada preguntamos. La respuesta del mozo fue que el mozo que nos atendió ya se había retirado, que no había pedido la pizza a la cocina, y que el personal de cocina se había retirado. Por lo tanto no tenía nada para ofrecernos y nosotros sin comer. UN DESASTRE! Luego, pedimos la cuenta y nos figura la grande de muzarella, una cargada!"
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PitufoFilosofofo", 
      "text": "La atención es de lo peor que vi en mi vida.\r\nEl mozo primero dijo que no tenían fainá, trajeron una pizza y se olvidaron de la otra.\r\nCerraron la cocina por lo tanto nos quedamos con la cena a la mitad, nos arruinaron la reunion.\r\n\r\nNo fueron capaces de disculparse ni de solucionar el inconveniente.\r\nRealmente es vergonzosa la atención, de última. Desde ya está claro que no volvería ni recomendaría este lugar.\r\n\r\nSi quieren tener la peor cena de su vida, vayan a los inmortales."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AnyLod", 
      "text": "A la piza de rúcula la trajeron con una miserable cantidad de rúcula, la masa un cartoncito finito con escasa muzarella. Con los precios que cobran podrian dejar de ser amarretes en los productos. Sólo le quedó el nombre, para nada recomendable"
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MAGNUS", 
      "text": "No recordaba lo chico que era el local, las mesas estan muy cerca una de la otra. \r\nLa pizzeta recuerdo que era mas rica. Me parece exagerado el precio del servicio de mesa."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Arnaldo", 
      "text": "Esta visita à pizzaria Los Inmortales só reforça a minha convicção de que o único lugar em que se consegue comer uma ótima pizza é em São Paulo, Brasil. \r\nNem na Itália comi melhores. No restaurante Los Inmortales a pizza é péssima. Pedimos meia muzzarela/meia calabreza e tive que tirar o recheio da pizza, pois ele tinha um sabor muito ruim. A massa é muito crocante, parece uma bolacha. No Brasil, come-se pizzas melhores em balcões de padaria."
    }
  ], 
  "buenos": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "El servicio es lento y poco esmerado, la pizza es muy rica si es que te gusta la pizza a la piedra, son muy recomendables las empanadas de carne cortada a cuchillo."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Un clásico de la calle Corrientes. No sorprende pero no deslumbra. Mozos de antaño. Un poco apretado."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "wolkmariano", 
      "text": "No es lo que era. Muy desmejorado en todoslos aspectos. La pizza sin gusto a nada."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anacanet", 
      "text": "Ha desmejorado muchisimo. Con los recuerdos de la pizza de provolone de otros tiempos, la pedi. Gran decepcion. El queso no tenia gusto a nada o sea que hubiese sido mejor pedir una de muzzarela y quizas tuviera gusto. La atencion :  parece que nos estuvieran haciendo un favor o el mozo estaba muy cansado."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cositarrica", 
      "text": "Se confirma la excelencia de esta pizzzería tradicional. Riquísima la pizza, del grosor y la consistencia justas, compartible,  y las empanadas de carne. En el local de Paraná al 120 la atención es esmerada, y el detalle de ofrece una copa de espumante al pedir la cuenta es de elogiar, ya que los precios de la comida son moderados. En nuestro caso el total ascendía a poco más de $110."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Pizza muy buena como cara. Es una pena que laburen con el rebote turistico de guerrin y la liguemos los locales. Sugiero ir para la zona de almagro que la pizza buena buena la cobran lo que vale, hables español o ingles."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MrDomyn", 
      "text": "Excelente la onda nostálgica del lugar, con el cuadro del morocho q te sonríe al entrar. La pizza fina y crocante, la muzza deliciosa y acorde a la pizza. La salsa por ahi es el punto débil de esta pizza, y el servicio de mesa un poco carete para una pizzería."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rociobelfiore", 
      "text": "La comida es simplemente rica, a excepción de la pizza que es riquísima, aunque la ambientación no me convence del todo. Es un buen lugar para ir a almorzar. La atención buena, y el precio bajísimo."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Nunca había ido a los inmortales...la verdad, vale el nombre que se hicieron a traves de los años. Las pizzas, riquísimas. La masa finita, y no tenían esa grasa liquida desagradable de otros lugares. Los ingredientes de primera. Algo no menor: no se sale con olor a comida, y la atención es muy amable. Volveremos!"
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tanatanita", 
      "text": "Pizza exquisita, masa crocante en su punto justo, abundante muzzarella de primerísima calidad. El pan de pizza que traen a la mesa antes de la orden siempre esta recién horneado. Fainá de consistencia y sabor muy agradable. Recomiendo para ir y volver. La atención, de acuerdo a la sucursal, es más o menos esmerada."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juancentro", 
      "text": "Una buena pizza clásica a la piedra. Linda ambientación, en medio de calle Corrientes, te retrotrae a otros momentos. Soy más fanatico del molde, pero esta pizza a la piedra estaba bastante buena. No las probe, pero me dijeron que las empanadas de carne son muy buenas"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "Es un clásico de la calle corrientes que mantiene su standard de calidad, su pizza no defrauda pero tampoco alcanza para despertar pasiones. Volvería."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Cuando trabajaba en el centro iba al menos una vez por semana, Luego Fui varias veces pero, últimamente, voy más por tradición que por la pizza. Perdió ese \"no se que\" que en algún momento tenía y hoy es un lugar más para comer razonable pizza pero que quedó lejos por debajo de sus principales y tradicionales competidores de la zona. La atención nunca fue buena asi que mucho no puede desmejorar. En los precios es en lo único que no se dejo estar y mejoró bastante, esta un poco caro para ser una pizzería. Para ir solo muy de vez en cuando a ver las fotitos."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Su Star", 
      "text": "Si bién es un lugar tradicional, se adaptarón a los cambios en la carta. Pero nada del otro mundo referente a las pizzas. Cobran servicio de mesa,$3; fallan un poco en el servicio.No es de mis pizzerías favoritas."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianita_J", 
      "text": "Muy rica la comida, especialmente las empanadas, que son fritas pero no pesadas ni aceitosas. Excelente la atención del mozo, muy atento. Si bien el lugar es chico, no es incomodo."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andresz78", 
      "text": "Grandes recuerdos de los inmortales. Quizás ha perdido la magia de hace años, pero sigue pagando. Clásico de Buenos Aires. Cerveza y pizza. Se le pueden hacer críticas, como se lee, pero qué injustas. Lugar donde habita la felicidad."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bautistoe", 
      "text": "La pizza sigue siendo buena, respestando la calidad de las materias primas. Recomiendo la de jamon y morrones."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "Fui varias veces y tienen muy buenas pizzas y excelentes empanadas, lugar tipico de buenos aires para visitar de vez en cuando"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nico20", 
      "text": "Pizzería típica de Buenos Aires, que uno no puede dejar de visitar.\r\nEl lugar es antiguo, pero tiene ese no se que...que me produce ese que se yo...\r\nTípico lugar antiguo de la Avenida corrientes.\r\nLa pizza es bastante rica, y la faina también.Sin ser nada del otro mundo.\r\nHay que ir...volveré."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "Un lugar que todo argentino debe conocer, al menos por su tradición. La pizza es muy buena, y la masa sigue teniendo un sabor y una textura muy personal que las hace únicas. La atención es sobria, hecha por mozos de profesión. Dos o tres veces al año hay que ir. 9 puntos."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Sin dejar de ser un lugar tradicional, ha bajado bastante la calidad tanto de la comida como de la atención."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Los Inmortales es un lugar tradicional donde se pueden comer buenas pizzas y comidas rápidas.Como todos estos lugares que encierran un pedacito de historia, no se puede dejar de conocer."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "buenas pizzas y empanadas, atencion desganada y insipiente\r\ncreo que se existen mejores lugares por menos precio, con ambiente mas lindo y con mejor atencion, no vuelvo"
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "la pizza es excelente, quizás bajó un poco la calidad comparada con lo que era antes, pero sigue siendo muy rica. la atención y el ambiente no son muy buenos."
    }, 
    {
      "date": "25 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brgelectricidad", 
      "text": "Muy buena opcion para el mediodia, menu ejecutivo muy completo por $23, muy buena atención y platos muy buenos. Recomendable"
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Los Inmortales tuvo su momento y ya pasó,sólo queda el recuerdo que nos acerca al lugar.Si bien la atención de los mozos es buena,la proximidad de las mesas hace de este restaurante un lugar incomodo para charlar .La pizza no es apta para nostálgicos."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "onlymar", 
      "text": "La atención fue buena, el lugar bien ambientado aunque un poco incómodo. La pizza de palmitos era muy rica pero sencilla. Nada especial. Hemos comido mejores en lugares menos famosos."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "willytuner", 
      "text": "Vale la pena por ser un lugar historico, la pizza a la piedra es buena, sin llegar a excelente. Demasiada gente y poco espacio para el lugar."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "florsi", 
      "text": "Fuimos 3 y pedimos una pizza grande napolitana. Luego de esperar más de 20 minutos trajeron una muzarela. Escuchamos que en otras mesas también equivocaron el pedido. Hay demasiadas mesas en un espacio que termina siendo insuficiente. No da para quedarse a conversar ni nada por el estilo, es para comer y salir rápido del lugar. Hay mucho ruido y la atención, si bien es amable, no es muy cuidadosa. La pizza estaba rica."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulstanley", 
      "text": "Coincido con otros comentarios. La Pizza es rica, pero nada del otro mundo. La atención zafa, el ambiente es pretencioso. \r\nNo te perdés de nada, no vayás: hay mejores."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ariad", 
      "text": "La pizza era un tanto gomosa y aceitosa.\r\nEl lugar es reducido."
    }, 
    {
      "date": "4 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablisymeli", 
      "text": "Pizza buena, nada del otro mundo. Los precios son iguales que sus competencia, quizá un poquito más caros y más en la bebida ya que no se puede tomar cerveza de litro, jarra o tres cuartos, sólo te venden por chop entonces te sale un poco más caro. Si no van, no pierden nada. Hay mejores."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La clásica pizza de Buenos Aires, aunque no con la misma calidad de antes. \r\nMantiene el espíritu (y sus mozos, los cuales parecen conservados en formol). Muy rica pizza. Un lindo lugar en Buenos Aires."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Tradicional pizzería porteña sin mayores pretensiones. Cumplen con su cometido."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariush", 
      "text": "La pizza es muy buena. El local es bastante incómodo. Los mozos son muy amables."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Muy buena pizza."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Muy bueno y abundante.\r\nPizzas insuperables.\r\nUna sola cosa para criticar: vendría bien una actualización de la carta."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "La pizza es muy buena, de las mejores que comí. \r\nMasa finita, la de anchoas está bien hecha. La atención podría mejorar, el ambiente es chico y te puede tocar una mesa muy cerca de otra. \r\nPara ir después del teatro bien tarde."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "Me gustó. Fui con algún viejo prejuicio, pero debí rectificarme. La pizza muy bien hecha y a punto. No light, como debe ser.\r\nEl servicio adecuado y un detalle importante: manteles blancos, vasos y cubiertos limpios. Ademas calma en los mozos.\r\nEl ambiente es más tranquilo con respecto a otras pizzerias de la zona. Se puede conversar.\r\nQuizas tiene demasiada luz blanca (desluce el color de la pizza)."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Se quedaron con la fama y el nombre y la clientela de turistas, pero la pizza resultó ser nada fuera de lo común y cara."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coquito2010", 
      "text": "la pizza es muy rica, te matan con el servicio de mesa y la bebida\r\nno tienen cerveza quilmes, ni botellas de ninguna, encarece el precio\r\nhay mucha gente y el lugar es chico"
    }, 
    {
      "date": "6 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fabbar1", 
      "text": "EL lugar es muy tradicional, pero seguramente habrá conocido tiempos mejores que yo no viví. \r\nPizza a la piedra sin nada para recordar."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JORGEBP", 
      "text": "Para ir despues de un espectáculo en la calle Corrientes. Fui con mi familia y  es una buena alternativa.Para los que les gusta la pizza a la piedra, distintos gustos bastante buenos ( Caprese, napolitana y fugazzeta con jamón muy buenos). Volveré cuando ande por ahí."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cositarrica", 
      "text": "Como siempre, excelente. Esta vez probamos la pizza de mozzarella, panceta y aceitunas, perfecta, sin exceso de sal. Muy buenas también las empanadas de carne. El local de Paraná al 1200 es agradable y las mesas no están demasiado juntas. El servicio absolutamente profesional."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nakalas", 
      "text": "Excelente Pizza, impecable todos los locales, el ambiente increible, la atencion muy buena siempre nunca dieron que hablar, los mozos siempre correctos y atentos.\r\nDe la pizza no se puede dar otro consejo que \"anda y probala\". En todas sus variedades siempre cumplieron las expectativas.\r\nPara arrancar no dejes pasar la empanada de carne, sin palabras ..."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natalia2506", 
      "text": "La mejor pizza de Buenos Aires y lo mejor: nunca falla.  Masa finita, muy buena salsa de tomate.  El lugar es estrecho, pero es típicamente \"calle Corrientes\"."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "beracha", 
      "text": "Para mi sigue siendo excelente y uno de esos lugares que nos llevan a otros tiempos. Me encanta, ademas de la pizza, ver las fotos antiguas."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fidelito", 
      "text": "Para mi la mejor pizza de Buenos Aires. Me encanta la napolitana con ajo y la de provolone. Muy buena atencion con mozos que parecen de toda la vida. Imperdibles las empanadas souflee."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noelmaria", 
      "text": "Nunca me defrauda. La pizza sigue muy rica, las empanadas son deliciosas y muy buena atencion de mozos de toda la vida."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "una de las mejores empanadas de buenos aires, en mi opinion. lo unico malo del lugar es que se llena de gene y no hay mucho espacio entre las mesas"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiofarias", 
      "text": "Fuivarias veces y es un placer. Muy rica pizza a la piedra, muy buena atencion de mozos de toda la vida."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "iva_g7", 
      "text": "Muy buena la calidad de la pizza, creo que es una de las mejores que he comido. La atención es normal para una pizzería (no se requiere mucha), pero el lugar es muy chico, mesas chicas, apretadas... buena opción de comprar pizza \"para llevar a casa\""
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Excelente la pizza, una de las mejores de buenos aires."
    }
  ]
}