{
  "malos": [
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hipercandombe", 
      "text": "Realmente fui alli porque hay muy pocos lugares abiertos por la zona. La pizza no es nada del otro mundo (siempre mejor que una sibarita) pero realmente esperaba más. El lugar es re-canchero, tiene tarjetas y un plasma. Es Tourist-friendly y pendex-frendly...pero no vale la pena salir de la comodidad del dormitorio un domingo con un buen delivery alcanzaría para vencer en precio calidad y rapidez a lo ofrecido por Tonno."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "es un lugar re tranqui.. la ambientacion no es lo mas pero esta todo limpio.. las pastas que tienen son de la juvenil por lo que los ravioles que comi estaban ricos. el pan de pizza que te traen es lo mas! atencion correcta, con buena onda."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mathiux", 
      "text": "No es un lugar del otro mundo. Mesas un poco chicas para 2 personas (si pedis la pizza). Pedí con mi esposa una mini picada que venía queso y salame, para luego pedir la Pizza a los 4 quesos (rica pero nada del otro mundo.) Con las gaseosas gastamos $80 (precio muy acorde a la calidad y ambiente, y barato estando en la zona de palermo). \r\nNo es un lugar que me inspire volver rápidamente, pero si lo anotaré entre los que no me defraudaron. Una sola camarera eso si, aunque no tardó nada en traernos la comida."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Muy bueno el pan de pizza, muy buenas las pastas y los sandwiches.\r\nEl ambiente no es del otro mundo pero se come bárbaro. Asi de sencillo!!!!"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ChangosMind", 
      "text": "Suelo ir, ya que es una buena opción para salir del paso por Palermo, no muy concurrida y con precios dentro de lo normal para lo que es la zona. La atención siempre fue un rasgo más que alentador del lugar, que tiene platos sencillos: pizzas, empanadas y calzones, que están bien elaborados y recargados. Un detalle importante, si se tiene en cuenta que otros locales escatiman en recursos. Jamás probé los postres, asi que no puedo opinar al respecto. Si van al mediodía, recomiendo el licuado de naranja y pomelo, con un tostado de jamón y queso."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Feib", 
      "text": "Mi experiencia gastronomica anterior (era asiduo concurrente) se disolvio cuando hoy 25/02 no aceptaron ofrecerme la promo desayuno 20 minutos despues de haberse vencido el horario formal para la misma.\r\nLa falta total de flexibilidad fue motivo de decepcion e impactó rotundamente en la calidad de servicio por mí percibida. No volveré."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corazoncontento", 
      "text": "Es un excelente lugar. Las pizzas son variadas y riquísimas. El pan es imposible no comerlo, el mousse de chcolate imperdible y si estás a dieta la ensalada de salmón que hacen es un consuelo más que aceptable!\r\nLo único es que las mesas son chicas y hay poco lugar. Pero vale la pena totalmente. La atención es LA MEJOR. Las chicas son amables y rápidas. Tienen diario, un plasma enorme y mesas en la calle. Voy a seguir volviendo!!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gcalero", 
      "text": "Excelente menú ejecutivo y calidad a un precio accesible. Ambiente muy \"chic\" totalmente al nivel que debe tener un lugar en el corazón de Palermo Soho. Les recomiendo las empanadas y el \"Chicken Sandwich\""
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebre", 
      "text": "Fui por los comentarios de Pablo y realmente no me defraudó. Comí muy bien y a buen precio. Es dificil encontrar por la zona un lugar con buena onda, lleno de turistas y que no te arranquen la cabeza. Lo recomiendo. El mousse de chocolate IMPERDIBLE."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloGirola", 
      "text": "Este es un lugar que frecuento muy seguido debido a que es uno de los mejores de la zona. La comida es excelente, la pizzas de gruyere es de las mejores y las pastas y ensaladas son tambien muy buenas. la atencion es muy buena, y la gente que trabaja ahi es muy atenta. el ambiente es bueno, aunque el gusto musical a veces sorprende, igual el volumen nunca es alto. Muy recomendable."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo_girola", 
      "text": "Es una de las mejores pizzerías de Palermo, no solo por sus pizzas (la de Gruyere es increíble), sino también por sus pastas y ensaladas.\r\nLos precios son razonables, la atención es excelente y el ambiente es muy tranquilo, y tiene cierto aire intimista sin dejar de ser moderno. Si bien hay música de fondo, esta deja conversar tranquilamente. \r\nLa carta de vinos es muy completa y variada. Con respecto a los postres, si bien no tiene una gran variedad, (después de todo es una pizzería), los que tienen son muy buenos.\r\nMuy recomendable tanto para parejas como para ir en grupo."
    }
  ]
}