{
  "malos": [
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Es la peor experiencia gastronómica del último año. Todo es un desastre. La mesa de entradas frías y ensaladas es pobre y con ingredientes de baja calidad, las verduras estaban chamuscadas y los fiambres acalorados. Tampoco se pueden rescatar las entradas calientes ni la parrila, la carne vino quemada y las papas fritas nadando en aceite. El servicio es malo, por poco había que pedirle por favor al mozo para que te atienda. El ambiente también un desastre, sin aire acondicionado y cuando te vas te llevas el olor a parrilla en las prendas. Lamentable!"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ramses", 
      "text": "Es una parrilla de estilo tenedor libre que bajó muchísimo su calidad respecto de años anteriores. La mesa de ensaladas y fiambres es escasa y mediocre; las achuras ya no incluyen mollejas y lo que nos sirvieron (chorizos, chinchulines, morcillas)fue francamente impresentable. Tampoco la calidad de las carnes a las brasas fue razonable. Solo zafaron del \"incendio\" los cortes de ruedo (cordero, lechón) y la clásica provoleta. El ambiente está un poco venido a menos y el servicio es \"pálido\". Muchachos: creo que o levantan la puntería o se les va a caer la clientela."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Moro666", 
      "text": "Un verdadero desastre ...\r\nel salad bar re pobre muy poca variedad y los fiambres mejor ni acercarse.\r\nfuimos por una promocion de american express supuestamente a un buen lugar y realmente fue una muy mala experiencia.\r\nno lo recomiendo es solo para pasar un mal momento. obvio que nos fuimos sin cenar solo abonamos el vino."
    }
  ], 
  "buenos": [
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Es un retaurante de la modalidad tenedor libre. Las ensaladas se las sirve uno mismo y los platos son traidos. Conurrí un día de semana al mediodía, éramos ocho y sólo había una mesa ocupada. Durante el almuerzo solo se ocuparon unas cinco mas. La mesa de ensaladas en general normal. Algunos platos se ve que tenian cierto estacionamiento. Los platos de carnes abundantes y de buena calidad. La atención del mozo excelente, claro, solo nos tenia a nosotros como clientes. La carta de vinos no concuerda con la existencia de los mismos. Los postres, muy buenos. Fue agradable almorzar. No entiendo por que había tan poca gente, posiblemente la Costanera haya dejado de ser el polo de atracción que fuera en otro momento. En definitiva, siquiere pasar una tarde tranquila, sin movimientos ni sobresaltos, alejado del ruido, pruebe."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MemnochXXI", 
      "text": "Este lugar solía ser uno de mis favoritos hasta la última vez que fui el año pasado. Ayer lo visité nuevamente y fue una gran decepción. La excelente mesa de fríos que lo caracterizaba se convirtió en algo escaso y sin variedad. Llegamos a las 10, el lugar estaba semivacío (un viernes a la noche), y no tenían vacío, ni mollejas, cortes muy básicos para no tenerlos desde tan temprano. La mesa estaba muy sucia de tierra, pedimos que cambien el mantel y trajeron otro, también sucio. La atención, muy mala, el mozo una vez que lo llamábamos tardaba largos minutos en venir. La carne, estaba en general cruda, o muy pasada. Sólo el cordero estaba rico.\r\nEs un lugar al que volvía siempre. Después de esta experiencia, y viendo cómo bajaron la calidad, ya no está en mis planes volver."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javotv", 
      "text": "Una buena experiencia. Ambiente agradable y una excelente atencion por parte de la moza. Buen surtido en el salad bar. Las achuras estaban bien excepto las mollejas que eran pura grasa. Los cortes de carne son buenos, el cordero estaba delicioso. \r\n Los postres tambien fueron buenos excepto el tiramisu, al que le faltaba cafe y cacao."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valecb", 
      "text": "La carne es buena, cocida a punto segun el paladar del comensal. Muy buena atención. El lugar tranquilo y agradable, ideal para una cena tranquila donde se puede charlar hasta altas horas."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "El bife de chorizo estaba duro mientras que el ojo de bife era \"una manteca\". Puntos de cocción correctos. La mesa de fiambres es una tentación. Los laureles para el mozo \"Raúl\", que nos atendió prontamente y con toda la buena voluntad del mundo."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rahski", 
      "text": "Solía ser mi restaurante preferido considerando calidad/atención/precios. Solían servir una copa de champagne al final de la comida.\r\nAnoche fuimos tres parejas. Nos encontramos con la novedad de que ya no incluyen provoleta. Las mollejas podría decirse que eran grasa pura. Cuando pedí que trajeran otras, me dijeron que no había más. Los Sorrentini di Mare (pasta hecha con tinta de calamar), no alcanzó para tres servicios, por lo que trajeron mezclados con pasta “normal”. Tira de asado a la parrilla no tenían. Cuando nos fuimos mi esposo se presentó ante el maitre/cajero y le expuso esto.  Respondió que le diría al dueño….. Ni la sombra a lo que era hasta hace unos meses."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mr_Petersen", 
      "text": "No es la primera vez que voy. De los \"tenedores libres\" es en el que mas a gusto me encuentro. Buen ambiente y buena comida. La antención ha sido siempre muy buena."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "almirante", 
      "text": "La comida en general fue muy buena, faltó reponer adecuadamente las bandejas de fiambres con libre disposición. \r\nHubo mucha demanda el lunes feriado, quizás esa puede ser la razón de la falta."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Larschafi", 
      "text": "La comida está muy lejos de ser excelente. Precio $32 (viernes a la noche). \r\nAceptable carta de vinos."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mgf", 
      "text": "El ambiente igual que la comida es bueno, el servicio es pésimo, traen la comida fría luego de una espera considerable.\r\nPrecios accesibles."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Chardenal", 
      "text": "El asado al asador es bueno al igual que el cerdo. \r\nPero despues de haber ido varias veces me he encontrado con carnes previamente hervidas y despues cocinadas, que es horrible. \r\nSi uno busca calidad no lo recomiendo en lo más mínimo."
    }, 
    {
      "date": "18 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabireca", 
      "text": "El lugar está lindo sin embargo:\r\nLa comida esa noche estaba fría. \r\nLuego pasamos un domingo a la noche y no entramos porque el asador estaba vacío a las 21:00 hs."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arum", 
      "text": "El ambiente es agradable, amplio y cómodo y la atención del personal es impecable. La calidad de la carne y demás alimentos es de primera. Merece una especial felicitación por su dedicación, la persona a cargo del asador que desde antes de las 8 de la mañana comienza a preparar las carnes para el asador a fin de que lleguen a la mesa en su punto justo, tierna y sabrosa."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charly1101", 
      "text": "Muy buen ambiente."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El5Loco", 
      "text": "Llegué temprano, habia poca comida, o sea no tuve mucha elección, pero lo que comí realmente estaba bien hecho, el mozo se llevo los premios, muy buena onda."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gonvar", 
      "text": "Somos una pareja de venezuela que quedamos encantados con la atención y la excelente calidad de sus carnes."
    }, 
    {
      "date": "17 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristina2", 
      "text": "Todo es muy bueno y a un precio razonable. Sé que los sábados a la noche es más caro pero tampoco es excesivo.\r\nRecomendable."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mahuarte", 
      "text": "Muy recomendable. Un lugar muy agradable para una cena distendida en pareja o entre amigos. La atención es muy esmerada y la parrilla para no perdersela. Recomendación, tomenlo con calma para poder disfrutar de todo lo que ofrecen. No se lo pierdan."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ciberduck", 
      "text": "El sistema es Excelente. Especialmente para Grupos. Las entradas estan Ok. Pero El asado es MUY recomendable. La atencion no se destaca. Pero la relacion costo beneficio es muy buena."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgegra", 
      "text": "Excelente lugar y cocina."
    }
  ]
}