{
  "malos": [
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Paella", 
      "text": "La paella resulto sopa de arroz con marscos y la trucha que debia ser natural estaba cubierta con una abundante salsa de tomates.\r\nEl lugar es muu ruidoso en una mesa de cuatro los de la diagonal no pueden conversar faltan paneles acusticos"
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zuita", 
      "text": "Me estafaron. \r\nFui a cenar a las 22:30 hs de un sábado con mi esposa, pedí unos mejillones, luego unas gambas (ambos platos mínimos) y cuando pedí unos calamarettis a la lionese, el mozo me dice \"tardan unos 20 minutos\". \r\nLe digo que igual los traiga, consulta en la caja y me dice \"lo que pasa es que la cocinera se enfermó y tuvimos que cerrar la cocina\"  ergo... ¡Primero me mintió, luego me mintió más! \r\nIndignado pido la cuenta, $74, los que me cobraron sin verguenza alguna, pedido de disculpas, invitación de cafe o intento alguno de remediar tamaña falta de respeto por el cliente. \r\nEn fin, tengo 45 años y salgo a cenar todos los fines de semana, es la primera vez que me ocurre algo así. Es una verguenza."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TimiReina", 
      "text": "La comida es riquísima y se nota que el pescado es fresco (el dueño es el dueño de la pescadería de la zona). Sin embargo me parecieron caros los platos, gastamos entre 2 personas $320 sin vino y con dos platos y una entrada solamente, sin postre. Las gambas al ajillo estaban riquísimas pero salían $100 siendo que en La Goleta tenes la misma o mejor calidad y esa entrada sale $55. Los platos riquísimos pero a comparación de otros lugares, como La Goleta en Tigre, donde gasté $300 entre 3 con postre, cafe, entradas y platos, es caro. Al estar en una zona residencial de san isidro pagas la zona."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OLIUCANIT", 
      "text": "Muy bueno, es una onda bodegón Marplatense. Muy recomendable"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "Agradable restaurant para comer pescados y mariscos de gran calidad en Martínez. El lugar es pequeño por lo que conviene reservar mesa, la atención es muy buena y la comida mejor aún. Recomendables las rabas, los ravioles de salmón y el arroz con mariscos. Hasta el postre (mouse de chocolate) fue una grata sorpresa. Podrían mejorar la carta de vinos. Lo recomiendo."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "astor", 
      "text": "Un excelente lugar para comer pescado y mariscos, sin pretender vender comida de autor, venden comida rica y fresca. El ambiente suele ser un poco ruidoso, pero nada que impida una charla amable en la cena. La atención fue buena. Me sentí muy cómodo y recibí a cambio de lo abonado mucho más de lo que esperaba en calidad y cantidad"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ilbano", 
      "text": "Esta bueno para parejas. La comida esta muy buena. Son porciones grandes, hay que pedir 1/2 porcion para una sola persona. La ambientacion es acogedora. La decoracion me gusto. El lugar es un chico y las mesas estan muy encimadas. El baño estaba limpio. La atencion fue regular, porque tardaron mucho en atendernos al principio. Es que el lugar estaba lleno de gente. Se recomienda llamar a reservar."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Uno de los pocos restaurantes de la zona norte, con especialidad en pescados y mariscos. El lugar es pequeño. La comida y la atencion es muy buena. Conviene reservar.Los precios son algo excesivos."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lolah", 
      "text": "La entrada de fritanga o fritata (como la llamen), fue buena pero ninguna maravilla. En cuanto a los platos principales, el lenguado nadaba en manteca y la trucha estaba totalmente tapada por el relleno y la salsa."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florfruti", 
      "text": "Siempre que queremos comer mariscos de buena calidad no dudamos en venir a Don José . Materia prima de primera calidad, la atencion es excelente y el ambiente es muy lindo . Lo recomiendo"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachomax", 
      "text": "Fuimos por los buenos comentarios que vimos en la guía Oleo y debo decir que no nos decepcionó. Excelente la brochette de langostinos y las rabas que pedimos, linda ambientación que nada tiene que ver con un bodegón como vi en algún comentario, los precios son algo elevados pero vale la pena ir si se está buscando comer buenos pescados y mariscos."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mils", 
      "text": "Conocemos el restaurant porque somos de la zona. Los dueños tienen pescaderias por lo que todo es super fresco. Platos exquisitos y abundantes. No es caro por la calidad. Fines de semana, reservar. Las chicas que atienden, simpatiquisimas! Siempre vuelvo"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aliciacristina", 
      "text": "festejamos un cumpleaños, y la comida es buenísima, lo pasamos muy bien, es para recomendar !!"
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Princess2011", 
      "text": "Los platos super calientes y se nota que los pescados son frescos lo unico que no nos gusto fue el arroz con mariscos le faltaba algo no se que...pero el resto super recomendable y la atencion buena."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bubo", 
      "text": "Muy buen lugar para disfrutar de la comida española, muy buena atencion en tiodo momento, el manejo es familiar, una hermana atienda las mesas (hay otros mozos), otra hermana y un hermano se ocupan de la cocina, hay mucha dedicacion hacia el cliente, vale la pena ir y sobre todo volver"
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PaulaDeCaro", 
      "text": "Es un lugar tradicional en Martínez donde se puede comer pesacados y mariscos de excelente calidad. La atención es de restaurant de barrio donde a los vecinos se los atiende de parabienes. Voy muy seguido en familia. Un lugar para disfrutar sintiéndose en casa."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galleguito", 
      "text": "Es un buen lugar para hacer una cena o comida especial. La comida es muy buena, así como la atención. El problema del espacio reducido entre mesas ya se está subsanando con una ampliación del local. Absolutamente recomendable por la calidad de los platos y el ambiente."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Excelente como siempre. El lugar es muy pequeño pero agradable. \r\nEl servicio correcto. Ahora dan turnos. Siempre volvemos."
    }, 
    {
      "date": "20 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "almirante", 
      "text": "Excelente comida muy bien preparada y abundante."
    }, 
    {
      "date": "29 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille_4", 
      "text": "La comida es muy buena, al igual que la atención, lástima que el lugar es muy pequeño (o hay demasiadas mesas). Aconsejable reservar."
    }
  ]
}