{
  "malos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quito", 
      "text": "Fuimos 4 personas mayores, y dos niños , 2 años y 5 años.\r\nPagamos $ 700,=\r\nComimos 1 porcion de chinchulines, 1de asado, riñones,provoleta,asado,ensalada,\r\nLo peor de todo dejan fumar, al preguntarle al mozo porque lo permitian nos contesto . ( que le voy  hacer)"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "totof", 
      "text": "Elegimos chinchulines de vaca faltando los de chivitos. No estaban bien cocidos, rosado a dentro con jugo. El tiempo que lo recalentan, nos llevan la entrana ( 80 pesos) y el bife con lomo. la entrana cocinada toda dura y mi bife cocido de un lado y jugos del otro"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pauambro", 
      "text": "La comida llegó fría, además dejan que la gente fume ahí adentro y contamina la experiencia de una buena comida. El gerente es irrespetuoso y así también muchos de los mozos. La experiencia en general fue mala, y la comida nada sorprendente."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alejandradepaler", 
      "text": "No me gustó PARA NADA. Fui Domingo mediodía. Muy poca gente. Mozo, regular. Por supuesto, como fuimos a una PARRILLA, pedimos Asado de tira. Duro. Encima costó $90  la porción!  chinchulines. Eran de los trenzados, los más ordinarios. Estaban medio crudos,  gomosos. Para el postre, se les había acabado la crema: un Domingo al mediodía, como a las 2 de la tarde!! No nos dijeron nada. A los 20 min. viene el mozo con la crema y dice: Recién batida!  Anda!! Esta es la famosa La Raya! Fuimos 2 per\r\nsonas, tomamos 1 vino tipo de la casa, chiquito. Ni por cerca $ 89.- Gstamos aprox. $ 330.-  Hace 30a"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mapusche", 
      "text": "Lo conocí cuando estaba en Avellaneda en 1964, lo seguí hasta la actualidad. Siempre se comiò muy bien.Fuimos a comer 6 personas. Pedimos una porción de asado con punto pasado, llegó durìsimo y mujiendo y tuve que pedir medio lomo para mi esposa porque resultó incomible. Dos de mis amigos compartieron un bife de chorizo que solicitaron a punto, vino quemado por fuera y muy crudo por dentro. Resultado final: comimos muy caro y mal. Había muy poca gente. Si no pegan  un viraje el ùnico  que ira será  Pagani por canje."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "josepino", 
      "text": "Siempre quise ir a La Raya, y espere una ocasion especial.\r\nDecepcion total, carne dura y carbonizada por un lado, porcion minuscula, y para colmo se salio el tapon de la botella de chimichurri inundando el plato, el mozo solicito lo cambió, el plato! Eso si limpió el bife del exceso de condimento.\r\nOtra perla, es el unico resaurant de la Capital Federal que se permite fumar con anuencia del dueño.\r\nCuando se lo remarqué, se disculpo aduciendo que, como tenía muchos clientes de antes, nadie le hace caso.(???), pero que arma las mesas en el local de manera tal que los que fumen no molesten..."
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Zaqwsxcde", 
      "text": "Los chorizos ricos, la ensalada como de muestra para un bebé por la cantidad, la carne en particular estaba pasada de punto y era dura como una piedra, no sé si tendrá algo que ver el conflicto con el campo y que no hayan conseguido carne buena, pero en todo caso resultó muy caro para la comida que dan, y eso se hace obvio porque un sábado a las 22.30 estaba semivacío mientras que de los demás restaurantes nos tuvimos que ir porque la espera mínima era de media hora. Creo que ésa fue la única ventaja: encontrar lugar como para elegir mesa. Un amigo opina que eso no es poco decir un sábado."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noradebartolo", 
      "text": "No es un restaurante del otro mundo por lo que no justifica los precios. La carne no es de exportación y bastante grasosa. Los puntos de cocción parecen desconocidos salvo que guste la carne cruda. Insisto se les va la mano con el precio porque ni el lugar ni la calidad de la comida lo justifican."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andoni", 
      "text": "Pedí un bife de chorizo con puré de calabaza y agua para tomar.\r\nLa carne a punto, justa, muy bien. La porción de puré algo escasa. El servicio de cubierto es caro. De postre comí una tortilla de manzana quemada al rhum, excelente. En conclusión, un lugar para comer buena carne donde no te vas a ir decepcionado. De todos modos es para ir una vez c/tanto."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Una parrilla a la antigua, nada más ni nada menos. El clásico restaurant con decoración avejentada, una lista casi fija de habitués, mozos serviciales y un menú con parrilla, básicas pastas, minutas, y de postre panqueques, helado y flan. Exactamente eso.\r\nNo volvería, pero sé que los fumadores valoran el hecho de que se pueda fumar adentro sin problemas."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Ambiente clásico. Respecto a la comida la carne bien asada, buena la guarnición, pero caro el cubierto por ser que la panera carece de variación de panes y solo es servido con dos rulos de manteca, cuando por ese precio podría tener una variante de paté o algún queso saborizado. Buena la atención ."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elmate", 
      "text": "Realmente esta vez me decepcionò, las achuras salvo los riñones pasados de cocciòn a quemados (mollejas y chinchulines de cordero) y esto ùltimo la porciòn a $ 43,00 cuando la misma son seis (06) chichulines es un espanto; tomando un vino Estiba I Malbec de $ 30,00 abonar por tres (03) personas $ 290,00 realmente es un horror.\r\nNo vulevo mas."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cucuru", 
      "text": "Volví después de muchos años y disfruté de una buena comida. La tortilla y el chorizo mariposa estaban muy buenos. La carne, nada del otro mundo pero sabrosa. El mozo (de los de antes) nos atendió muy bien. Solamente nos sorprendió que nos recomendara no pedir la morcilla porque estaba \"demasiado picante\"."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lagordi", 
      "text": "Un lugar clasico, se nota, todos eran habitues.  Muy buena la carne y muy bien cocinada, igual que las rabas."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carolina73", 
      "text": "Parece un clásico restaurante de los años 80. Me hizo acordar a cuando era chica e iba a comer con mis padres. Lo pasamos muy bien. Había pasado por la puerta mil veces y no me invitaba pero finalmente me animé y la sorpresa fue grata. Los mozos le ponen buena onda y la comida no es sofisticada pero cumple con las expectativas. Definitivamente lo repetiría. La entraña estaba espectacular y el precio de los vinos era muy lógico. La tortilla tabién estaba fabulosa. Lo único malo, no tienen estacionamiento de noche!!!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TACHAMI", 
      "text": "la parrilla no descolla,pero cumple y tienen muy buena atencion.la ambientacion se quedo un poco en el tiempo."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pbuceta", 
      "text": "Buena variedad en parrilla.\r\nMuy recomendables los riñones y las mollejas (memorables!!). En cambio la carne propiamente dicha no es nada del otro mundo (normal).\r\nEl ambiente y la atención es standard aunque los precios son bastante elevados."
    }, 
    {
      "date": "7 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mr_colmillo", 
      "text": "Ya no era como antes. Iba mucho cuando estaba en Boedo. Cuando empecé a ir en Ortiz de Campo, empezó a bajar, principalmente, la calidad de la carne. Ya no era lo mismo. Lo suplanté por otra parrilla.  Mantiene los precios pero no la calidad. No lo recomiendo."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colores", 
      "text": "Es un clásico y debe ser entendido como tal. Quizás no conserva la calidad y la atención de hace unos años, pero sigue siendo un lugar que uno debe ir, al menos, una vez. Se nota que tienen una clientela habitual que es la privilegiada. De todas formas, es un lugar recomendable para comer un poco de carne aunque la oferta gastronómica en Buenos Aires creció mucho en los últimos años."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GachiMar", 
      "text": "El restaurante debe replantearse la ecuación calidad/precio. Tiene mozos que no brindan la atención y el servicio, así como tampoco la calidad y cantidad en las porciones servidas por un restaurante de precios como estos. La ambientación es buena."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fabra", 
      "text": "Hace muchos años que no iba a La Raya. Solía ir de chico cuando estaban a unas cuadras de Boedo. \r\nMe quedo con mis recuerdos. Las mollejas estaban pasadas y tostadas y los bocadillos no son los de antes. \r\nLa entraña no era nada del otro mundo. \r\nHoy en día, prefiero otras parrillas."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rodolfop", 
      "text": "La comida más o menos, tardó años en traerla, carísimo y escaso."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macedonio", 
      "text": "Es un sitio deprimente, donde los platos son sencillamente comida y sin el menor interés."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Excelente parrilla. Iba con mi papá en los '90 y cuando volví con mi esposo, en la comida no me decepciono. Los camareros atienden como en las mejores epocas, la carne sigue siendo excelente, las mollejas son un manjar. Todo se mantuvo igual ¿Lo malo? Los baños y los habitués futbolistas también perduraron sin cambios."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Gonzalomas3", 
      "text": "Lugar habitual del Coco, Mostaza, Pagani, etc... Se come muy bien, pero es un poco salado en precio. Para ir una vez cada tanto, es una muy grata experiencia... lo único negativo es que te vas con un olor a cigarro terrible!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naluticas", 
      "text": "Es una parrilla excelente, con un ambiente muy agradable y acogedor.\r\nLos mozos son muy respetuosos y su atencion es muy buena, son como los de antes..\r\nLo que recomineod son los chinchulines de chivito, riquisimosssssssss.\r\nLo que no me gusto, es el baño.. podrian remodelarlo."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juacol", 
      "text": "Muy buena la carne, no falla nunca. Hace diez años que voy, jamás comí carne mala. El punto siempre en el que lo pedís."
    }, 
    {
      "date": "12 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juaco", 
      "text": "Las carnes son excelentes, voy hace ocho años y jamás comí carne mala. Los mozos tienen experiencia."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabsanch", 
      "text": "Excelente parrilla, buenísimos los chinchulines de cordero. Muy buena la atención. Ambiente tranquilo."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leturque", 
      "text": "Conozco este restaurante/parrilla desde que atendían en la calle Pavón.\r\nSiempre que lo visité lo consideré lo mejor que hay en carnes a lo que se le suma su atención y ambiente. \r\nConocí al abuelo, al padre y a quién ahora atiende, con la calidad que siempre los destacó."
    }, 
    {
      "date": "23 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ditrel_a", 
      "text": "Abundantes porciones y muy amable atención."
    }, 
    {
      "date": "21 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sarah_kennard", 
      "text": "Es un restaurant de barrio MUY lindo y amistoso. Es un placer ir ahi, uno se siente como en casa."
    }
  ]
}