{
  "malos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PatoFarias", 
      "text": "muy pobre el Salad Bar. Y eso de que no se puede compartir un plato porque el Salad Bar sale $38 cuando solo tiene verduras."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "intocable", 
      "text": "hoy pedimos vacio, lomo y ojo de bife y nada tenia gusto, carne desabrida y bastante dura. Mal hecha. Tratandose de una parrilla ....."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alescha", 
      "text": "Sincermente, volví despues de bastante tiempo y no comí nada rico. Toda, la carne y las achuras..no tenían sabor, las achuras, parecian apenas hervidas y la carne (tira, entraña), cero sabor. El salad bar, muchísimo q desear, parecía los restaurant chinos de precio fijo."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "apolonline", 
      "text": "Hacía bastante que no iba porque en las últimas ocasiones no me había convencido del todo, y además, siempre había demasiada espera. El 1/5, como salí un tanto tarde y no ví tanto aglutinamiento, decidí recalar ahí.Craso error...  El salad bar sigue siendo pobretón. La provoleta zafaba. Pedí asado($59) y entraña($48) jugosos, y me los trajeron MUY cocidos, además de que la carne era dura y desabrida. También pedí bondiola de cerdo ,a punto, y vino CRUDA en el centro...la mandé de vuelta y luego la trajeron recocida. Servicio regular, ambiente ídem. Está a años luz de la sucursal de Pilar..."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "winner", 
      "text": "Ya no es como antes. La atención no se preocupa de los clientes, te tiran los platos en la mesa. El salad bar no me pareció muy fresco en algunas variedades. Huele bastante a grasa y parrilla dentro del local."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "buceador1973", 
      "text": "El lugar, la atencion y demas fue correcto pero la carne, lo que se supone que es el fuerte de la parrilla... un desastre. Equivocado el punto de cocción en los platos ( uno vino totalmente crudo) y el sabor de la misma estaba ausente en todos los cortes que pedimos en la mesa.Sinceramente para NO VOLVER por carne ahi"
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "Ya habia concurrido anteriormente a este restaurante, y no me habia convencido. Pero soy de la zona; y al pasar habitualmente por el lugar, y ver que el local esta siempre lleno, decidi darme una segunda oportunidad. Definitivamente, no me gusta este restaurante. La calidad de la carne no me es de las mejores, y no respetan el tiempo de coccion. los precios son altisimos, a pesar de que el valor de los platos incluye el acceso al salad bar. Las mozas atienden muy displicentemente.Realmente es un misterio para mi porque este lugar este siempre habitualmente lleno"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "e_g_l", 
      "text": "bajo mucho la calidad."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablius", 
      "text": "Tardaron mucho en traer la comida. La cocción de la carne era la opuesta a la que pedimos. La atención podría ser bastante mejor."
    }, 
    {
      "date": "17 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "TitiHenry", 
      "text": "La carne ha empeorado notablemente y los puntos de cocción son lamentables. \r\nLas mozas pusieron su mejor voluntad."
    }, 
    {
      "date": "27 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "raulalluti", 
      "text": "Es increíble como lo que antes funcionaba muy bien, los dueños se empecinan en destruir. Antes tanto el servicio como la comida eran muy buenos. Ahora, la carne es casi incomible y las camareras que eran parte de un enorme servicio son muchas nuevas y bastante inexpertas. \r\nUna verdadera lástima."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dulcamara", 
      "text": "Muchas veces fui al de Pilar y al de San Isidro, por la razón de su fácil acceso, un ambiente natural, no hay que esperar mucho; pero la relación precio calidad siempre estuvo en el límite. Hoy ya es caro por lo que brinda y sobre todo ese sistema de ensalada, que nunca se sabe concretamente si esta incluida o no; al final siempre hay que pagarla, muchas veces sin siquiera utilizarla, este despropósito termina en un trago amargo o en una discusión no deseada, a la hora de la cuenta. Me cansó"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fue una buena experiencia. El ambiente agradable, estaba lleno pero se podía charlar tranquilamente. La atención fue buena, rápida y cordial. La comida nos gustó. Buenas mollejas, porción abundante, crocantes, bien preparadas. buenas pastas también. La mesa de ensaladas normal, con los prodúctos tipicos de salad bar incluido con un plato principal. Pero con una buena opción de salsas y condimentos para agregarle. El precio un tanto elevado. Los principales están todos encima de $50, el salad bar solo $38, cobran $10 de cubierto ¿? y $16 por un agua o gaseosa. Precio promeidio para arriba."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Redax", 
      "text": "La comida sobrosa. El servicio muy rápido, la moza bien aunque algo impersonal. El lugar es ideal para conversar ya que cuidan la acustica del salón.  Ampliaría más la carta de vinos, aunque no está mal. Lo recomiendo."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "myrdior", 
      "text": "Fuimos hoy al mediodía, se come muy bien, comi una pamplona pollo que estaba bárbara, mis amigos pidieron ravioles con salsa del bosque que estaban buenísimos, los postres riquísimos, el flan es casero y un volcán de chocolate espectacular.Lo único que tengo que decir que la moza nos atendió muy apurada, recién estábamos empezando con la mesa de ensaladas cuando nos vino a preguntar por el segundo plato, se la veía muy acelerada.."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lo que más me gustó del restaurante es el ambiente y la decoración. Yo comí una pamplona de pollo rellena de panceta y aceitunas negras y verdes que estaba muy rica. Tiene salad bar libre. Cobran 10 pesos de servicio de mesa inclusive al mediodía. Servicio correcto. Para darse el gusto de vez en cuando."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pascales", 
      "text": "Muy mal la gerencia. La carne estuvo bien. Empecé bien, en el estacionamiento se esmeraron. Fallas:1)Pocos menús. Los quitaron antes de elegir. 2)Mal anotado. Tras largo detalle de cómo quería 2 lomos vino cualquier otra carne. 3)Salad bar paupérrima. Palmito,ananá, nunca existieron, caprese no reponìan, choclo ¿en mazorca? Aceto diluído, Aceitunas 0 sin gusto. 4)La cuenta tardó 40 minutos x reloj. Protestamos y vino errónea. 5)La gerente se apersonó agresivamente. Sin disculpas. 6) Inùtil explicarle que el AireAcnd. daba de lleno en 5 sillas de las 11 de la mesa. Argumentó necesidad común."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "egcalabuig", 
      "text": "Vamos una vez por mes a almorzar con cinco o seis viejos amigos compañeros de colegio. Siempre nos atendieron bien y por eso dejamos buenas propinas. Siempre comemos bien (mollejitas, riñon, provoleta de entrada y luego bife de chorizo o ojo de bife con salad bar o batatas fritas, de postre tarta de manza/pera tibia con helado de crema americana). Siempre reservamos con anterioridad sin problemas. Seguiremos volviendo a este lugar que a nosotros nos parece fantástico."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELISAG", 
      "text": "Realmente estoy muy desconforme tres dias antes de ir llame para reservar mesa y me dijeron que no lo hacian cosa que figura en la pagina ,ademas le pregunte si trabajaban con tarjeta cabal ya que a mi me la misma me efectuaba un reintegro  de $ 150 y me dijeron que si tal como tambien figuraba en la pagina y al momento de pagar me dicen que no trabajan con ella"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aincisa", 
      "text": "Trabajo en una empresa que esta muy cerca y nos resulta una opcion valida para almuerzos y cenas con clientes y ejecutivos. Pero nunca se han mostrado abiertos a armarnos una mesa especial o reservarnos un horario despues de las 13hs. Pesima atencion al cliente. Mis jefes estan indignados. Les dimos varias oportunidades pero ya desistimos. Lastima porque asi se pierden muchos clientes"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Detonador79", 
      "text": "El lugar está muy bien arreglado, y la comida nos pareció buena. Lástima la moza que nos atendió, que nos trajó un vacío y un asado muy abundantes y ambos juntos. Le pedí si podía traernos alguno de los 2 después para que no se enfríe, y en vez de asentir me dijo: \"Si lo mando a la parrila, se va a pasar\". No pude evitar tener que decirle: \"entonces me traerás otro\". No entiendo como, para estos casos, no tienen un braserito. Me pareció de muy mal gusto su comentario. Encima puso una cara y de ahí en adelante, le cambió la onda en la atencion. Todo lo demás estuvo OK, económico para la zona."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "morala", 
      "text": "No es lo que era antes, pero igualmente la comida es rica. precios regulares... salad bar escaso y simple."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NICOSERGI", 
      "text": "El lugar es espacioso.Pero las mesas estan juntas.\r\nla atencion es correcta...medio lenteja..pero era domingo y habia mucha gente y espera.deberia haber mas mozos.\r\nel salad bar bien..nada del otro mundo. pero fresco.\r\npedimos mollejas (muy buenas), tira , entraña, chorizo morcilla, matambre de cerdo. la carne muy buena..en su punto y muy tierna. traida a tiempo adecuado.\r\npedi una frapera porque el vino estaba muy tibio.me la trajeron en seguida.\r\nReserve el dia antes y mi mesa estaba esperandome. Eso es fundamental lo unico criticable es \"los juegos para chicos\"..son 2. muy chico, hay que mejorar"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Many", 
      "text": "Pedimos morcilla, chorizo y morcilla. Las porciones son generosas y las achuras muy ricas y de calidad. En cuanto a la carne, sabrosa pero no respetaron el punto de cocción ofrecido y luego pedido por nosotros. El ambiente es cordial y poco ruidoso, lo que tal vez responde a que nos ubicamos en el deck para fumadores. En cuanto al salad bar, muy variado y completo. Volveré."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Quiz", 
      "text": "Es un lugar que no falla. Buena atención, excelente salad bar y bien la comida. Dejo de ser barato para ser carito, pero son constantes con la calidad. Lo recomiendo, lo unico malo es la cantidad de gente que siempre hay. Familiar."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Estebanbarr", 
      "text": "Para comer parrilla estuvo bien nada para destacar, un poco de demora en los platos. Atención normal y el lugar es bastante clásico."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "es un lugar correcto, sin estridencias. La comida está bien, una carta acotada pero que cumple. Bien, sin deslumbrar."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SAR19", 
      "text": "Muy buena atención, excelente la carne, lo recomiendo"
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Super buena la parrilla.Muy rica, fresca y completa la salad bar.Muy buena la atención.Siempre comes rico."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "joanv29", 
      "text": "La carne estaba exquisita! Muy gente por lo tanto mucho ruido. La atencion estuvo bien. Lo recomiendo para ir a comer pero el ambiente no es agradable."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marliu", 
      "text": "Excelente parrilla. Buenas porciones, exquisitas empanadas para comenzar y carne en su punto justo. Salad bar muy completo. Para recomendar la bondiola con morron. Lo malo: el precio del cubierto, el estrecho lugar para la espera y el poco espacio entre mesas. A pesar de estas críticas, sin duda para volver."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "La comida es muy buena y la atención tambien, por lo menos un domingo por la noche. Me parecio excesivo el costo del cubierto que es de $8 y solo ofrecen una panera con una salsa de palta. Tambien me parecio demasiaso costoso el asado que estaba $44!!!!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gerard2050", 
      "text": "Me habian hablado tanto que fui. La verdad que la comida no es mala pero tampoco es de lo mejor.El ambiente es ruidoso y la vajilla es un detalle descuidado, sobre todo en las copas de vino.\r\nPrecios acordes para lo que ofrecen. Postres excelentes!!"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Buena comida y buena atención. ambiente muy ruidoso y un servicio de mesa(?) de 8 pesos por unos pocos panes comunes."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "Para un almuerzo de un domingo con los chicos muy bueno. Una parrilla clásica con todos carnes y pescado, pastas etc. Fuimos varias veces. Las ensaladas muy buenas. La salsa fileto tienen que mejorar, es muy dulce y parece industrial, tipo ketchup. La mejor tarta de manzana con helado que comí en Buenos Aires, realmente espectacular!!"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Es una parrilla clasica sin mucha innvovacion. La parrilla es excelente. Tambien muy bueno el salad bar."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pupina", 
      "text": "Fui muchas veces a este lugar, la parrilla es muy buena, las ensaladas riquisimas y muy frescas, pero al igual que otro comentario que lei, decidimos no ir más, coincido 100% que quienes reciben a la gente son muy maleducados! tratan mal, y la verdad a uno le sacan las ganas. Las mozas, son muy atentas, pero la recepción un DESASTRE! Se olvidan que nosotros somos los clientes?"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "La salad bar, muy buena,super completa, te podés servir las veces que quieras, la parrilla excelente; el pollo deshusado,vacío,el pescado, todo riquísimo; y las pastas son también muy buenas caseras.Es una opción siempre buena.Hay que esperar, pero vale.Las mozas muy amables."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Se mantiene como una buena opción para el mediodía. El salmón de primera y fresco. La trucha lo mismo. Las carnes cocidas al punto del comensal y de gran calidad. Hace una semana probé las pastas con salsa de vegetales asados y hongos y estaba riquísima. El ambiente permite conversar ya que se ha insonorizado bastante. Sigue siendo muy recomendable."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "granau", 
      "text": "Luego de casi seis años de concurrir todos los jueves a comer un grupo de cuatro amigos hemos tomado la desicion de no ir mas. Dos encargadas que no tienen la menor idea de como se maneja este negocio son las responsables de esta desicion. Perdieron una mesa de mil pesos mensuales. Es increible que vayan destruyendo un negocio exitoso por personal no capacitado.Atencion dueños ponganse las pilas y verifiquen el personal que tienen como encargados en San Isidro, les estan undiendo el negocio. N o somos clientes de paso, llevamos muchos años y vemos la caida y no por la calidad de la comida."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Llegamos temprano (4 personas)con reserva, fuimos muy bien atendidos por Erica (muy eficiente y simpática), la comida llegó toda junta en un tiempo prudencial, según lo pedido. Razonable relación precio producto; en tren de criticar algo, el ambiente se vuelve un poco ruidoso con el transcurrir del tiempo (vá mucha gente), la carta de vinos es algo corta y el salad bar está incluído en la mayoría de los platos, lo consuma o no. Los postres, correctos. Lugar recomendable !!!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leandro78", 
      "text": "Nada del otro mundo, las porciones chicas y con lo que cobran deberian venir con guarniciones, deja mucho que desear. No es lo que era hace unos años atras."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rage", 
      "text": "Me encantó el lugar, los que comieron carne dijeron que estaba espectacular. Esmerada atención. Salad Bar bastante completo. Super tranqui el ambiente. Espectacular el cheese cake, no se lo pierdan. Para volver una y otra vez."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaniM", 
      "text": "Restaurant recomendable. Las carnes son buenísimas y el salad bar también. Es un poco complicado el sistema de plato obligatorio, pero vale la pena. Muy abundantes los platos. Los postres y los vinos son baratos en relación al nivel del restaurant, muy bueno!"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carpe", 
      "text": "Muy buena atención, el salad bar es bueno, las empanadas de carne no se puede creer lo buenas que son, el tamaño XXL, las pastas y carnes excelentes, no pudimos comer postre esta vez pero los conocemos, son muy buenos. Es chico el sector de no fumadores ya estaba ocupado cuando llegamos, creo que lo deberían invertir por el salón más grande. Hay que llegar temprano."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jurguen_79", 
      "text": "Era viernes a la noche, un grupo grande y en 15 minutos estabamos sentados. La atencion era medio descuidada debido a la cantidad de gente, pero nunca senti que me moelstara el ruido ambiente. La comida muy buena, las ensaladas tambien, un lindo lugar para ir en la zona"
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Es reconocida la calidad de las carnes de este Restaurante pero quiero destacar la calidad de las ensaladas y los pescados que están al mismo nivel. Recomendable para los mediodías. Las camareras muy amables y serviciales."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Restaurant que visite muchas veces (tanto de día como de noche) y no quería dejar pasar de hacer el comentario. La carne es excelente al igual que el salad bar y los postres. La atención es bastante buena. La carta de vinos es variada y con precios accesibles. Quizás la única queja es que se llena y sin reserva en horas pico hay bastante demora. Altamente recomendable!"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoyClau", 
      "text": "Fuimos un grupo de 9 personas, todos comimos muy bien, y quedamos re contentos, la carne si no esta como la pediste, en el momento te la cambian sin chistar, muy amable y rapida la atencion, el ambiente es comfortable y hermoso, pero algo ruidoso, eso que hay paneles de aislacion de ruido en el techo...la comida les encantó a todos, a mi me pareció muy buena, excepto la trucha mediterránea que es EXCELENTE!!!, El cheesecake con salsa de frambuesas es super bien logrado. Precios mucho más que accesibles, recomendamos y volvemos."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Un lugar para seguir llendo. Comimos una bondiola, que aunque las ha habido mejores estaba buena, con salad bar, muy bueno, y un matambrito a la pizza que estaba excelente. El servicio un poco olvidadizo, pero amable."
    }, 
    {
      "date": "17 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Un entusiasmado me llevó hasta allá a comer con otro amigo que no veía hace tiempo. Lo mejor hubiese sido que pasara más tiempo para este reencuentro. Para un paladar poco exigente está bien, en mi caso hubiese preferido una fonda  de Villa Crespo o San Telmo. El ambiente es muy muy familiar pero me parece que es muy caro para ir con los chicos. El éxito de este lugar es que los que van a comer se saludan todo el tiempo porque se conocen del barrio, nada más."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BB2008", 
      "text": "Este es un lugar al que nos encanta ir. Es muy acogedor y se come muy bien. De la parrilla, usualmente pedimos bife de chorizo, matambrito tiernizado, asado de tira y son excelentes, al igual que el salad bar que es muy completo y todo super fresco. Lo que tiene de bueno es que con cada plato de parrilla el salad bar esta incluido."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "No es idéntico al de Del Viso. La parrilla está mejor. Pedimos asado (rico, abundante), bife de chorizo (alto, bien a punto) y entraña (también excelente). La ensaladas estaban muy buenas, frescas todas las verduras, y las reponian apenas se acababan. Me parece que hay menos variedad que en Del Viso. Las papas fritas fueron correctas, promedio digamos, igual que los postres y el café. \r\nLa atención no merece comentario especial, correcta y nada más. El lugar no es enorme y el día que estuvimos hizo mucho calor. Nos gustó el lugar y regresaremos en cualquier momento."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ale1973", 
      "text": "Llegamos y tardaron bastante en sentarnos, habiendo mesas disponibles. Luego de un rato nos vinieron a atender, levantaron el pedido y nos invitaron a pasar al salad. Despues de 45 minutos y cuando ya no nos entraba mas salad porque la comida no llegaba y queriamos comer, llego la comida con un punto de coccion que no era el que habiamos pedido. (Pedimos a punto y poco mas que ladraba de lo roja que estaba la carne)\r\nRealmente no se entiende porque va la gente. Ya nos habia pasado en la de Pilar y pensamos que era por el tamaño. Realmente se asemeja mas a un comedero de 4ta que a un restaurant por lo que cobran."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patagoniaarg", 
      "text": "El lugar está bien ambientado, las mesas no estan tan juntas. Buena variedad de ensaladas libres. Lamentablemente tienen la costumbre de traer la comida en fuentes de acero inoxidable, con el inconveniente de enfriarse enseguida (ya lo traen un poco frío). Con el agua del Té lo mismo, fría. Calidad de carnes regular."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Una buena opcion por zona norte. El salad bar era variado, los platos abundantes y la atencion correcta."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "La atención excelente, la comida (parrilla) la trajeron rápido y muy buena.\r\nEs como estar de vacaciones (pero como te tratan en otro pais)."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mery_26", 
      "text": "todo bien pero la atencion fue de una principiante, y segundo que nos mandaron la cuenta amablemente a escasos 5 minutos de que nos retiren los platos siendo las 16 Hs.\r\nla verdad, de cuarta."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Parrilla que atrae por su agradable ambiente, cada vez que voy me siento como si estuviera en un lugar de vacaciones; las carnes y ensaladas nivel standard sin pretensiones, servicio apenas bueno, evitar las pastas que son malísimas. Ha subido bastante de precio y ahora me parece demasiado caro por lo que ofrece; cobran 5 pesos el cubierto por casi nada a cambio. Fines de semana mucha demora sin reservar, después de años sigue amontonándose gente en la entrada y no han hecho una barra ó alguna mejora para aliviar esto; baños ínfimos y con mala limpieza."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julioasensio", 
      "text": "Voy siempre. El de Pilar tiene mejor carne que el de San Isidro, o eso parece."
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oreiro", 
      "text": "Sin dudas La Porteña es un lugar muy recomendable. Sin dudas el hecho de que este siempre lleno, no es casualidad. Obviamente, la exigencia de uno debe pasar por el tipo de lugar al que  va. La comida siempre es una garantia y sin dudas la mesa de  ensaladas es de las mejores que uno puede encontrar. El precio, ya no es tan accesible como antes, pero nada grave. La atención siempre es de correcta para arriba."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Tipico lugar familiar para quedar bien. Parrilla de primera calidad, con menú amplio y gran variedad en el salad bar que es free. La decoración es a lo \"punta del este\" y sienta muy bien por estar rodeado de verde. Las empanadas de carne son ESTUPENDAS. El precio es acorde, nada grave. Recomendado."
    }, 
    {
      "date": "22 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Carísimo para lo que es. Muy ruidoso y bastante mal educadas las mozas."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser2086", 
      "text": "Inexorablemente cayeron en la redundancia de la fama pues, la hicieron y se echaron a dormir. La atención deja muchísimo que desear, la calidad de la comida se mantiene pero a costa de sacrificar las porciones, los puntos de cocción son a gusto del parrillero. En fin, antes de volver lo voy a pensar, no es barato y el precio del cubierto me parece excesivo. Algo para elogiar, entregan factura y no la retiran de la mesa."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edudema", 
      "text": "Para nada recomendable."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "amgonzalez", 
      "text": "Demasiada tardanza. A uno de los comensales le tuvieron que cambiar el plato dos veces por traerlo equivocado. La carne regular."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carvalen", 
      "text": "Me llevó un amigo diciendo que había comido el mejor bife de chorizo del país. La verdad: una porquería. Comí mal, pedí costilla de cerdo con barbacoa y no tenía la salsa, era ketchup caro y no me gustó. No volveria. La camarera atendió muy bien, pero es un parrilla más."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Siempre lleno. \r\nTe reservan hasta las 21 hrs, después hay que tener paciencia y esperar. \r\nLa atención de las mozas deja mucho que desear. \r\nPlatos abundantes. Excelente el salad bar."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tato", 
      "text": "La comida estuvo bien, con platos abundantes. Esa es una ventaja, porque con la ensalada libre y alguna entrada más, se pueden compartir los platos principales. \r\nLa atención también es muy buena, lástima la gran espera que hay para poder sentarse. Más que aceptable."
    }, 
    {
      "date": "2 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Muy ruidoso y siempre lleno de gente, la parrilla y las ensaladas son muy buenas no así la atención de las mozas, que no dan abasto. Como para un típico almuerzo familiar, pero vayan muy temprano porque luego hay que esperar hasta una hora."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "niquitri", 
      "text": "Para ir con chicos al mediodía."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johad", 
      "text": "La atención a lo largo de los años empeoró, había un maitre que era muy atento y súper rápido (se fue a la parrila \"Aberdeen\" en el Unicenter), la mujer que está ahora se pone a charlar y las mesas se van vaciando mientras que todos seguimos esperando.\r\nLa comida es normal (la que puede hacerse cada uno en su casa) y el descuento de los pagos en efectivo es cada vez menor, mientras que los precios son cada vez mayores. \r\nLos viernes y sábados es mejor ir a comer a las 20 hs, porque sino... ¡A esperar!"
    }, 
    {
      "date": "13 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martcarp", 
      "text": "Caro para el tipo de comida de que se trata."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rafadevi", 
      "text": "una parrillita decente siempre es un quilombo de gente y si van a charlar haganlo antes de entrar."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mandrake1976", 
      "text": "Iba muy seguido al Restaurante, la comida es excelente, pero la ultima vez (14/04/12) fui con amigo e hijos de amigos (alrededor de 5 años)y no tuve una buena experiencia. Estan desbordados de gente y el servicio deja mucho que desear, quieren meter 300 personas por turno cuando en realidad entran 200/225, una lastima.La encargada una Sra irrespetuosa"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "redbuul24", 
      "text": "fui por primera ves , la atencion muy buena y la calidad de lo pedido muy  buena tambien fui un domingo a la noche.Lo recomiendo."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexdelpiero", 
      "text": "Muy buen lugar, tranquilo y muy buena comida.\r\nEs uno de los lugares preferidos para mi mujer y yo. Muy recomendable los sorrentinos de salmon y salsa del mar o algo así."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "me sorprenden los relativamente bajos puntajes que recibe esta parrilla, desde que nos mudamos a zona norte vamos siempre y quizas porque vamos con chicos y estamos siempre temprano tenemos mejor experiencia que los demas...?"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlamendola", 
      "text": "muy bueno!!\r\nla carne es buenisima y el salad bar realmente muy completo"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tnh74", 
      "text": "El lugar es muy acogedro, mucha madera y muy bien climatizado (haci maucho frio y alli adentro estaba como para andar en remera). La atencion fue muy cordial y la comida excelente, todo en su punto justo y el tiempo adecuado. El precio esta bien. Lo recomiendo totalmente. Voy a regresar seguramente."
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cabeza1982", 
      "text": "Comimos muy bien. Muy barato y pese hay que pararse para el salad bar, realmente se come muy bien y muy barato. La carne es de muy buena calidad. Inclusive voy al mediodia aveces porque vale la pena ir."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pela", 
      "text": "Hemos concurrido en varias oportunidades y siempre nos han atendido de maravilla. muy buen trato. la comida muy rica y sabrosa. el unico defecto es que el salon no fumador es muy pequeño y los fines de semana hay mucha espera."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Normys", 
      "text": "Mi familia y yo vamos siempre, domingo de por medio, nos gusta mucho la carne, tanto por su calidad como por su punto de cocción exacto, las papas fritas son de 10 y las ensaladas también. Un ambiente más que cálido y un precio barato teniendo en cuenta la comida!, ahora estamos organizando una mega cena toda la familia y amistades(como 20 personas), porque recomendamos siempre este restaurante, y volvemos siempre, es nuestro lugar elegido."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "El lugar me encanta, la comida siempre es excelente y el salad bar tambien.\r\nLa atencion es muy buena, y los precios son un poco mas elevados que en otras parrillas, pero los vale.\r\nEs la parrilla que mas me gusta de Buenos Aires"
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Comi un lomo de excelente calidad y coccion segun mis indicaciones (jugoso), y tiene doble merito considerando la falta de materia prima!"
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loclopez", 
      "text": "Cada plato incluye el salad bar que es muy fresco y variado. Había espera pero en la terraza había lugar, con lo cual inmediatamente nos hicieron pasar. La atención de las mozas muy buena y la comida nos fue servida muy rápido. Los precios no son caros teniendo en cuenta que incluye salad bar libre. Muy recomendable."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lraggio", 
      "text": "Lindas mozas, Riquísimas ensaladas, Excelentes carnes. Para ir con amigos, comer bien y pasarla bomba-bomba."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tips", 
      "text": "A veces creo q hay gente q se dedica a criticar sin fundamentos. Ya he pasado por varios comentarios d diferentes lugares con los cuales no coincido.\r\nLA PORTEÑA ZONA NORTE ES EXCELENTE! La comida es riquisima, jamas una queja. El servicio siempre correcto, y el maitre atento todo el tiempo. El ambiente me encanta. Y las unicas dos cosas para subrayar son: el aire acondicionado y los puntos de coccion. Pero se solucionan con comentarselo a la camarera. Bajan el aire en cuanto uno lo pide y el punto de coccion pedido es respetado.\r\nSigan asi!"
    }, 
    {
      "date": "3 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wings", 
      "text": "Un lugar que nunca falla, se come siempre bien, el menú es corto pero muy bien elegido. \r\nNo hay platos raros ni excentricidades, es realmente un precio justo y hasta económico si no te vas de mambo con el postre y el vino."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucita", 
      "text": "Muy buena comida, baratísimo, definitivamente para recomendar. \r\nLo que si, se torna un tanto ruidoso cuando comienza a llenarse."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alvarete", 
      "text": "Muy agradable el lugar y muy rica la comida. \r\nLa mesa de ensaladas es excelente."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrianitus", 
      "text": "Excelente las opciones de parrilla., incluido el pescado. Muy bien los nuevos platos fuera de lista."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgf", 
      "text": "Excelente en todo sentido, para volver."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanchy", 
      "text": "Día del padre vergonzoso. Nos discriminaron. Faltaban tres de ocho personas para comer y no nos dejaban sentar en la mesa. \r\nSugiero cambiar encargadas y responsables, realmente una lástima fuimos muy buenos clientes de ustedes."
    }, 
    {
      "date": "16 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "La comida es de primera, las mejores ensaladas de Buenos Aires, especialmente la de zanahoria, choclo y huevo. \r\nMuy recomendado."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anitavi", 
      "text": "Se come muy bien. Excelente el salad bar y la carne es buenísima como siempre."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nestungo", 
      "text": "Se come muy bien, lástima el ruido que hay viernes por la noche y sabado también."
    }, 
    {
      "date": "15 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "almagro", 
      "text": "Es buena la relación precio/calidad. \r\nSólo falla el tiempo de espera. Hay que ir muy temprano de noche o bien, casi a la hora del té para almorzar."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marina291", 
      "text": "Es un lugar para comer muy bien y disfrutar en familia.  \r\nLos precios están bien y el salad bar es completísimo. \r\nHíper recomendable el panqueque de manzana con helado de postre.  \r\nEso sí, reserven porque después de las 21 es imposible ubicar lugar."
    }, 
    {
      "date": "11 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Oskar", 
      "text": "Excelente comida, porciones normales. Ambiente cálido y agradable. Servicio normal (hoy se dice normal a jóvenes amables que brindan atención mejorable)."
    }, 
    {
      "date": "28 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suarez102", 
      "text": "Un lugar donde te hacen sentir muy bien."
    }
  ]
}