{
  "malos": [
    {
      "date": "30 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cholito", 
      "text": "La comida tardó una eternidad, para que al final me dieran el lomo súper cocido casi como una suela de zapato, y el risotto de variedad de hongos  tenia tan solo 2 tipos de hongos... \r\nLa camarera muy simpatica y agradable, es lo unico para destacar de ese lugar."
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariano", 
      "text": "Si bien el ceviche fue bueno el resto dejo muchisimo que desear. Un resto que anhela ser de primer nivel no puede no tener una carta presentable (nos dieron una fotocopia escrita a mano con letra ilegible). Cuando pedi la carta de vinos la moza me dijo que me decia lo que tenian, que eran solo 2 opciones, Uxmal Cabernet-Syrah o Alamos Malbec. Al no poder decidirme entre tantas alternativas (Los vinos de Catena Zapata no me gustan) pedi una Heineken para acompañar el Ceviche, lo cual fue rematado con un \"solamente tengo Schneider\". Realmente lamentable, no vuelvo nunca mas."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Rom", 
      "text": "Una grata sorpresa fue aceptar la recomendación de un amigo para cenar en un lugar tranquilo, de ambiente íntimo, con un dejo de nostalgia.\r\nLa ambientación es sencilla y casual pero esmerada. Me encantó la cocina, da la sensación de estar integrada al salón, permite ver a los cocineros en acción.\r\nLa comida es natural, saludable y deliciosa.\r\nAlguna demora en el servicio, pero creo que se justifica por esmero y la calidad de la presentacion de los platos.\r\nEl servicio es sobrio y cortés.\r\nLos precios razonables."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "merengue", 
      "text": "De no creer lo malo que fue. \r\nIrrisorio el lugar, tardaron horas en traer los pedidos (no sólo el ceviche que aclaran que tarda). \r\nLos tragos que pedimos de aperitivo los trajeron con el segundo plato. \r\nEncima presenciamos una pelea entre el dueño y el cheff (cocina a la vista, linda).\r\nLa comida tiene intención, los pescados son realmente muy frescos y de calidad, pero le falta. \r\nEncima estacionamos en una playa que en la web decía que tenían convenio y no lo tienen más. \r\nLa pasamos bien simplemente porque nos reímos de todas las cosas que pasaron. Parecía una jodita para Tinelli en un momento."
    }, 
    {
      "date": "7 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sanchezm", 
      "text": "Pésima experiencia. Fui recomendado por esta guía, donde sobresalían calidad de comida y ambiente. El lugar es más vale común, casa chorizo pintadita, unos cuadros y poco más. El primer plato tardó una hora, el segundo plato media hora más. La explicación fue que en la semana \"había una sola persona en la cocina\". Eramos dos mesas ocupadas, creo que con una más, el lugar colapsa. La comida regular, el risotto soso, el salmón recocido, rico el ceviche. Precios carísimos (hay platos de 40 y 50 pesos), lo que prácticamente garantiza que se extinguirá prontamente si no levanta la puntería. Por otro lado, más allá de los ceviches, tiene poco de \"latinoamericano\" y lo recalificaría como \"porteño moderno\"."
    }, 
    {
      "date": "29 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emix", 
      "text": "buena ambientacion"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "La comida es optima, tanto el ceviche como el carpaccio de salmon son manjares.\r\nAhora, el sevicio es deplorable y no tienen tragos ni carta de vinos."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "Excelente el ceviche de salmón, con jugo de lima para añadir a gusto y unas tiritas de mango. La salsa verde picante, usual en la comida peruana, está bastante suavizada. En ese sentido, la comida aparece adaptada a los paladares locales: ¿Comida étnica de autor? También comimos un salmón al vino tinto que era un  sueño: cocción en el punto justo, sabores sutiles.\r\nHabía gente, aunque no estaba lleno. La amplitud del local daba intimidad a los comensales. Lamenté no encontrar la barra de tragos habilitada."
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierk", 
      "text": "La comida sigue siendo excelente, como se ha establecido. El helado de cilantro no sólo muestra maestría a la hora de combinar sabores, pero además se destaca su cremosa textura, y la presentación y delicia de la capelina y galletas que lo acompañan.\r\n\r\nLamentablemente caímos en el restaurant el primer día después de sus vacaciones y no sólo nos hicieron esperar en un living media hora hasta las 21 (una hora después de la apertura) sin ofrecernos siquiera un vaso de agua, sino que estaban bastante desabastecidos y el mozo nos atendió muy mal, a pesar de que fuímos los únicos comensales."
    }, 
    {
      "date": "27 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vaqui", 
      "text": "TODOOOO me pareció rebueno, me encantó el ceviche, comí mucho en Perú y este es superior. La ambientación muy agradable y la atención normal en Bue no es destacable.Volveré. Sigan así"
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "El salón de adelante es hermoso, la atención excelente. \r\nLa música estaba en el volumen justo. \r\nLa comida llegó a tiempo, temperatura perfecta. \r\nLo único el Rac de cerdo con batatitas y berenjena un poco caro, $25. Pero todo exquisito, más que recomdable."
    }, 
    {
      "date": "28 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodro", 
      "text": "El mejor ceviche de la ciudad. \r\nAuténtico, sin alaracas. La carta no es nada variada, así que vayan con fanas del ceviche y del cilantro. \r\nSi no, como hizo mi jermu, le van a pegar. Tardan aunque te avisan, solución: vayan entre semana, martes o miércoles, no hay nadie."
    }, 
    {
      "date": "25 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rdp", 
      "text": "Salgo a cenar todas las semanas y la calidez y el buen gusto que tiene el salón rojo que da a la calle, con ese cuadro rojo y la vitrina con la colección de pequeñas botellas, es perfecta. \r\nNo le falta ni le sobra nada. \r\nLa cena, estupenda. Pedimos el banquete de ceviches, nunca visto. \r\nLa síntesis del sabor intenso del atún rojo o del salmón rosado con los gajos de mango, más el ataque del guacamole con la sencillez de los papines explican a este lugar por sí mismo. \r\nIntenso, profundo. \r\nLos platos demoran el tiempo de su elaboración, en carta dicen 25 minutos. Les tomamos el tiempo y llegaron en 27. \r\nEso deben corregirlo. \r\nY ese rosé de malbec de maceración atenuada te deja la boca limpia y fresca, para un helado de cilantro, o la mousse de chocolate en tuil de amaranto que pidió mi mujer. \r\nLos precios, cómodos, correctos."
    }, 
    {
      "date": "14 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "orion", 
      "text": "Por la calidez de la ambientación, de luces tenues y pinturas coloridas, por el sabor natural de sus platos de recetas sencillas e imaginativas, por su cocina-pecera donde los cocineros gesticulan y trabajan a la vista de los comensales, Cilantro me pareció mágico, un buen lugar para comer y sustraerme de lo cotidiano por un rato. Recomendable para personas de buen paladar."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tam70", 
      "text": "El ceviche fue de primera calidad. El pescado era súper fresco y la presentación muy original."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "Hace mucho que fui, pero no podía dejar de recomendar el lugar. Muy cálido, las recomendaciones del dueño son para tener en cuenta, el lugar, quizás un poquito oscuro, es hermoso. Muy interesante el helado de cilantro!!. No como ceviche, pero igualmente es una muy buena opcion porque el resto de los platos está a la altura. Ideal para una noche de a dos. Voy a volver."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jamesitas", 
      "text": "Me encantó el lugar, la atención y la comida estaba buenísima.\r\nComo sugerencia, pondría una carta de vinos más accesibles para las personas que no son tan entendidas en el tema, como es mi caso."
    }, 
    {
      "date": "3 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "misfits3", 
      "text": "A ver... es un standard, pero me pregunto, qué tienen que ver el ambiente y el servicio al evaluar la calidad de la comida de un lugar?\r\nPersonalmente hace 20 años que voy a restaurants por sus platos, únicamente.\r\nTodos sabemos que el servicio en Argentina es malo, siempre.\r\nY desafío a que alguien me diga 1 lugar que tenga excelente vista y ambientación, cuya comida sea también, excelente. Y si se les ocurre algún contraejemplo, sumen la relación precio/calidad y verán que no tendrá sentido volver.\r\nCON RESPECTO A LO ÚNICO QUE IMPORTA, la comida:\r\nConozco 6 lugares de ceviche en Buenos Aires, y lo como desde 1994, comenzando en México, y este es el mejor, lejos. Tiene el punto justo.\r\nY el precio tiene que ver con la porción (grande) que junto a los papines y guacamole, terminan saliendo lo mismo que en Xalapa, con una calidad muy superior.\r\nPor ende: si lo que les interesa es comer el mejor ceviche, éste es el lugar."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diroitma", 
      "text": "Buena onda, buena antencion, tranquilo."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analiaca", 
      "text": "El ambiente es hermoso, el servicio es excelente, la comida es rica, los vinos buenísimos. Qué más podés pedir?"
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliandi", 
      "text": "Excelente ambiente, la combinación de sabores es un lujo. La atención personalizada. Súper recomendable!"
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javier.n", 
      "text": "Excelente ambientación y comida. Lugar muy tranquilo para una cena de amigos."
    }, 
    {
      "date": "2 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROLITA", 
      "text": "Espectacular la ambientación, la comida excelente y la cava suprema!! Lo recomiendo, ya que no hay lugares como éstos, en donde se puede disfrutar de un lugar exclusivo y de una tranquilidad a tan buen precio."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "liceagax", 
      "text": "Me pareció un lugar tan original como equilibrado en platas y vinos. Jerarquiza la cocina latina."
    }, 
    {
      "date": "21 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulyhube", 
      "text": "la ambientación más linda de buenos aires"
    }, 
    {
      "date": "18 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es realmente excelente, el ambiente es increíble y la atención es buena (no la puedo valorar objetivamente porque había poca gente en el momento y no se como trabajarán con mucha demanda). \r\nEs una muy interesante opción para ir a probar comida \"latinoamericana\" osea, fusión de peruana, chilena, y centro-americana."
    }, 
    {
      "date": "18 Nov 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jotabe", 
      "text": "Muy buena bodega de vinos."
    }
  ]
}