{
  "malos": [
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javipanagua", 
      "text": "Fui por los comentarios de los usuarios de la guia, pero la verdad no volveria habiendo tantas opciones en zona norte."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kjames", 
      "text": "Las dos experiencias que tuve fueron realmente decepcionantes. En la primera oportunidad, si bien la atencion fue buena, la comida dejo mucho que desear y reiteradas veces tuve que pedir que bajen el volumen de la musica. La segunda pedi comida por telefono y tardo el doble de tiempo que me dijeron los platos calientes llegaron frios y el sushi caliente algo totalmente atipico, ademas de la mala atencion por parte de la chica que tomo el pedido cuando llame para reclamar, para destacar los spring rolls muy ricos."
    }
  ], 
  "buenos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kuibi", 
      "text": "Pedi un combinado de salmon. El tamaño de los rolls es grande, pero no me gusto el sabor. El arroz estaba aderezado por demas, se le sentia demasiado sabor a vinagre... por ende tornaba las piezas con un sabor amargo. Por el precio y la zona, hay opciones sumamente mejores para elegir."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xermanu", 
      "text": "Porciones abundantes, con la cantidad justa de arroz y mucho pezcado . Pedimos de entrada unas geishas de salmon rosado, que venían preparadas con  palta y queso philadelphia. Como plato principal una tabla de 30 piezas con 8 variedades de sushi en base a salmón rosado y pulpo. Como lo hacen en el momento, tardaron aprox 15- 20 minutos, lo cual es mas que aceptable para la calidad de la comida. La atención es excelente, muy atentos todos desde el chef master hasta los camareros. La música pasa desde un chill , bossa y clásicos. Ademas pagando en efectivo tenes 20% de dto :)"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daniold", 
      "text": "Vamos a Sushi Town por lo menos una vez al mes, y la verdad es que recomiendo el lugar. Tanto la atención, como la comida y el ambiente son muy buenos.\r\nEl menu es simple y bien explicado,aunque uno no conozca en profundidad el sushi.\r\nLos precios son muy accesibles y excelente relacion calidad-precio.\r\nLos postres muy ricos!!!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cesomar", 
      "text": "Voy al menos dos veces al mes, la verdad que la atencion es muy buena, asi tambien como el menu que ofrecen. Tienen una carta variada, bien detallada. La ambientacion y la musica es muy acorde al estilo. Lo recomiendo. Muy bueno!!!"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "Siempre pido delivery, es uno de los poco que llevan por la zona donde vivo, y siempre es bubena la experiencia, yo pido con antelación y ellos cumplen sus tiempo de entrega. Lo he multirecomendado para delivery en zona norte....relacion precio calidad muy buena, diria notable."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CH74", 
      "text": "la pase muy bien, lo mejor fue la recomendacion porque no es la primera vez que como en un resto japones y le acertaron con las sugerencias. Muy buena la comida."
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alex_Oleo", 
      "text": "Muy lindo restaurante. La comida deliciosa. La atención perfecta, muy correcta."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabrinarossi", 
      "text": "En mi raid de salidas de fin de semana largo caí, ante la insistencia perseverante de una amiga que ya habia ido, en Sushi Town. La verdad me sorprendió. Un lugar mediano, ubicado lejos del polo gastronómico y lleno de buena gente y buena onda. Tomamos nuestra mesa a las 9:30, nos fuimos a las 12:30. En ningun momento nos apuraron. La comida riquisima.10+ =)"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchaweb", 
      "text": "Vale la pena, los combinados son variados y las piezas de buen tamaño, la relación precio calidad es muy buena, la moza que nos toco nos atendio super bien. Volveremos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dovito", 
      "text": "Simplemente ,el mejor Sushi"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tartufo", 
      "text": "Muy buen ambiente, y muy buena comida. Las porciones son abundantes y frescas, y la atención muy cordial. Vale la pena, ya fui algunas veces y pienso reincidir."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "RPA", 
      "text": "Leí los comentarios y como tenia que ir hacer unos tramites por zona norte, fui a comer. Pedimos unos rolls  philadelphia, osaka y kany-phila.\r\nEl sushi es de muy buen tamaño y la comida de excelente calidad, antes de irme felicite al Cocinero, la atención muy amable el ambiente chico, podría esta un poco mas ambientado. Muy recomendable volveremos!!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maurigal", 
      "text": "Fui a cenar el Sábado por la noche, por suerte el clima acompaño ya que mi esposa fuma, por lo cual pudimos usar las mesas de afuera. Pedimos unas rabas (TEMPURA) INCREIBLES, Seguimos con unas caipirinha y luego con unas geishas con miso (no recuerdo bien el nombre (un lujo)"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaClRo", 
      "text": "Fui ayer a la noche a cenar con mi prima, el sushi es genial y es hiper casero. Si van apurados estan al horno, porque los preparan en el momento; yo pedi un combinado y me armaron uno por uno los rolls!\r\nUnos genios y el lugar es re tranquilo...."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morala", 
      "text": "EXCELENTE!, el mejor sushi LEJOS, ninguno se le compara.. es caro pero lo vale. las piezas son grandes y se nota que es muy fresco todo."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fernandis", 
      "text": "¡Excelente!, lejos, el mejor Sushi de la zona."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Sushi Town es el secreto mejor guardado de Zona Norte. Es perfecto para cuando salis de Unicenter y tenes ganas de comer un buen sushi en un ambiente actualizado. Eramos dos y nos pedimos tres rolls especiales pensando que venian 8 o 10 de cada uno, pero no. Por 40 pesos, un roll caliente que se deshace en tu boca viene en 15 piezas. Por 115 pesos tenes 45 rolls especiales y eso para dos personas, es una apetitosa bestialidad. Ambiente Joven y Servicio Atento. Es una joya en el nuevo mundo del sushi."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgedelsol", 
      "text": "Fuimos a comer el Lunes ya que nuestro sushi habitual se encontraba cerrado (como saben el adicto al sushi no puede esperar). Comimos muy bien, nos deleitaron con un roll armado con ceviche de salmón rosado, (medio picante, medio crocante, especiado) una propuesta que me llamó la atención. Además de los infaltables clásicos de Phila y Red tuna.\r\nDe postre, para no perder la costumbre ibamos a comer nuestro clásico brownie con helado, sin embargo la camarera ofreció un especial del día de helado de jengibre con crocante de wassabi y frutos rojos (aclaro que pedí esto de curiosidad) INCREIBLEEEEE"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlyrial", 
      "text": "Lugar muy agradable,la comida excelente"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgemaximo", 
      "text": "El sushi INCREIBLE, la textura de los roll era espectacular. Se nota la diferencia cuand se usan productos frescos. Me sente en la barra y los dos sushiman que habia me prepararon cosas en el momento. Los barquitos crocantes son dignos de recomendar. Y el postre de coco me rememoro mis viejas epocas en río. Lo super recomiendo, VOLVERE"
    }
  ]
}