{
  "malos": [
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "awards", 
      "text": "Es increiblemente caro, un bife de lomo del tamaño de un puño lo cobran 35 pesos, ademas de que no acompaña ni la calidad ni el servicio, ni el ambiente. \r\nLa porcion de papas fritas que es una bandeja muy chica, la cantidad que trae es aproximadamente una papa grande y la cobran 16 pesos.\r\nAdemas cuando llamas para hacer pedidos, reclamos , preguntas, te atienden pesimamente mal y no te dan la informacion correcta.\r\nNo es recomendable ni como cocinan, ni los precios, ni la atencion, lo peor que conoci en el rubro!"
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "martin45", 
      "text": "La atencion fue rapida , tienen muchas camareras principiantes y trajeron la comida en 10 min.\r\nLas porciones son muy pequeñas al extremo, la ensalada escueta a pesar de que pedi la mas grande.El ambiente es muy basico diria casi frio , la carta de vinos estaba casi vacia."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coquina", 
      "text": "Ni bueno ni barato. \r\nNo es carne de buena calidad y la atención deja bastante que desear."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Estabamos con ganas de comer carne a la parrilla, y pasamos por otro local que está a unas dos cuadras, más \"cool\" y había mucha espera, así que fuimos a lo de falucho, donde también hubo que esperar unos 15-20 minutos. La atención fue bastante rápida y amable. La carta no es muy amplia que digamos, incluso considerando que es una parrilla. \r\nEn mi caso, la carne que pedí estaba bien, pero el cerdo de mi pareja no tenia gusto y las papas parecian hervidas más que fritas"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pilar23", 
      "text": "El lugar es lindo y está bien ubicado, la comida está bien pero la atención es muy mala, tardan en el pedido. Nosotros pedimos la carne más cocida y se la llevaron de mala gana. Las mollejas son buenas, y las papas a la parrilla también, aunque en general las porciones son chicas. Lo recomendaría solo si alguien está de pasada por ahí, aunque el precio es un poco caro por lo que se ofrece."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hellorod", 
      "text": "Aparantemente salió un articulo en la nacion o algo y varios amigos me dijeron que teniamos que ir. La comida es simplemente simple. Es barato si vas con ganas de comer poco, ya que las porciones son normales y los precios son mejor si vas solo. Nosotros gastamos como 120 sin alcohol y quedamos ahí. Hay muy pocas cosas en la carta, onda un matambre, vacio, bife de chorizo..y nada mas. Yo me esperaba una parrilla mas parrilla, pero no estuvo mal. La comida no sobresale pero no es fea, es normal. Las mozas estan en la luna total, eso si...pero no se puede esperar tanto de un lugar como este."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lara82", 
      "text": "Un lugar barato y rico, lo que si quizas el matambrito de anoche estaba un poco crudo. Pero en dias de semana es muy tranquilo y al ser barato, conviene"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "La comida es muy buena. La atención es correcta, al igual que los precios. Fuimos varias veces y volveremos."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Un lugar descontracturado, para comer rico y barato.\r\nEl lugar tiene 2 pisos, en el 2° salón fumador.\r\nLa comida es rica, especialmente las papas y batatas al plomo. Las porciones no son para compartir pero ideales para 1.\r\nLas chicas que atienden son muy amables y el ambiente es familiar."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Un pequeño \\\"oasis\\\" en una zona que muchas veces se pasa de pretensión. Comimos rico, simple y muy barato, un lugar ideal para una comida tranquila cerca de casa y sin mayores complicaciones. Altamente recomendable."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Josejou", 
      "text": "muy bueno, se come muy bien, te atienden rapido y los precios son muy bajos"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es una buena opcion para comer barato y al paso."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Lo de Falucho ofrece un clima descontracturado para \"cumplir\" con alguna de las comidad diarias y no hacer de ella un evento. Para los fumadores ofrece un salon en el 2do piso, una barra sobre la parrilla y mesas al aire libre. Si por algo voy a recordar este lugar es únicamente por su batata caramelizada al plomo."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mazurat", 
      "text": "Un lugar tranquilo donde se puede comer sin que te sacen la cabeza. Voy seguido y la comida esta siempre bien. Lo único es que los vinos para elegir son pocos y la atención no es de lo mejor. Recomendable"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "linda parrillita, familiera, bastante ruidosa por el ambiente, para pasar una cena en conjunto, buenas opciones de ensaladas, la de la casa por ejemplo, muy buena atencion, eficiente y efectiva, buen precio."
    }, 
    {
      "date": "28 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "m_chihiro", 
      "text": "El ambiente es algo chico pero acogedor, la atención es buena y rápida, la carne es muy buena y cocida en su punto justo (muy rico el bife de chorizo) aunque la provoleta no es gran cosa. Las porciones están bastante bien, no son super abundantes pero dan para pedir varias cosas y compartir. La carta no es muy variada, pero lo que hay es muy rico y a buen precio."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Muy rico, buena parrilla, barata, excelente relación precio-calidad. Te atienden rápido y bien. Para recomendar."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "odysseas", 
      "text": "Buen chorizo, buena carne, buena atención y precio razonable, para recomendar."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocai", 
      "text": "Muy poca variedad en el menú. Lo único que valió la pena son las papas plomo que no son habituales de encontrar en los restaurants o parrillas. La carne no era tan buena. Es para visitar una vez, pero no volvería. Es mas bien para parejas que para amigos."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmaverick", 
      "text": "Buena parrilla, buena relación precio/calidad."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nano00", 
      "text": "Una buena propuesta con un perfil distinto a lo que es habitual en la zona.\r\nMuy buena relación precio/calidad."
    }, 
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Rico el bife de chorizo, en el punto pedido. El ambiente es agradable. Sencillo pero bien. Atención correcta."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanitaM", 
      "text": "Muy cálido, sumamente agradable y con buena comida. Es un buen plan de domingo a la noche."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaColo", 
      "text": "El lugar es sencillo y bien familiar. \r\nFui muchísimas veces y nunca me defrauda. La atención es buena y rápida, los precios están acordes con lo que ofrece. \r\nEs una pena que no se pueda reservar, por lo cual siempre opto por llegar temprano porque si no, olvidate de conseguir mesa!\r\n¿El toque? Falucho, el perro divino que le da nombre al lugar y cuya figura habita impresa en las servilletas y en un gran retrato dentro del local."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lux", 
      "text": "Muy rica comida, muy familiar, para disfrutar los domingos a la noche."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Giux", 
      "text": "Excelente comida pero pésimo servicio, muy prepotentes y groseros... arruina todo. No visiten este restaurante.\r\n\r\nExcelent food BUT AWFUL SERVICE, very arrogant and rude people... Foreigners, do not visit this restaurant.\r\n\r\nExcelente comida, mas o serviço péssimo, muito arrogante e rude ... Os estrangeiros não visitar este restaurante.\r\n\r\nErstklassiges Essen, aber lausiger Service, sehr arrogant und unhöflich ... Ausländer nicht besuchen dieses Restaurant."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolate", 
      "text": "exelente lugar, el ambiente muy cálido y la atención muy buena!"
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "ya habia ido, nunca nada malo que decir de la comida, especialmente rica la provoleta y el matambrito de cerdo, la mosa medio pelo, no mala pero inexperta, y deberian tener copas para tomar vino :S \r\nel resto bien, disfrute tomando vin o con mi padre.  vuelvo."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quato", 
      "text": "Parrilla atendida por su dueño (el perro). Excelente carne y muy buenos precios."
    }, 
    {
      "date": "3 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lux", 
      "text": "Te atienden muy bien y muy rapido. El ambiente es muy familiar y se come muy rico."
    }
  ]
}