{
  "malos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Muy desilusionada.  Fuimos a festejar nuestro aniversario y eramos las únicas personas en TODO el resto, eso era parte de lo que esperábamos, por eso no nos molestó. Lo que es inconcebible es que en esta situación pidas un ojo de bife a punto y venga cocido y que el otro plato que se pidió cocido llegue casi crudo, y para colmo los acompañamientos fríos, la comida fue un desastre! Menos mal que nosotros estábamos pasando un momento increíble y nada lo pudo opacar. No vayan! por que por mas que se lo digas al responsable, la respuesta no es mas que un lo lamento. Además la moza nos abandonó."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "El buffet con pocas opciones pero lo más sorprendente es que no tenían ni aceite, ni aceto ni tampoco vinagre para condimentar. La excusa fue que se les había terminado. El plato caliente, un pollo recalentado. El servicio prácticamente no existe, se confundían con los pedidos , el vino lo trajeron terminando el primer plato y lo dejaron en una mesa a 10 mts de la nuestra. Ante el abandono de los mozos tuvimos que levantarnos para servirnos. Al final, un mozo pidió la tarjeta, luego otro trajo la factura y una vez que pagamos apareció el cafe con un boldo que no habíamos pedido. 5 estrellas??"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "La verdad que el lugar es muy lindo, la atención es muy buena, pero la comida es regular y nada mas, por consecuencia sus precios son una locura por lo que te ofrece el lugar. Como la premisa de salir a COMER es COMER, realmente prefiero elegir otro sitio en la variada oferta gastronómica porteña. Para disfrutar de un buen ambiente con una mujer, me quedo en casa prendiendo unas buenas velas, saumerios, un toque de jazz, sinatra y R&B;, y pido la comida en el mejor Resto del barrio si no quiero cocinar. Si salgo a cenar, quiero comer bien, y acá se come regular y caro. Mi humilde opinión."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "eldoto", 
      "text": "Fuimos com mi señora en busca de un lugar reservado y romantico y lo conseguimos pero la comida dejó mucho que desear. El bife de chorizo parecía hervido y estaba duro y la batata rellena era dura. Muy buen servicio y ambiente pero no vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GalateaMortal", 
      "text": "la carta es un poco breve para mi gusto, demasiados platos de carnes, aunque todos los platos parecen buenos."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALF_SCI", 
      "text": "Fue una grata sorpresa la relacion precio, comida y lugar, ya que con una carta de tres pasos bastante variada y una copa de vino el precio fue de $110 por persona. Ideal para una cena romantica. Buen ambiente e iluminación calida. Para recomendar."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "A pesar de no estar separado del lobby del hotel, es un lugar muy tranquilo, de calida decoraciòn en madera, rojos y grises ,con mesas muy còmodas y espaciosas.  Siendo amante el Ceviche, el plato no fue más que unos mariscos marinados con gusto a salsa golf!!!!. El plato principal muy bueno y en su justa medida para cada porciòn. El café acompaña uno exquisitos bombones rellenos. Muy buena opción para un día de semana de carga laboral extensa."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "a mi me gusto y me sorprendió\r\nel servicio fue muy bueno\r\ny la comida tambien\r\nel precio no es para nada desorbitado\r\nel lugar en si no deja de ser un hotel ahi estan flojos\r\nlo recomiendo"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sedfriviere", 
      "text": "Un muy buen lugar desde el angulo que uno esta comiendo en el hotel hilton por 80$, pero si se evalua el nivel de oferta en platos que ofrecen me parece un poco pobre para, justamente, esta categoria de hotel. Precio correcto para lo que ofrecen, oferta muy basica para el nivel de lugar."
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fui a desayunar y la verdad es que se come bien, hay una buena variedad de calientes (huevos revueltos, panceta, salchichas, choricitos, tomates con mozzarela, papas u omelette de salmon ahumado). Los frios son la parte floja, tienen pcoos quesos y fiambres solamente, y algo de frutas y cereales, nada del otro mundo. Es bueno pero no se si lo vale por que salio casi 90 $. Quizas la zona y el lugar es lo mejor de todo. Se desayuna bien pero hay otros hoteles con mejor relacion precio calidad y variedad."
    }, 
    {
      "date": "4 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "la seleccion de platos es muy acotada. platos muy elaborados que no valen lo que estan cobrando. no me gusto para nada."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "fuimos con machi luego de una extensa caminata, y aterrizamos al hilton por los calambres. buenas opciones y excelente atencion con muy buenas y sinceras propuestas. el ambiente adecuado y comodo, tal vez el aire un poco frio y los platos no salieron al punto deseado por lo que se retribuyo de buena forma con la gentileza del postre sin costo. recomendados los platos del dia y los pescados y mariscos."
    }, 
    {
      "date": "17 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palermosalvaje", 
      "text": "Festejamos mi fiesta de colacion de grado, eramos 7 personas y muy bien. Comida de calidad, variada y rica. Carta de vinos desde 70 pesos.\r\nAl mediodia es comida buffet, sale por persona 85 pesos. Muy ricos postres. Es un lugar para estar tranquilo."
    }, 
    {
      "date": "15 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Comi bien, pero nada del otro mundo. Una merluza negra, correctamente preparada. El ¡servicio es bueno, pero le falta un poco al ambiente. Demasiado despojado. Es como que esta al costado del hotel, en un rincon."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "muy buen ambiente generado x el hotel \r\nmuy simpatico el personal\r\nla comida muy rica"
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "La oferta de comindas es variada y de muy buena calidad. Quizás es un poco excesivo el precio."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "El restaurant, en cuanto ambiente, no me gusto que sea tan abierto (ya que no esta separado del lobby gigante del hotel) pero es como el de cualquier restó de un hotel. Las entradas frías excelentes y muy variadas. Concuerdo con la opinion respecto a lo caliente: medio pelo. Aunque el cochinillo al horno de barro muy sabroso. Los postres parecían buenos pero yo probe uno solo y me defraudo; es que el mini lemon pie tenia gusto a pollo al horno. El servicio es muy bueno, muy atento. \r\nEn fin, si fuera otra vez solo comería entradas frías, muuuy buenas!"
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Veronicaa", 
      "text": "Las entradas y los postres son excelentes, los platos principales bien pero nada para destacar. La atención muy buena y el clima general bien. \r\nVolvería con gusto."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "La comida es regular y la atención es mala, me cobraron mal el vino, la cuenta estaba mal y el moso me gasto."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bono77", 
      "text": "El lugar es agradable para ir en pareja. Lástima que no está cerrado respecto al lobby del Hilton, por lo que hubo un contingente de jóvenes que hicieron un poco de ruido al principio. El lugar estaba muy vacío (Miércoles), por lo que no tuvimos problemas en la atención. Es más, el mozo fue la principal causa por la que nos quedamos a comer, ya que la comida es demasiado extravagante. Recomiendo ir sólo si quieren probar platos nuevos como pato, conejo, cabrito, etc. Así y todo, no me pareció nada del otro mundo. Tal vez valga la pena ir si hay violines o algun músico para hacer la velada un poco mas romántica."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Romidix", 
      "text": "Muy buen lugar, buena comida y excelente servicio. Lástima la vista (hall del hotel). Asientos cómodos y buena distancia entre las mesas. Un detalle: violines tangueros en vivo. Platos no muy populares. Carta de vinos selecta."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nyg", 
      "text": "No me sorprendió; esperaba más de la comida. \r\nLa atención es muy buena y atenta. \r\nEl lugar es llamativo."
    }
  ], 
  "excelentes": [
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "justice", 
      "text": "Para mi sigue siendo uno de los mejores restaurants de Buenos Aires. Si no estuviera dentro de un hotel, se lo consideraria mejor.\r\nLa comida es perfecta, la atencion es super. la relacion costo-beneficio excelente. Mejoraria el ambiente que es poco frio e impersonal. Lo super recomiendo."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Muy buen buffet, de calidad (no es para menos en un 5 estrellas). ahora, el servicio pésimo (no menos de 3 veces tuvimos que pedir que nos sirvan bebidas). es un ambiente agradable pero para no pasar verguenza (por levantarse varias veces a servirse del buffet) conviene ir con alguien de confianza o no como almuerzo de trabajo. Los platos calientes, sencillos."
    }, 
    {
      "date": "21 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "El lunch del mediodia, una excelente oportunidad para deleitarse con comidas preparadas con una calidad superior. Una equilibrada variedad de entradas, compuesta de ensaladas y otros platos frios muy creativos e igualmente deliciosos, el salmon ahumado es adictivo, los boconccinos y tomates secos una mezcla muy especial en la entrada. Altisimo nivel en frutos de mar, langostinos, camarones y ostras a la orden del dia. El servicio muy atento, pero faltaria mas personal. La ambientacion tiene su complemento en la vista del Hotel Hilton, pero en restaurante perse no tiene mayor pretencion."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Me referire al servicio de buffet del mediodia; que difiere del menu de comida autoctona que sirven por la noche. El menu esta compuesto por platos frios (mariscos, ensaladas, fiambres, quesos y muchas otras exquisiteces). Como principal hay 5 opciones con pescados, carnes, aves, pastas, etc. Y ademas especialidades de parrilla incluyendo cochinillo. Los postres son muy variados y espectaculares. Este servicio de $77 incluye una bebida sin alcohol, y cafe. Lo exquisito de su comida, su bellisimo ambiente y esmeradisima atencion hacen que uno se enamore rapidamente de este restuarante"
    }, 
    {
      "date": "23 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduv_1977", 
      "text": "Altamente recomendable, en todos los aspectos. buen precio, atinada, lindo lugar. armonia por todos lados"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARATONISTA", 
      "text": "fuimos al Brunch del sabado incluye vino, muy bueno, la calidad desde el pan, frios fianbres tomates secos y la carne a parrilla a leñas excelente.\r\nla atencion muy buena, y tambien la calidad del cafe"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alula", 
      "text": "Fuimos a festejar un aniversario, la comida es excelente, una muy buena carta de vinos un poco cara a mi entender, la entrada y los postres excelente y el lugar es para un buen rato de intimidad."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Excelente calidad en los platos y servicio de primer nivel. Muy buen clima."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "Excelente comida y atención."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "El menú era con precio fijo y con tres opciones de entrada, principal y postres con vino Terrazas incluído. \r\nTodo de primer nivel, detalles que sólo en buenos lugares se pueden encontrar."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmaxi", 
      "text": "Excelente la relación precio/calidad. \r\nLa materia prima es excelente: Salmón, trucha ahumada, ostras, cerdo, pescados chivito y la mesa de postre entera. Excelente atención. Ambiente tranquilo."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "querico", 
      "text": "Excelente comida, condimentada y exquisita. Muy atento el servicio y excelente ambiente. Muy Recomendable."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gfernand", 
      "text": "Platos inspirados en la cocina argentina, a veces demasiado elaborados o para paladares exquisitos. \r\nLos postres, deliciosos. \r\nEl Servicio y la cocina acorde al ambiente de un cinco estrellas."
    }, 
    {
      "date": "10 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damian1", 
      "text": "La calidad de los productos es de primera, la atención, etc., todo es bueno pero deberían ser mas atentos y cordiales cuando uno trata de coordinar una cena grande con muchos amigos, ya que  fue pésima la atención de la gente de banquetes, pero en el restaurante se desviven por atenderte, felicitaciones."
    }
  ]
}