{
  "malos": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coqui55", 
      "text": "Carísimo, vinos  50 % más caro que en otros restaurantes. Pésima atención, olvidaron traer la carta de bebidas, y luego nos trajeron el vino casi al finalizar la entrada y además estaba  caliente. Pedimos una frapera y jamás llegó . Cuando terminamos de comer el plato principal, ñoquis con bolognesa (muy picante  y  la carne picada cruda), retiraron inmediatamente los platos y al mismo tiempo nos trajeron la cuenta sin solicitarla, y  sin preguntar si queríamos postre.  Las mesas están pegadas, y las de dos, están contra la pared, con un sillón entero, sin posibilidad de salir, y de querer hacerlo, el resto de los comensales tienen que levantarse. Nunca más."
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedcar", 
      "text": "me sentí realmente desfraudado por los precios son muy altos por lo que ofrecen, los vinos carísimos, la atención regular, no me cabe duda que apuntan a los turistas y les cobran lo que no vale ni la mitad en otro restaurante de categoría. No volveré. es una lastima que se aprovechen del lugar en donde estan para cobrar un disparate."
    }
  ], 
  "buenos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Ricas las berenjenas y muy ricas las cuerdas de guitarra. Los precios son muy altos tanto en la carta de comida como en la carta de vinos pero las porciones son es su gran mayoría para compartir. Por donde está ubicado me parece bastante lógico el target al que apunta. Dejando de lado el tema del precio creo que es un lugar donde se come bien y te atienden bastante bien."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Fui anoche a cenar después de un tiempo sin ir: $510 dos personas sin vino; $170 un lenguado a la plancha con papa natural, aceite de oliva y unas hojas de rúcula. Bien dicen que sarna con gusto no pica: asumo mi error por haber elegido ese lugar, pero no volveré puesto que por el mismo dinero se puede comer en lugar mejores a mi criterio. Tanto este Piegari, como la sucursal original de la vereda de enfrente, se han convertido en reductos aptos solamente para el despreocupado bolsillo del turista acaudalado. Buena comida, buena atención, precios totalmente disparatados. Mil opciones mejores."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Realmente es un resturant para turistas o para argentinos que no les importa gastar innecesariamente. Los precios son elevados para la comida que presentan. Nada especial. No es recomendable para el bon gourmand. Quien desea disfrutar de algo epecial no lo encontrar{a, salvo que se quiera lucir con su partenaire en pagar por un buen pedazo de carne, un precio que bien puede igualar un muy buen restaurant de 5 estrellas.El servicio es muy bueno, los mozos son de oficio. Pero reitero, la relacion precio/platos/comida es decicidamente mala para el bolsillo."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Forly", 
      "text": "La comida muy buena, la atención mejor aún... pero el ambiente y la presencia general de este restó no está a la altura de la locación en que se encuentra, y mucho menos del precio que cobran."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viruta3", 
      "text": "precios algo elevado, pero la calidad de la comida y la atencion valen la pena. tanto las pastas como la carne es muy rica y platos para compartir"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndyMax", 
      "text": "La verdad, la carne es sobresaliente.  No obstante ello EL PRECIO ES UN DESPROPOSITO, inaceptable."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tenco", 
      "text": "La atencion fue buena, muy cordial, el ambiente un horror muy ruidoso, carisimo!!!!"
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "e_g_l", 
      "text": "Muy elevado el precio por el servicio y la comida que da. El t-bone de muy buen tamaño, pero mal asado, quemado por fuera, por ese precio uno pretende algo perfecto."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "consuelo32", 
      "text": "La variedad de comida está buena.\r\nMe parece excelente la ubicación del sector fumadores (yo fumo)\r\nLa atención fue un desastre. No reponían la panera, eramos 6 y no nos ofrecían mas agua una vez que se terminaba y lo mismo con el vino.\r\nLa comida tardó mucho en venir, lo que no implica que estaba muy buena!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PieroNadia", 
      "text": "Carne muy buena. Servicio esta bien, habria que educar un poco mas a los mozos que no son nada  amables y con cara de pocos amigos, es como si ellos nos estarian haciendo un favor de poder estar frecuentando y comiendo en su restaurante.\r\nNo quiero votar en los vinos, siempre tomo los mismos Malbec (Dona Paula, Alamos o Finca La Linda)."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jjg008", 
      "text": "EL lugar me gusta mucho para ir al mediodía. La mercadería es muy buena y muy correcta la atención. Me parece un excelente lugar para almuerzos de negocios."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GuidOpalerMo", 
      "text": "Hace aproximadamente tres años que voy y no me canso , creo que es sino el mejor uno de los mejores restaurants de baires  un 10 en todo.Recomiendo los ravioles de calabaza y las costillitas de cordero."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andycook", 
      "text": "La comida no es nada especial. Compartimos un plato y me parecio caro. El servicio es bueno. El ambiente agradable pero muy ruidoso y es imposible mantener una conversacion."
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "loy", 
      "text": "Los precios son caros y creo que la atención debe mejorar."
    }, 
    {
      "date": "24 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "La carne (asado de tira) no llegó caliente, estaba tibia. No parecía especial.\r\nSimple, nada más.\r\nEl servicio fuera de tiempo, desajustado.\r\nSonreían y nada más.\r\nFalló el ambiente. Descuidado en los detalles.\r\nMucho ruido e innecesarias corrientes de aire fresco mientras llovía en la ciudad."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "No era tan bueno como me comentaron. \r\nLa carne bastante regular, un poco grasosa con porciones de tamaño normal. \r\nComimos 3 personas, 2 platos de carne con dos ensaladas y no sobró nada."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Foier", 
      "text": "Todo bien, dentro de todo."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodolfope", 
      "text": "muy rico y abundante,pasamos una linda velada con mi familia, muy atentos y servicio rapido,Excelente!"
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valenata", 
      "text": "Espectacular!!!!! Las porciones son Gigantes, hay que saber pedir, para que no te salga muy caro"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliaymartin", 
      "text": "es mi restaurante favotito x la comida y su rapides"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Anoche disfruté con un par de amigos de la promo Oleo Nights de menú en 3 pasos con vino y pude conocer este restó de muy buena  comida y atención correcta que en general peca por tener precios excesivos. Valió la pena poder acceder gracias a la propuesta de GO"
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elenadetroya", 
      "text": "Fui con mi novio a comer después de tantas recomendaciones y me atendió el mozo Eduardo que tambien le llaman El Tigre.  Nos recomendó un excelente vino (Angélica Zapata Malbec) y toda la comida fue la mejor.  La verdad fue una experiencia muy buena y muy recomendable para cualquier persona que quiere disfrutar el mejor servicio."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "surfingcabeza", 
      "text": "Barbaro. Lleve a unos clientes que son dueños de frigorificos y consignatarios de hacienda. Me hicieron quedar muy bien. La carne tierna y sabrosa, en el punto que cada uno pidio. Mozos como ya casi no quedan: veteranos eficientes y simpaticos. El postre egoista de chocolate y el cheese cake fueron el broche de oro."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Al igual que en Piegari (mismo dueño, diria hasta misma cocina de pastas) las pastas son muy ricas - y para compartir. La carne es tambien muy buena. El servicio esta bien, mejoraria la atencion de los mozos, que a diferencia de Piegari no son tan amables y buenos aqui."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy caro, pero vale la pena romper el chancho de vez en cuando. todo excelente."
    }, 
    {
      "date": "10 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "untouchable", 
      "text": "Un ojo de bife de sabor inigualable y cocción perfecta (jugoso) que es en si mismo un plato de alta cocina. \r\nLa molleja y el chorizo de primera. El pan justo para acompañar. \r\nFui con un español de buena mesa y quedó asombrado. No paraba de elogiar el servicio típico de Piegari y el ambiente."
    }, 
    {
      "date": "22 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barm", 
      "text": "Muy rica la comida, especialmente las pastas y los postres pero de ninguna manera justifican el precio."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielmosca", 
      "text": "Impresionante la carne, la entrada, y el postre maravillosos"
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "Muy buena calidad de comida. Hermosa ubicación. Buena selección de vinos."
    }, 
    {
      "date": "2 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinoq", 
      "text": "inesquesivel"
    }, 
    {
      "date": "23 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ximenabe", 
      "text": "Divino el lugar, la comida y atencion."
    }
  ]
}