{
  "malos": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Valencia", 
      "text": "La atención es pésima. tardan muchísmo, todo de sincronizado y con mala voluntad.\r\nLa pamplona es pura grasa.\r\nSalad bar con verduras viejas.\r\nMuy caro para lo que ofrecen."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MMarianillaa", 
      "text": "la pamplona incomible de la grasa que tenia!!! carisimo!!!"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pablocaro", 
      "text": "Fuimos 8 personas. La atención medio pelo y la comida dejó bastante que desear. La carne no es buena. Los chorizos con mucha grasa dura y poco sabrosos. El vacío 5 puntos, costaba masticarlo y no estaba en el punto de cocción pedido. La lasagna para una nena de 6 años vino freezada x dentro y recalentada por fuera, hubo que cambiarla. La porción de papa fritas es ínfima. Lo bueno: la provoleta es excelente; el salad bar estaba bastante bien; la atención fue bastante rápida para la cantidad que éramos y la gente que había y el ambiente es muy ameno."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anaram", 
      "text": "La carne es malísima. Pedí ojo de bife envuelto en panceta. La panceta nunca vino. La carne era una piedra que no se podía masticar. Evidentemente, no era ojo de bife sino algún otro corte porque siempre pido ese plato en La Escondida de Palermo y lo conozco. En la cuenta, nos cobraron el plato normal, como si hubiera venido con la panceta. No hicieron ningún descuento por habersela olvidado. Nada que ver con La Escondida de Palermo que es excelente."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rmarti", 
      "text": "Las porciones son escasas, la carne no viene caliente, el salad bar es normal. Lindo ambiente. En la zona hay mejores parrillas por el mismo precio. Actualmente con la competencia que hay deben mejorar bastante"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leomatt", 
      "text": "Volvimos después de 8 años, y no lo haremos mas, el ojo de bife la escondida ya no era tan bueno y el pollo a la mostaza el peor que probé. Los precios accesibles, el lugar lindo, el salar pobre como la atención que no se destaca en nada."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Voltaire", 
      "text": "Pedimos bife de lomo (42 $). Después de un tiempo largo llegaron, muy pequeños, secos, y sin sal. En realidad, tendrían que habernos preguntado antes como los queríamos, si medio, jugoso, etc. Del porqué sin sal, la respuesta fue que lo hacen para cuidar la salud de los clientes(!) o algo así, no lo ponen sal a la carne. Resultado los bifes eran incomibles porque no es lo mismo ponenle sal después. El default tendría que ser con sal y si alguien no quiere lo dice antes explicitamente. Aquí es el contrario, con el detalle que no nos avisaron antes de que cocinaban sin sal. Comida de hospital por default. No recomiendo este lugar, tiene pretensiones de lugar elegante (con precios altos) pero el lomo no era tierno y no tenía gusto. En síntesis, comida barata, alto costo. Mas vale ir a un lugar barato."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pablo9000", 
      "text": "Realmente un lugar muy lindo, con un hermoso patio, y amplios salones. Un salad bar original y con mucha variedad. Ahora, la parrila en sí, por lo menos lo que yo comí era un bife de chorizo, de medio pelo para abajo, y seco como hígado. De postre, eso sí, un muy buen volcán de chocolate. Es una lástima que un lugar tan lindo tenga carne tan pedorra, y hecha con tan poca onda. El servicio igualmente con \\\"0\\\" onda. Ideal para ir en grupo y disfrutar del lindo ambiente, si la buena parrilla no es tu prioridad (o si sólo comés ensalada...)"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "koolhaas", 
      "text": "mala la atencion,mala la comida, y carisimo por lo que dan."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "norelen", 
      "text": "La comida no esta bien,la atencion es mala.el lugar es lindisimo. deben mejorar!!!!!!!!"
    }, 
    {
      "date": "5 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Druly", 
      "text": "El lugar es muy lindo, lastima la atención, parecia que los mozos te atendian de favor, como si no tuvieran ganas, como si cada pedido tuyo fuese una molestia. Las brochettes llegaron medio crudas pedi que las cocinen pero volvieron casi igual. El lugar es muy lindo para una noche de verano pero no da para volver."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NEVERAGAIN", 
      "text": "El comensal que pidió ASADO, comió (un poco solamente) del más duro comido en su vida. El ojo de bife bien de tierno.Si bien ambas ordenes fueron pedidas \" bien jugosos\", estaban más que a punto. Ambiente MUY RUIDOSO, deben hacer algo para mejorar la acústica urgentemente.Salad bar inferior al de Palermo. NUNCA MAS."
    }, 
    {
      "date": "7 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mauriciomon", 
      "text": "El Servicio de mesa es bueno/regular, no te dan ingredientes para la carne, las porciones escasas a minimas y de calidad media. Lo unico bueno es el ambiente, lo peor el la relacion precio/ calidad"
    }, 
    {
      "date": "23 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Targaflorio", 
      "text": "Me recomendaron el lugar pero me decepciono. La calidad de las carnes deja mucho que desear."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "malen_na", 
      "text": "La comida: la carne estaba bien, que era lo fundamental, pero lo que es salad bar dejaba muuucho que desear. No se corresponde con los precios creo.\r\nEl ambiente: decoración campestre, quizá no de lo más cómodo pero es el estilo así. \r\nLa atención: bien, pero no de lo más simpática.\r\nNo volveré si puedo evitarlo."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "franco391677", 
      "text": "que increible la diversidad de comentarios,a veces me cuestiono  si sere demasiado exigente,la verdad no se pero la escondida me parecio de cuarta,por todo,la mesa de ensaladas,la carne,la atencion,los precios las mesas de afuera son lo incomodas con bancos de madera a la media hora lo unico que queres es irte,los riñones estaban carbonizados duros incomibles,el asado un garrote lleno de grasa,la\r\nlechuga sucia con tierra y marchita y la camarera una insolente un horror.-"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adrigle", 
      "text": "La carne solía ser de mejor calidad, la entraña incomible. El salad bar muy malo, algunas cosas tenían feo sabor como si estuvieran en mal estado. La atención del moso no fue muy buena, parecía que nos estaba haciendo un favor al antendernos. Lo mejor fueron las papas fritas."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MORES", 
      "text": "La carne no era tierna, la propuesta es reducida para un lugar de esta magnitud y la atencion muy poco dedicada al cliente."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tio05", 
      "text": "Hace dos años que voy seguido a este lugar, que me gustó por ese entonces, pero cada vez ha ido peor. \r\nEs verdad eso de que el hombre es el único que tropieza dos veces con la misma piedra (en mi caso ya van muchas más que dos), aunque podría encontrarse cierta justificación en el genial patio con verde y el volcán con chocolate. De todos modos, ya no creo que vuelva a tropezar."
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianela", 
      "text": "voy muy segudo y desde hace varios años y realmente decayo muchìsimo. Los insumos elegidos para el salad bar y sobre todo las achuras son de la mas baja calidad posible. No voy nunca mas."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "shirooo", 
      "text": "Mal{isimo, carne dura y cruda, no vuelvo."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Malu38", 
      "text": "No es recomendable. Pedí la especialidad de la casa -el Ojo de Bife \"La Escondida\"- y fue una desilusión. Tardaron muchísimo en traerlo y, como cabía imaginar, lo trajeron pasado. Y eso que lo pedí a punto. La atención lenta. Precio razonable, pero no vale pagar razonable lo que no es bueno. No creo que vuelva."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sebipao", 
      "text": "Realmente muy decepcionante, desde la atención del mozo hasta la del encargado del lugar. \r\nEn dos palabras, nos dijeron que si no nos gustaba la comida nos podíamos ir a otro lado. \r\nEl lomo lo pedimos jugoso y vino totalmente seco y la entraña tenía gusto rancio. \r\nNo vuelvo nunca más."
    }, 
    {
      "date": "23 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mowi", 
      "text": "Es increible como un lugar asi puede tener éxito. \r\nLas porciones son escasas, la calidad de la carne deja bastante que desear, las mesas y sillas son incómodas. \r\nEso no es todo.\r\nServilletas y manteles de papel, una panera con un sólo tipo de pan, mozos que distan de ser atentos y cordiales.\r\nA la hora de la cuenta viene lo peor, te cobran una barbaridad por todo eso que deberia salir un 40-50 más barato (a juzgar por lo que te dan).\r\nNo lo recomiendo para nada, ni en los mejores lugares de de la ciudad gaste tanto a cambio de tan poco y tan malo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabriela8", 
      "text": "El lugar es lindo, no vamos a negarlo. Sin embargo la comida es muy escasa, con porciones pequeñas que no valen lo que son. La carta de vinos es pésima, el servicio de mesa es malísimo (aunque ofrecen unos pancitos muy ricos que no justifica lo que cuesta), le cobraron el cubierto a un bebe de 2 años (el cual durmio toda la cena). Con las porciones no se satiface, te quedas con hambre. \r\nEn resumen, no lo recomiendo, menos para ir con chicos porque tiene un pequeño espacio para niños, encerrado y sin ventilacion, sin nadie que los cuide con unos juegos casi abandonados. \r\nMantel y servilletas se lo olvidaron o lo perdieron."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Voy al menos una o dos veces por año. Por lo general cuando llega el calor ya que el patio es un lindo lugar para comer un día soleado o una noche de verano. La atención es buena, pero a veces están un poco saturados. No destacan por su simpatía. La comida es buena. La provoleta es recomendable. Cada plato principal ofrece la posibilidad del salad bar incluido, que es bueno y tiene variedad. El precio es relativamente alto y cobran cubierto, creo que $10 lo cual me parece un abuso."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Samudio", 
      "text": "Luego de varios años de ir regularmente con amigos , ayer nos hemos prometido no volver: Pésima asistencia, carne regular, niños usando el salón como patio de juegos, baños muy descuidados y sobre todo, la clara impresión de que a los responsables les importa. El salad bar es muy bueno, pero no compensa."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ksador", 
      "text": "Hace una semana en thomas y heredia comimos 4 personas con vino, postre , etc, por 300 pesos, hoy 2, en la escondida -mejor que se esconda y no vuelva a aparecer- po r $200, sin vino ni postre...\r\nlos cortes de carne oscilan los 60-80, con salada bar incluido, pero \r\nigual el cubierto -3 panes con un queso untable- lo cobran 11 por persona...en fin. El salad bar es bueno eso si, el lugar no esta mal, pero habia muuuucho niños,,,"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "La verdad que la carne es muy rica y que el salad bar es genial!!! Me encanta poder comer buena entraña con ensalada variada. Lo malo es como te atienden... deja que desear :S Falta una renovadita de pintura, tal vez!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sinsal", 
      "text": "El ambiente es muy lindo ya que las mesas del exterior rodeada de verde dan la sensacion de estar comiendo en el patio de una linda y fresca casa, las porciones no son abundantes pero estan bien, el bife de chorizo estuvo bueno, pero el vacio lo pedi jugoso y le dieron un punto de coccion raro no estaba bueno,  el salad y mas en verano hay que ser muy cuidadoso, no me gusto mucho esa propuesta. La atencion no se destaco. Pienso que le daria una nueva oportunidad porque en otras oportunidades que fui con grupo de amigos funciono mejor . Veremos la proxima ;)"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dantec", 
      "text": "parrila y ensaladas excelentes, lo mejor de la zona."
    }, 
    {
      "date": "21 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Fuimos a comer un día de semana, nos sentamos adentro. Estuvo bien, y la comida rica. La carne estaba muy buena y la papa al plomo (pedì batata pero no había) estaba espectacular. Los postres no fueron de lo mejor.  El servicio correcto, pero un tanto lento, sobre todo considerando que no estaba lleno. El ambiente informal, lo que màs nos gustó. Buena iluminación en las mesas."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "he ido muy seguido a este lugar ,me encanta el ambiente que es lo mejor,no es ruidoso mucho verde limpio, un poco incomodo comer en los bancos en el patio de afuera. la atencion es calida pero fria segun quien t atienda. por experiencia no como mas asado o achuras aumentaron los precios y bajaron las porciones y te quedas con ganas o te comes todo el salada bar ( bueno pero un poco corto).pido platos elaborados que incluya carne a la parrilla porque son abundantes aprovecho el salada bar y eso me satisface. postre generalmente no pedimos. los vinos el precio normal y entre 3 personas gastamos aproximadamente 250 pesos. 3 platos principales salada bar vino gaseosa soda o agua y alguna que otra entrada o un plato extra y compartimos. HEADHEAD"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fui varias veces, esta ultima me quedaron algunas dudas que me hacen pensar si volveré. Tienen cosas muy buenas, como el lugar, sobre todo una linda noche para comer afuera. La panera me gusta. La carta es buena, la atención tiene altibajos. El salad bar incluido al pedir parrila parece un beneficio, pero cayó mucho la calidad. Cobran 10 pesos de cubierto. Una locura a mi entender. El precio final es alto. tuvimos un inconveniente con la higiene de la ensalada, mala experiencia pero al menos supieron resolverlo rápido y bien."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DiegoGarriga", 
      "text": "Fui con mi novia un domingo a la noche, pedimos una entraña y un mix de achuras, menos mal que venia incluido el salad bar libre si no, nos moriamos de hambre. Los platos un poco escasos, y no me parecio acorde el precio. con 1 postre, pagamos $170, saladito."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caico", 
      "text": "muy agradable lugar , fui con mi señora y amigos y la pasamos muy bien."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "El lugar se deja apreciar mejor durante el día en el patio, de todas maneras de noche y adentro es aceptable. La comida es buena sin ser demasiado abundante. Para quienes no son amantes de las carnes rojas, el salmón grillado es impecable. El salad bar no es nada de otro mundo pero es un buen complemento. El servicio es bueno."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "No tienen parrillada ni ensaladas para compartir. La carne estaba bien. El servicio no fue destacado. Prefiero otras parrillas."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gastronauta", 
      "text": "Lo mejor es el patio para comer afuera. La comida no es gran cosa, la parrilla normal y el salad bar muy básico."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Becurro", 
      "text": "Muy buen lugar, eramos 14 y llegamos sin reserva y nos pudieron sentar, con algo de demora (razonable) pero pudimos comer perfecto, la comida llego rapido, el servicio la verdad que muy bueno."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frama", 
      "text": "Buena opción para almorzar domingo mediodía al aire libre en la zona de Belgrano, el asado muy sabroso y en cantidad adecuada, atención normal."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rojo10", 
      "text": "Pedimos para compartir diferentes platos de parrilla ( parrillada ya armada no tienen ),y compartimos postre. muy bueno. La atencion correcta. un buen entorno de casa con arboles. Recomendable. Para volver."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "Lindo lugar   buena comida   precio razonable. Pedí un bife de chorizo que incluye ensalada libre del Salad Bar. La carne muy tierna y sabrosa, y las ensaladas muy variadas e interesantes. La panera que trae como 30 pancitos es lo mas!!! Para volver."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coqui55", 
      "text": "Salad bar sin mucha variedad,la comida buena, pero porciones chicas,pedí salmón (bastante fino) con una papa hervida, me dijeron que no había (aunque en la carta había puré(¿?)me ofrecieron papa al plomo ($ 14) sorpresa fue cuando el plato traía como guarnición (no lo aclaraba en la carta) una papita al plomo y dos rodajitas de calabacita.Mi esposa tuvo que levantarse e ir hasta donde estaban las camareras a pedir otra bebida, y antes que yo terminara de comer,vinieron a retirar los cubiertos.No pueden tener personal tan poco profesional."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lindo lugar para comer al aire libre bajo los árboles un día soleado de primavera. La comida es buena, no excelente, pero buena. Las achuras ricas, el chorizo bueno, el corte de carne bien, aunque no cumplió con el punto de cocción solicitado. El salad bar no es para festejar, pero se deja comer. Precio aceptable, pero cobran unos $7 de cubierto que encarecen la cuenta sin nada a cambio."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Matagusosa", 
      "text": "Es un lugar para conocer, como su nombre bien lo dice, la sucursal que esta sobre arcos esta \"escondida\", tenes a buscarlo un poco para encontrarlo. La comida en gral es buena, al igual que las ensaladas. Siempre esta lleno, tener en cuenta ya que a veces habra que esperar un poco.\r\nVolvere."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "Nada del otro mundo pero no se come tan mal como parece segun los comentarios. Porciones abundantes. Muy buenos los chinchulines y la provoleta con morron y panceta. El lugar demasiado ruidoso (sobre todo en el salon cubierto. Precio acorde"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "damian_g", 
      "text": "El pedido fue: Una ronda de achuras CON chorizo, que equivale a 3 rodajas de chinchulin, 4 pedazitos de riñon y 1 chorizo...Si solo 1. Una porcion de entraña y una de asado...ahhh me olvido de las fritas que obviamente ellos tbn se olvidaron.\r\n\r\nLas porciones son extremadamente pequeñas, pero muy gustosas. Lo peor y destacable es el salad bar, fuimos 4 y con las 3 porciones de carne \"teniamos\" 3 salad bar, de las cuales consumimos 2. Cuando llego la cuenta nos dimos cuenta que nos cobraron una de mas. Porque los 4 picoteamos del plato. En resumen no voy mas ni lo recomiendo a nadie."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loquillo22", 
      "text": "La parrila en general es buena, la atencion mas de una ves es regular. Depende del mozo. El ambiente es bueno y tranquilo. La mesa de ensaladas es muy buena."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guitorres", 
      "text": "Buen ojo de bife rodeado de panceta, no muy tierno pero excelente el punto pedido, buen salad bar con varias opciones y buena la atención."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabold", 
      "text": "La comida normal a baja, quizás un poco caro por el servicio que se brinda y tardan demasiado, creo que tendrían que mejorar la atención."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sibarita_girl", 
      "text": "Es un lugar muy lindo, la comida es buena, aunque las porciones no son abundantes. Lo mejor es el salad bar.Está muy bien para una cena o almuerzo agradable. Seguramente, en verano la opción al aire libre suma muchos puntos."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maie", 
      "text": "Atencion un tanto lenta. Comida y salad bar bien."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "LA ESCONDIDA es una de las mejores opciones para una noche de verano, esta muy bien ambientado y la parrilla es de primera. Me encanta comer ahi, solo que a veces es muy complicado estacionar. Hay que esperar si uno va tarde. Ideal para ir con amigos y compartir cortes de carne."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chaco_", 
      "text": "Fuimos al mediodia, luego de una espera de media hora aprox conseguimos una mesa afuera. \r\nEl ambiente es bueno, especial para almuerzos bajo el sol. \r\nPedimos entraña bien cocida ($44, la trajeron cruda) y matambre a la pizza ($36, muy bueno).\r\nLa porción de fritas es pequeña.\r\nEl Salad bar es estándar, no hay mucha variedad."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lageysha", 
      "text": "Para ser la primera vez que fuimos dejo mucho que desear, la carne no vino en el punto que pedimos pero igual comimos, lo bueno es cenar al aire libre, le daremos  otra oportunidad y veremos"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yanuchi_83", 
      "text": "Fui varias veces. Si vas en verano esta muy bueno, comer en la terraza o patio. Pero si vas en invierno que si bien ponen un toldo y un poco de calefacción (me ocurrió) pasas frío!! \r\nEncima hay muy poca luz..y no sabes bien que estas comiendo..\r\nMuy caro para lo que es. Prefiero otras parrillas de la zona."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "Fuimos en familia, la pasamos muy bien. El ambiente es muy agradable, bastante grande. La comida es muy buena, al menos la carne a un precio relativo y coherente. El salad bar deja mucho que desear, para nada bueno."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Fui varias veces y tanto la atencion como la calidad de la comida esta en decadencia. La ultima vez cobraron de más, la barra de ensaladas malisima pedimos pure y vino frio. No fui mas"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "esta siempre lleno por lo que hay que esperar. tienen mesas al aire libre muy lindas. el servicio es lento y la comida regular (la carne mas o menos).. hay mejores parrillas por el mismo precio."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "unkle", 
      "text": "Voy seguido, básicamente con amigos o para salir del paso rápido ya que estoy cerca. No fallan las achuras, pero las carnes difícil que les enganchen le punto que les pedís, mejor las de cerdo (el pechito es muy bueno). Al Salad bar incluído con los platos de parrilla le podrían poner un poquito más de esmero. El ambiente sobretodo en el patio afuera lleno de verde es lo mejor del lugar (tiene espacio para niños). La atención dependerá de quien te toque en suerte y del humor de ese día, no se destacan por su amabilidad."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "karma", 
      "text": "Lo mejor de la escondida es el Clericot, siempre volvemos por eso. La parte de afuera en veranito esta muy buena y la entrania siempre muy rica!! Es un clasico cuando queremos salir cerca de casa."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Si se consigue lugar en el patio, y el clima acompaña, esta perfecto. La atencion es buena. El salad bar tiene lo basico, y las carnes son regulares: no son las mejores carnes que he comido pero para ir una vez con amigos y distenderse un poco esta bien. A mi criterio, no es para ir en pareja."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cieloambar", 
      "text": "Voy a menudo porque me encanta el lugar, pero esta vez sali desepcionada, pedi una brochette de lomo y estaba seca y sin sabor, ademas de estar fria. El salad no es lo que era, cambio para mal. Una pena que bajen la calidad de los productos porque es un lugar agradable para pasarlo bien."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tripulante", 
      "text": "Lugar muy agradable y bien ambientado."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Es una parrilla en un buen ambiente, especialmente para verano. El salad bar completo, pero muy elemental, las carnes bien hechas pero de una calidad que no se destaca. Es un lugar económico para pasar un domingo al mediodía. No tiene mas aspiraciones"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Parilla correcta, porciones justitas, salad bar modesto, precios caritos para lo que dan. Servicio poco profesional. Lo mejor, la palmera del patio. No necesito volver."
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eliseo", 
      "text": "El salad bar muy surtido, las carnes de buena calidad y en su justo punto, el mousse de chocolate perfecto. La ambientacion y atencion es excelente. La carta de vinos es amplia. Lugar recomendable si deseamos comer carnes principalmente."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "af14", 
      "text": "leo los comentarios y no lo puedo creer , esta gente realmente sale frecuentemente a comer afuera??? parece que no,salad bar pobre,señores en cualquier lugar cobran 15/20una ensalada mediocre.la atencion me parecio muy cordial te hacen sentir como en casa,por favor seamos mas objetivos al calificar..realmente es recomendable"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alebao", 
      "text": "LAs porciones son individuales muy chicas, la comida es buena pero los precios muy altos comparando precio calidad y servicio. No tiene variedad de vinos, y el colmo fue haber cobrado un cafe en una mesa que se gasto 500 pesos."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy lindo lugar ambeintado y buena separacion de mesas. La comida de una parrilla normal, bien para un domingo en familia"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laka", 
      "text": "a su favor,el lugar y que hay relativamente pocos sitios en nuñez para comer,la carne es buena\r\nen contra, todo el resto:son caros el precio del servicio y de la ensalada teniendo en cuenta que te la tenes que servir en un plato de postre.\r\nla atencion es pesima,algunos mozos parecen enojados,y que te esta haciendo un favor.\r\nah.ni se te  ocurra comerte el resto de ensalada que quedo en el plato de tu hijo,te la cobran como si te hubieras servido una completa.\r\nla sensacion es que aqui,el cliente nunca tiene la razon."
    }, 
    {
      "date": "24 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vichyvdw", 
      "text": "El servicio no fue bueno, el salad bar free tiene muy pocas opciones. Faltaba sabor y vocación de servicio. Quizás era por el día, vamos a darle otra chance"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "armando78", 
      "text": "Ambiente agradable para ir con chicos. Relacion precio calidad acorde a la zona. Las mesas estan bien separadas. volverìa a ir!"
    }, 
    {
      "date": "6 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Lindo, accesible, rico y con buena atencion. El lugar es muy grande, muchas mesas."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ganzola", 
      "text": "Visite varias veces esta parrilla porque me queda a dos cuadras de casa. Y tengo que admitir que la mayoría de las veces no me fuí contento. Hay que esperar muchísimo, la atención no es muy buena, las porciones de parrilla son realmente chicas y la calidad de los cortes varían muchísimo. La entraña sale muy bien, no así el asado o el vacío. Lo mejor del lugar es la terraza exterior ideal para cenar al aire libre (si llegas a conseguir una mesa ahí). Adentro es realmente muy ruidoso."
    }, 
    {
      "date": "28 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yulifay", 
      "text": "Excelente relación precio/calidad. Riquisimos chinchulines y parrilla. Los fines de semana hay que ir temprano porque sino no se consigue lugar. Podrían mejorar la barra de ensaladas que si bien es abundante, no tiene nada elaborado. Siempre vuelvo, altamente recomendable."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "La experiencia nocturna de otros foristas me enseño no ir nunca más a este lugar de noche, se hace insoportable tener que esperar o ir a cenar a las 08 de la noche.\r\nDe tal manera he comenzado a ir los mediodías.\r\nEs una opción tranquila la entraña sale bien, no así el asado de tira o el vacío. Tsambién tienen un muy buen bife de chorizo.\r\nEl salad bar no es muy bueno la presentacióin y el estado general de las verduras desalientan el comerlas.\r\nLa atención no es profesional y depende mucho de la buena voluntad o el oficio que tenga quien te atiende."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mkarenm", 
      "text": "Concurrí tres veces, y cada la calidad de las carnes varió notoriamente.  Las porciones que pedimos (bife de chorizo, entraña) no fueron tan grandes.  La ensalada es libre y quizá en eso se nota la diferencia, pero de todos modos los precios son elevados en relación a la calidad."
    }, 
    {
      "date": "10 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "El lugar es precioso, pero la espera se hace interminable, hay demasiada gente y no efectuan reservas. La atencion, si bien no es mala, deja un poco que desear, ya que el personal no es suficiente para atender tantos comensales. Bien el salad bar, que es libre si se consume plato principal. Para ir sin apuro. En verano la terracita es lo mas."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Con mejor servicio que su hermanito de Palermo,lo mas rescatable es el patio descubierto y la luz natural que tiene. La parrilla está bien,recomendable el lomo y la entraña. Preferiblemente ir en días de semana, para evitar el conglomerado de gente los Sábados y Domingos."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cafloto", 
      "text": "Es un lugar para disfrutar al aire libre en familia y relajarse un rato.La comida es buena, para probar de todo un poco y la atención es cómoda. Para ir cada tanto."
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy tranquilo, con un patio lleno de verde como para despejarse y almorzar de forma relajada. La comida es muy buena y la mercadería es de primera calidad, el punto de cocción de la carne es la óptima y la atención es muy buena. Para volver"
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bodhi", 
      "text": "Muy buen lugar, la comida muy buena, buena presentación y el salad bar es bueno y diverso. La carta de vinos un poco limitada pero los mas importantes estaban."
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natvello", 
      "text": "La comida es muy buena, lo unico malo es que los mozos, te atienden con pocas ganas. El resto genial."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pebls", 
      "text": "Lugar muy calido para ir entre amigos y en pareja. Verano a la noche, el patio de afuera debe estar espectacular.\r\nRecomendado!!!"
    }, 
    {
      "date": "5 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yani22", 
      "text": "Muy buena atención, 100% recomendable"
    }, 
    {
      "date": "3 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "Es lindo y tranquilo. las ensaladas safan y aunque la carne no es de las mejores, tampoc estaba mala. la atencion mediocre."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "para un almuerzo, el tipo de comida que hay, tiene precios excesivamente altos. Servico modesto, comida, opciones y parrilla esquilibrados y ambiente agradable. Deberian mejorar las opciones de la carta, o armar un menu para los mediodias ademas de revisar los precios para que figuren acorde."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Betina", 
      "text": "El servicio es bueno. La carne buena y el salad bar variado y abundante. Excesivo el precio"
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "avedepresa", 
      "text": "Relacion precio-calidad cierra por todos lados. Ojalá no pierdan este excelente equilibrio !!! Muy buenas porciones, muy buena la calidad de las carnes. El salad bar es de los mejores que he visto dentro del ofrecimiento de verduras \"normales\", sin extravagancias pero demasiado completo. Hojas verdes todas y mas ! Solo que era un dia caluroso y dentro del restaurant no alcanzaba el aire acondicionado. Para volver de forma casual cualquier dia de semana, excelente !"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Fuí varias veces en grupo y pedimos un poco de todo de parrillada: bondiola, entraña, costillas. Como entrada, ¡¡¡la provoleta es muy buena!!! Lo bueno de pedir parrilla es que te habilita a usar el Salad Bar todas las veces que quieras. Hay mucha variedad de vegetales y condimentos para armar buenas ensaladas. De postre, pedimos el volcán de chocolate y no estuvo nada mal."
    }, 
    {
      "date": "29 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bravo003", 
      "text": "Llegamos y nos digeron que había 30 minutos de espera, nos quedamos y recien pudimos entrar a la hora y cuarto...\r\nEl mozo que nos atendió nos dejó una sola carta y nos faltaba un cubierto, en general muy lenta la atención. El salad bar no me gustó, nada fresco y poca variedad. El plato principal estaba bien, nada del otro mundo pero estuvo bien."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lulitaa", 
      "text": "Fuimos un dìa de semana y como eramos varias personas tuvimos que esperar 1 hora reloj!\r\nComimos bien, las ensaladas del salad bar no estaban muy frescas ni eran muy variadas, pero en conjunto con la carne estaban bien. Comi un ojo de bife a la escondida, lo pedi codido y asì llegò. Buena carne.\r\nEl postre fue malo, era un volcan de chocolate que no estaba caliente y el brownie muy seco.\r\nEn conjunto estuvo bien. Lo recomiendo."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "caromoine", 
      "text": "El ambiente es muy lindo. La atención normal. La parrillada no tiene nada de espectacular. Lo precios son altos en relación a la calidad de la comida."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guscast", 
      "text": "La carne , bastante buena, el salad bar, muy poco surtido, y con algunas cosas no muy frescas. Lenta ala atención y mucha demora para entrar."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Angelito", 
      "text": "Las ensaladas podrían ser más originales. Pero lo bueno es que están incluídas con el plato de comida. El asado es bueno. Aprueba."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Litriay", 
      "text": "La atención muy lenta, la comida buena pero tampoco regalada, con respecto al postre las frutillas con crema, la crema estaba cortada, me la cambiaron por la misma crema y encima q no las comi me las cobraron.\r\nBastante que desear deja este lugar."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Clorinda", 
      "text": "El lugar está bueno para ir con amigos, no es la misma atención que hace un par de años pero la relación precio calidad se mantiene. La atención es satisfactoria y dá ganas de dejarle propina al mozo."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Malo, la espera y la atención, el ambiente ruidoso y si es en verano caluroso. Lo bueno, bastante buena calidad en relación al precio, los puntos de cocción para la cantidad de gente que hay son bastante acertados. De todas maneras no vuelvo"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Samot", 
      "text": "Hacia mucho tiempo que no iba a La Escondida y en funcion de los comentarios esperaba lo peor. Sin embargo pasamos una velada muy agradable, a pesar de la cantidad de gente que habia por ser sabado a la noche. La carne es de primera, y ese es sin duda el exito del lugar. La carta de vinos es pobre y el vino fue servido fuera de temperatura, pero ese es un problema casi generalizado en la gastronomia argentina.\r\nEn resumen: voy a volver a La Escondida cuando tenga ganas de comer buena carne en un ambiente agradable, sin muchas exigencias en el servicio."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "La moza que atiende afuera es un desastre. La calidad se ha puesto bastante irregular. Recomiendo ir un día que haya menos gente (por ej. lunes). La relación precio-calidad sigue siendo buena, si pedis  un corte de carne el salad bar (muy generoso) está incluido. Tiene un patio muy lindo para esta época del año."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Me sorprendio ver los ultimos comentarios... debo decir que estoy en desacuerdo: Fuimos siete personas a comer y la verdad es que la pasamos barbaro!!! El lugar es muy lindo y la atencion fue excelente (el flaco de afuera se merece el premio al mejor mozo 2007). La comida es muy buena (aplausos para las mollejas) pero no es abundante. RECOMENDACION: El sistema de comer alguna carne y que incluya ensalada por el mismo precio esta buena, pero deberian aclarlo mejor porque uno piensa que puede pedir parrilada y despues se entera que no..."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aveanaid", 
      "text": "Muy buena relación, ambiente, atención, calidad y precio."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lolamanola", 
      "text": "El lugar muy agradable, la comida en cuanto a a la carne cantidad no generosa. El salad bar deja mucho que desear. La atencion de las mozas malisima. Para nada agradables, no se si habra conflicto entre ellas o con los dueños del lugar. Pero son muy desagradables. Jovenes pero antipaticas, no creo que favorezcan al lugar privilegiado onde esta ubicado y el ambiente en cuanto a su imagen es hermoso."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gonza76", 
      "text": "Voy muy seguido (casi 1 vez por semana). Siempre pido lo mismo. Es desastrosa la atención de la chica que recepciona a los comensales y los anota en una lista de espera. Realmente es muy antipática y encima tiene malos tratos. Insisto, voy muy seguido y no es que la agarré de mal humor, está siempre de malhumor.!!!! Con respecto a la comida, es buena. El Salad bar a medida que pasa el tiempo baja la calidad..."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Fui varias veces y cada vez como mejor... El salad bar no es muy variado, pero lo q tiene esta bueno. La carne es de las mejores y el volcán de chocolate con helado de postre es riquísimo."
    }, 
    {
      "date": "2 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebi1sebi1", 
      "text": "el asado estaba un poquito duro, el salad bar muy bueno y muy completo, las achuras muy buenas, voy a volver a darle una oportunidad mas a la carne... la ambientacion muy buena"
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tangocasla", 
      "text": "Más allá de la parrilla, común y corriente y de los platos cuya limpieza deja que desear, nos cobraron $4,50 por el \"servicio de mesa\", que consiste en una panera con pancitos caseros y un pequeño cuenco con queso crema.\r\nQue más del 17 de una comida le corresponda a ese item es otra muestra de las malas prácticas de la mayoria de los restaurantes de este alejado rincón del Cono Sur"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "El lugar es grande, pero las mesas estan muy juntas. Salad bar libre pidiendo un plato de parrilla. \r\nRiquisimo el matambrito a la pizza. Pelotero para los chicos. Parrilla ideal para familias."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fjaitt", 
      "text": "Parrilla tradicional recomendable, los carnes en el punto de coccion pedido aunque el matambre tiernizado un poco duro. El salad bar muy completo y los postres muy buenos (recomendable el volcan de chocolate). Pese a los comentarios de otros usuarios, la atencion fue muy buena y muy correcta. \r\nEl precio razonable comparado con otras parrillas que ofrecen lo mismo con precios 30/40 superiores."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Parrilla clásica. \r\nBuena comida y atención. Sillas incomodas."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mlanglois", 
      "text": "Les recomiendo ir a visitar este lugar en los dia de semana donde la atencion es un poco mejor y los platos salen mejor. \r\nEl ojo de bife es muy bueno pero estaria genial que coloquen las carnes sobre un recipiente que las mantengan calientes (las sirven sobre madera. No pidan el asado es muy finito y duro. Es linda la ambientacion y el salad bar."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verutti", 
      "text": "Ibamos seguido, pero dejamos de hacerlo, porque cada vez notabamos que iba peor el tema de la limpieza, y ademas subieron los precios bastante..."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Es una parrilla con muy buena relación calidad-precio. La atención en esta sucursal es mucho mejor que en la de Palermo. Ambiente agradable y tranquilo. Para ir en grupo y compartir los platos de parrilla que son muy abundantes y buenos. El matambrito es más que recomendable. Las mollejas tienen sus días, pero en general son muy buenas."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanman", 
      "text": "Es un restaurante para comerse un buen pedazo de carne Argentina."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Olvidable parrilla con carnes duras y grasosas. Atención de regular a mala.  Experiencia olvidable."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patorapa", 
      "text": "Iba al lugar desde que abrió. Ya no voy más porque aumentaron demasiado los precios.\r\nTe cobran servicio de mesa cuatro pesos y no tiene ni manteles ni servilletas de tela. \r\nUn agua cuatro pesos con cincuenta, como si fuera un restaurante de cinco tenedores, cuando en cualquier lado no supera los tres pesos. El salad bar es igual que hace tres años."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lpin", 
      "text": "El lugar es bueno, ambiente agradable y buena parrilla. El brochet exquisito al igual que el lomo. La atención no fue buena, las mozas muy serias y antipaticas."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hdaniel_ar", 
      "text": "Es la tercera vez que concurro junto a un grupo de personas. La calidad de la atención de las mesas depende del mozo que te toque en suerte, algunos cordiales y otros con trato muy desganado, como si al comensal le estuvieran haciendo un favor cuando en realidad están ofreciendo un servicio. La relación de carne en el asado era un tercio de la grasa contenida en cada tira, al hacer la observación manifestaron que todas las tiras eran iguales. Mejoró mucho el salad bar, pero en carnes y servicio se nota una desmejora significativa."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gesp_hotel", 
      "text": "Muy bueno, llegamos y enseguida nos acomodaron, poca demora. Recomendable"
    }, 
    {
      "date": "31 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiago9", 
      "text": "Hay que ir temprano, la carne es buena y sale rápido. El tema del salad bar nadie lo entiende: somos un matrimonio con dos chicos, pedimos entrada y dos platos, a veces nos cobran el salad bar y otras no.\r\nCuando uno pregunta, le justifican lo que cobraron, jamás dicen que se equivocan.\r\nDepende de quien te atienda, como te vaya esa noche."
    }, 
    {
      "date": "30 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La comida es buena pero lo más destacado es el patio rodeado de verde, ideal para almuerzos al aire libre."
    }, 
    {
      "date": "22 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_Garchiolli", 
      "text": "Lugar muy lindo, casi encantador. Precios razonables. Dos puntos bajos: \r\n1)La eterna atención desganada, triste. Hoy eso, hace la diferencia. \r\n2)La tendencia de la parrilla en sacar la carne arrebatada. Cocida por fuera y cruda por dentro. La pidas como la pidas, sale así. Sin embargo, llena. \r\nHabía mucha gente, a pesar de los precios. Cuando cambien el parrillero, vuelvo."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "napoleonb", 
      "text": "Muy buena calidad si de la parrilla se trata. El servicio es bueno, salvo en horarios picos, donde no logran dar una buena atención, por la gran cantidad de personas."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quiquebaires", 
      "text": "El lugar es muy lindo, está siempre lleno, lo cual habla claro de que la relación calidad/precio es buena. Las porciones son abundantes el salad bar es variado, la atención correcta."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ibanez_ac", 
      "text": "La parrilla es mala, las ensaladas son buenas. La atención triste.\r\nSiempre hay cola."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "Es un ambiente muy lindo, sobre todo la parte descubierta. La comida cumple pero sólo hasta ahí. Generalmente hay mucha gente esperando."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico1974", 
      "text": "Buena calidad tanto en la carne como en las achuras que están muy bien preparadas. Todo eso se complementa con un muy variado salad bar. \r\nLo que asusta es la atención, tanto en la recepción como en el servicio de mesa. El objetivo está en sacarle una sonrisa a las mozas."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianela", 
      "text": "Fui muchísimas veces al mediodía y es bueno, rico, estable. Una parrilla de barrio.\r\nEso sí, que me atienda mi moza de siempre porque los demás son un desastre. \r\nEl parrillero mejoró mucho y el patio techado con nylon y faroles es divino."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turcomartin", 
      "text": "Una muy buena parrilla de barrio con porciones que rinden y con un salad bar muy completo."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ranchera", 
      "text": "Un lugar muy agradable. Su salad bar es muy recomendable."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "El lugar es bueno, aunque el servicio no está a la altura de la circunstancia. \r\nLa comida es buena y en buena cantidad. El salad bar es muy acorde y con excelente variedad. \r\nUna lástima que no tomen reservas."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kokorengo78", 
      "text": "Esta cayendo demasiado este lugar, cada día está más caro y cada vez la carne es peor. \r\nLa tira de asado antes solía ser de lo más rico y ahora apenas se puede comer, muy dura. \r\nLa atención es aceptable y el lugar me parece agradable. \r\nEs un lugar que me encantaba ir y ahora ellos solos me están echando, una lástima."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "Comimos rico y barato. Comparado con otras parrillas de caracteristicas similares, hay más espacio entre las mesas y menos ruido ambiente."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "El lugar es agradable, la comida es buena. Pésimos los manteles de hule en el interior."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ramos", 
      "text": "El lugar está bastante bueno pero nada más. El salad bar es bastante descuidado."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almagro", 
      "text": "El lugar me atrae porque para mi, que no como mucha carne tiene un salad bar completo y me permite acompañar a mi familia. \r\nLa atención es buena, no hay gran espera y no se percibe que esté marcada la comida. Por otro lado los postres no son de gran calidad y puntualmente las sillas son muy incómodas (imposible demasiada sobremesa para beneficio de la casa). \r\nTampoco hay espacio para llevar bebes con carritos. Hay que ir con apetito moderado."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hexe", 
      "text": "Excelente atención."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eugeabud", 
      "text": "El salad bar te lo cobran por cantidad de comensales, no se fijan quien comió y quien no, un desastre."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mercedes4", 
      "text": "Es un lugar tranquilo y agradable para pasar un buen rato con amigos.\r\nBaños limpios."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caro.ces", 
      "text": "Bien la relacion precio/calidad. Atención en tiempo y forma. Los mozos bien despiertos. Los cortes en su punto de cocción. El chorizo lo pedí al medio y bien seco y lo trajeron tal cual. ¡Bien!"
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesar.za", 
      "text": "EL asado de tira y la entraña en su punto y de buena calidad. La atención excelente, agil y atenta. \r\nLo único criticable es la mesa con banquetas, ya que no es del todo cómoda. \r\nHay que ir temprano para no esperar demasiado."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejandra", 
      "text": "Una parrilla como para ir con familia o amigos. Muy buen salad bar. Mucha gente."
    }, 
    {
      "date": "15 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "Buen lugar. La comida podría ser un poco de mejor calidad, pero el ambiente y la atención son buenas. Es un lugar para ir una vez cada tanto."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "Mucha fama, poco hecho. \r\nSi bien la mesa debía ser la peor del restaurant (la esquinita del fondo), pueden mejorar la temperatura... hacía calor una noche de 22 grados.\r\nLa Bondiola, seca... la trajeron de vuelta y no le terminaron de encontrar el punto. \r\nBien las ensaladas, pero medio recargadas.\r\nMaggie Aicega y sus amigas jugadoras de hockey gritando en la mesa de al lado hacían imposible cualquier charla... ¡el café fue en otro lado!"
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ignaciobelgrano", 
      "text": "Muy buenas ensaladas"
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vamosaver", 
      "text": "la calidad es estable"
    }
  ], 
  "excelentes": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jose2", 
      "text": "Yo fui un miércoles, y la verdad la pasamos muy bien. El lugar es muy lindo, esta muy bien ambientado. Los baños son bastante pulcros.\r\nEl salad bar está muy bueno, y tiene mucha variedad (lástima que no es libre).\r\nLos mosos no son los más simpáticos del mundo, pero cumplen su función.\r\nEramos 5 y gastamos $525.- pero pedimos 5 gaseosas, champagne y postre."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zanu", 
      "text": "Muy buena la atención y calido el servicio. La comida de excelente calidad. Personalmente,recomiendo  la entraña y la provoleta... Fantástica! Del salad bar se destacan las cenollas caramelizadas  El ambiente descontracturado, tranquilo y acogedor. Ideal para ir con amigos o en pareja."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "annvale", 
      "text": "Excelente como siempre!!!!"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carosampo", 
      "text": "Se como me bien, los platos son super abundantes e incluyen salad bar asi que es mejor consultar con el mozo antes de pedir sino sobra mucha comida"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evarus", 
      "text": "excelente todo!! desde lña atencion hasta la panera!! las ensaladas super frescas. nos gusto mucho."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "riquisima la comida, la atencion muy floja. no nos dieron bola en toda la noche"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "riquisimo todo y super abundante. el salad la ultima vez estaba un poco pobre, pero generalmente esta super completo. la atencion ahi.."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diego666", 
      "text": "Excelente lugar, nos pedimos una provoleta con panceta y morrón que estaba 10 puntos. De plato principal entraña, hacen la mejor entraña del país en este lugar, siempre a punto como en pocos lugares logran hacerla. Muy buena la papa al plomo. Muy buen ambiente y muy bien el servicio y la antención. Solo falta variedad de ensaladas hechas, pero están todos los ingredientes como para hacer cada uno su ensalada."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Es excelente la atención en  un ambiente muy acogedor\r\nLa parrilla y acompañamientos resultan de una muy óptima calidad\r\nUn lugar para recomendar"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kuan", 
      "text": "Fui con mi novia, pedimos una entraña y me olvide de pedircela jugos, cuanod veo al mozo le digo q si estamos a tiempo que salga jugosa y me dice, estamos \"complicados\" se va y cuanod viene me dice, \"tuviste suerte\" justo salia otra un poco mas cocida, lo cual me alegro porq quiere decir q el mozo se tomo la mollestia de consultar por lo menos en vez de quedarce con la 1era situacion en la que ya me habia respondido, tuvo una correcta atencion, las fritas excelentes y las ensaladas estaban bien como siempre, algunas verduras no estaban muy buenas de especto (la lechuga estaba muy amarilla)"
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "La comida es excelente, muy recomendable el matambre a la pizza (porcion generosa), el salad bar muy bueno y variado, y los postres de lujo. El brownie muy bueno. La atención me pareció muy atenta y la ambientación \"bien\"."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aimar", 
      "text": "Me invitaron y hoy estoy haciendo este comentario porque entre a la pag. para recomendarsela a mi amiga que cumple su aniversario de casada. El ambiente me parece magnifico y la comida exelente."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luquin007", 
      "text": "Voy a comer muy seguido, es un muy lindo lugar donde el precio y la calidad van de la mano. Muy recomendable."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Ya fuimos muchas veces y quedó comprobadísimo que es el lugar indicado para ir a comer un buen corte de carne (cualquiera) con ensalada. \r\nLa colita de cuadril, por ejemplo, está siempre a punto. El salad bar es completo y la mercadería es fresca. \r\nLos mozos son muy atentos."
    }, 
    {
      "date": "18 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chetaj", 
      "text": "Solo puedo criticar un poquito el pan, pero no por que era malo sino por que no tenía el nivel del resto de la comida y no nos pusieron manteca ni cremas. Espero que en el futuro anexen más frutos de mar. A la decoración le agregaría artesanías aborígenes locales que las hay muy buenas como para complementar el magnífico ambiente rústico."
    }, 
    {
      "date": "16 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "El lugar es recomendable. Lo más lindo es el ambiente para ir en familia o con amigos. Es muy cálido. En el jardín hay mesas de madera muy bien puestas aunque un poco cerca unas de otras. \r\nEstá bueno lo del salad bar."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julieta5551", 
      "text": "A la comida no le falta nada: las verduras del salad bar son frescas, y hay todo tipo de condimentos para disfrutar. Las carnes de la parrilla llegan siempre a punto y exquisitas. Los mozos, atentos. Parrilla tipica argentina y super recomendable. Muy buena relacion calidad/costo."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nippur", 
      "text": "Fui con invitados y me hicieron quedar de diez. La carne es impecable y la atención de primera. Un poco caluroso en verano."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jltrombino", 
      "text": "La carne es muy tierna, buena la atención y el ambiente. Buen precio, comimos dos personas: rueda de achuras con molleja, dos tiras de asado, vino 3/4, agua con gas y dos cafés y pagamos cincuenta y siete pesos."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "newsig", 
      "text": "Muy recomendable.\r\nExcelente relación precio/calidad. Deberían usar servilletas de tela."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojoscucha", 
      "text": "Sono stato dall' 8/8/2066 al 25/8/2006.\r\ne ho mangiato spesso all escondida.\r\nPrimeira abitacion por mi in Buenos aires. per qualità e accoglienza"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale_restos", 
      "text": "Muy buena atención. La comida muy buena también. Excelente relación precio/producto."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frac", 
      "text": "Excelente, probar el brownie con una bocha de helado arriba. Exquisito."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebe", 
      "text": "Recomiendo las achuras y la entraña, la mesa de ensaladas podría mejorar."
    }, 
    {
      "date": "4 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oso", 
      "text": "Ambiente cálido y muy familiar, la comida excelente."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fliallobet", 
      "text": "El lugar soñado para un buen rato en pareja o en familia."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faviobes", 
      "text": "El lugar es muy bueno y la atención la mejor."
    }, 
    {
      "date": "17 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delaneve1", 
      "text": "Sabes lo que me llama la atencioón? que hay comentarios malos de varias personas con estrellas y de repente un monton de votos positivos con personas que ni siquiera tienen 1 estrella..."
    }, 
    {
      "date": "25 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flavianu", 
      "text": "Aunque haya que hacer cola para entrar...vale la pena esperar."
    }
  ]
}