{
  "buenos": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Para desayunar me pedí un café y para acompañar una mini porción de cheesecake y una de coco con dulce de leche, y mi señora optó por café con leche, dos conos de dulce de leche y una medialuna, y los dos quedamos muy conformes.\r\nEl servicio muy atento y respetuoso. No es un lugar barato para desayunar pero vale la pena conocerlo y como en mi caso me fue bien con el desayuno, otro día repetiré el lugar para almorzar."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubenad", 
      "text": "Esta muy bueno, fui con mi familia 5 personas, pagamos 300 pesos, las porciones son suficientes, Ordene un sanduche de Fucaccia con queso de bufalla, espinaca y jamón crudo, muy rico!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeseo", 
      "text": "Tomamos batidos que estaban muy bien. Ricas frutas y buenas combinaciones. La pastelería se ve muy buena"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maryflower", 
      "text": "muy rico. tiene buena pasteleria y es muy lindo el lugar. fui a merendar y las tartas son ricas. la atencion normal. me parecio con un precio normal tiranod acaro porque las porciones son chicas. pero es acogedor"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FEDEyKARI", 
      "text": "cafés, capuccinos, tortas, merengitos, dulce de leche... todo muy rico, impecable... en cuanto uno logra que alguien lo atienda!!!!.... 5 personas + el dueño en escena, el lugar no estaba lleno ni mucho menos, pero  la atencion es de una lentitud desesperante... \r\nla gente se levanta y se va sin ser atendida, y en la vereda... ni hablar!!!!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Almadepampa", 
      "text": "Fuimos por la tarde. Pedimos dos tostados, un té y un licuado de frutos rojos y yogurt. Muy rico todo, pero un tostado equivalía a dos sandwich de miga de $18 (es decir gastamos $38 en 4 sandwich de miga). Podrian hacer mejores tostados siendo que se promocionan como \"mozzarella bar\". El resto bien. Lo malo del lugar es que parece sucio y desarreglado, ya que hay mucha gente y dos mozos nada mas. Para que te atiendan o te limpien la mesa puede pasar mucho tiempo..Una pena porque los productos son buenos."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "Excelente la ensalada de salmón y la bruscheta de salmón fresquisimo todo el pan casero muy recomendable. cuando tenemos antojo de salmón no dudamos en ir ahí es muy fresco y abundante. La atención es muy buena el ambiente es cálido ya que es chico con muchas mesas. Lejos  de las mejores ensaladas de salmón."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adrygori", 
      "text": "Hoy fui a almorzar ,excelente la focaccia;muy buena la atención.Las opciones son variadas  y los productos realmente de calidad.Siempre que el mediodía me encuentra por Palermo,trato de almorzar allí."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Visito bastante seguido este espacio porque, en cuanto a comida, es una de las mejores opciones para hacer un recreo en Palermo cuando uno va de paseo.\r\nSin dudas, la mozzarella y el dulce de leche (la salsa es riquísima!) son las estrellas del restò que ofrece buenas opciones en desayunos, meriendas y también para comer al paso. La focaccia caprese es muuuy buena.\r\nLa atención deja algo que desear ya que las camareras tardan mucho en traer la carta y traer la cuenta, aunque uno la haya solicitado... me pasó más de una vez. Es posible que falte personal."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Es un lugar donde todo es mas o menos. El ambiente, no es feo pero tmapoco se destaca en nada, igual que el servicio. La comida cumple pero tampoco es demasiado sabrosa ni original, y las porciones son ínfimas para los precios que cobran. Recomiendo no almorzar ni cenar ahí, parece un lugar mas bien para merendar o tomar algo de paso."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Su privilegiada ubicación hace que sea un lugar ideal para hacer un stop en un día de paseo y compras por Palermo. Muy buena atención. Se destacan los desayunos."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Ricos licuados y muy buena la creppe de dulce de leche. Productos de primera calidad."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "buena idea y bien ejecutada, con un foco definido (el DDL y la mozzarella de la salamandra) y opciones variadas para un desayuno / almuerzo / merienda de fin de semana. probamos la limonada con jengibre y menta, muy bien lograda, y el licuado de frutilla, tambien fresco y con fruta natural. lo dulce se ve todo rico (degustamos la tarteleta de limon y el cuadradito de cheescake), volveremos x los sandwiches, tartas y ensaladas. en varios aspectos compite con su vecino marks... y le saca ventaja."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Creo que armar un lugar de comidas a partir de dos productos como la mozzarella y el dulce de leche es más que original. Las ensaladas son abundantes y tiene muy buena presentacion. Traen la comida rapido y el servicio es muy bueno. No es el lugar para tomar vino (solo venden por copa). Por su originalidad, pedi una limonada frozen de menta y limon. No hay que perderse el clasico panqueque tibio de dulce de leche (el crepe finito es una excusa para contener tanto dulce!!). El cafe viene acompañado de una cucharita con dulce de leche. Creo que hay que tenerlo en cuenta para ir a merendar."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ooLuzzoo", 
      "text": "Acorde para ir a tomar una merienda."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Una grata sorpresa, cuya decoración un tanto fría y artificial invitaría a pensar en una comida ídem. Entré simplemente por el prestigio de la marca de dulce de leche que le da nombre al lugar. Comí una focaccia, con mozarella, berenjenas y tomates secos: muy buena, en particular el pan, que estaba esponjoso, no como en otros lados que tiende a ser excesivamente seco. Después me di el gusto de comer unos merengues con dulce de leche (que no probaba hace años) y un panqueque: excelente, pero demasiado empalagoso. La atención muy buena, rápida y simpática. Probar la limonada frozen."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "witch", 
      "text": "Típico lugar de Palermo Soho donde el tamaño de las porciones es inversamente proporcional al precio, es decir, poco y caro, eso si, todo muy bien presentado y en un ambiente relajado. Me fui con hambre."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NataMojica", 
      "text": "Ayer estuve en este lugar y lo recomiendo ampliamente. Todos los productos son de excelente calidad. Quiénes atienden son muy atentos y amables. Volvería sin dudarlo."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DanielitoVsFood", 
      "text": "Buena calidad. La ensalada de verdes tiene más de 6 hojas distintas. El pan de las focaccias es excelente. Las cantidades son abundantes. Cafe rico e intenso. Muy buena atención."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "littlemonsterr", 
      "text": "Muy buena atención y eficiente, eramos 6 y nos limpiaron las mesas rapidisimo, la comida tambien vino rapido y era excelente, crêpes y cheescake, geniales! el sabor del dulce de leche es exquisito.  Para volver seguido"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pequenosaltamonte", 
      "text": "Excelente la comida, las bruschettas y las focaccias de los mejor! mucho ruido eso si y el baño en la planta alta es molesto, pero la comida es buenisima"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Buen lugar para comer al paso. La focaccia de salmon es riquisima pero un poco escasa. Tambien muy buena la limonada con menta. Mi novia pidio una ensalada con crudo, parmesano, tomates cherry, palta y espinaca que tambien estaba buenisima. Recomendable, aunque un poco caro."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nahy", 
      "text": "la atencion personalizada muy agradable y servicial. El mozo sabe bien los contenidos de  lo que te esta ofreciendo.\r\nel baño pequeño pero limpio."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nanuk", 
      "text": "La comida me parecio no sòlo excelente en la presentaciòn, sino tambien en el sabor. La decoraciòn es un tanto frìa (parece màs para una heladerìa) pero los detalles estàn bien cuidados. El personal detràs de la barra deberìa cuidar sus comentarios adversos sobre los clientes ya que se escuchà muy claro desde el salòn."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es calido, fresco, la comida por lo q pude apreciar muy tentadora, yo tome una limonada frozen de primera y un cuadrado tibio de manzana con crema... riquisimo, el servicio es un poco lento y descuidado pero es un excelente lugar para conocer y pasar una fresca tarde en palermo."
    }
  ]
}