{
  "malos": [
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "matilda", 
      "text": "La entrada (ensalada con tiritas de pollo)no tenía pollo y demoró cuarenta minutos en llegar. Los ravioles eran sorrentinos y demasado condimentados, con una salsa que brilló por su ausencia. Nos dieron dos rodajas miserables de pan y cuando pedí más, el mozo se borró."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MFDEZ", 
      "text": "Menú fijo aunque se pueden mezclar platos entre los dos posibles. \r\nLa carta de vinos no existe tres marcas a lo sumo.\r\nParece la experiencia de alguien que quiso poner un restó de calidad sin tener idea del negocio gastronómico. \r\nPedimos un aperitivo del menú y no tenían, quisimos terminar con una copa de Malamado y tampoco tenían. Contrarían una de las reglas de oro de la gastronomía \"Nunca debe aparecer algo en el menu que esté en falta y no se pueda ofrecer al cliente\"."
    }
  ], 
  "buenos": [
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bocado", 
      "text": "Demasiado caro para lo que ofrecen.Poca opción de menú y los platos no eran como decía el menú.Los mozos muy amables pero estaría bueno que los capaciten.El show demasiado breve, tenor regular, soprano muy buena.Muy mala la calidad de los parlantes.No hay buena relación en precio-calidad."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "spike", 
      "text": "Poca variedad de platos. El ambiente es muy cálido y la atención es muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbroide", 
      "text": "El lugar es excelente. Muy agradable y tranquilo. Buena comida. Buena atención."
    }, 
    {
      "date": "30 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivifide", 
      "text": "Es excelente la comida y la presencia del dueño y cheff en el salón."
    }
  ]
}