{
  "malos": [
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lucasramone", 
      "text": "Fuimos a festejar mi cumpleaños con mis amigos y la verdad, salí bastante DECEPCIONADO. La mayoría pedimos pizza por ¿metro? Menuda sorpresa nos llevamos cuando la trajeron y parecía que nos habian \"robado\" 1/2 metro. Pero eso no fue todo, lo peor fue cuando a mi novia le trajeron una \"bondiola de cerdo con pure de manzana y batata\", la cual constaba de un pedazo de carne de cerdo (Bobdiola) y otro de carne vacuna. Todo esto, después que ella tuvo que esperar 1/2 hora mas que el resto!! El ambiente, lo mas rescatable pero a decir verdad, lo anterior, le resta muchos puntos..."
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "buena comida, las porciones podrian ser algo mas generosas pero por ser un bar, esta bien."
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbfelix", 
      "text": "Fui un jueves de noche, muy temprano (8pm). El ambiente es muy tranquilo, familiar. La carta era variada con platos clásicos a un precio muy razonable (la ensalada césar $17, incluyendo el pollo).  La atención es muy buena, el mozo fue muy cálido y atento. La panera, un lujo, los panes estaba recién horneados y muy sabrosos."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poido", 
      "text": "Muy buena comida, exquisito helado. Con muy buena onda de la gente del lugar, se siente uno a gusto, entre gente agradable para pasar un buen rato. Super recomendable para la semana. Sdls."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RandalTJ", 
      "text": "La atencion es excelente, sus dueños siempre estan atentos de los comensales. Se pasa un buen momento y hubo un show de tango muy interesante el día que fui."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loro1973", 
      "text": "muy buena cocina,lugar muy agradable y excelente atencion.\r\nmuy buenos precios me llamò la atencion eso,hoy en dia no se cena por menos de 45$."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TanoGianfranco", 
      "text": "El lugar que le faltaba a la Zona Norte. Ambiente moderno, la comida excelente y un servicio personalizado con onda y muy eficiente. Impagable comer en la vereda sobre la avenida Libertador."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lraggio", 
      "text": "Gracias Dora es como comer en lo de un amigo que la mamá se llama Dora y aparte de ser buena onda y atenderte como un rey, cocina fantastico, bien casero, natural y en cantidad, para no quedarse con hambre.\r\nEl dueño siempre esta atento a que no falte nada, el servicio es personalizado.  Siempre hay una mesa disponible para comer a gusto y rapido si es necesario, pero te podes quedar a escuchar buena musica o disfrutar el sol en la vereda si dispones de tiempo.\r\nVoy a volver, porque en Dora te hacen sentir bien."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Negra05", 
      "text": "Muy buena la atencion, el servicio y la comida.Un ambiente muy familiar.Me encanto la vajilla y la orientacion"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NANI_29", 
      "text": "Muy bueno el resto,muy cordial la atenciòn,la comida excelente y lo mejor es que siempre estan los dueños al servicio del cliente.\r\nRecomendable al 100%."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nati07", 
      "text": "Muy recomendable. Comida y atneción buenísimas. Recomiendo las bruscetas y el helado artesanal.  Un éxito. Para ir con amigos.  Porciones abundantes. Se nota que está hecho en el momento, a veces se hace esperar pero lo vale."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MercedesS", 
      "text": "Muy bueno,el clima que se crea es agradable y la atencion excelente. La comida excelente. Muy recomendable."
    }, 
    {
      "date": "12 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lenny2009", 
      "text": "Muy buen lugar, acogedor y muy buen a onda en la atencion. Gracias por el momento que me hicieron pasar.\r\nSaludos"
    }
  ]
}