{
  "malos": [
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elverde", 
      "text": "Fui guiado por los comentario de la Guía y coincido en lo que hace al ambiente y la atención. El lugar es un bodegón, algo falto de higiene, con mesas apretadas, bancos en lugar de sillas para sentarse y manteles de papel. La atención es desorganizada y lenta, demoran un montón en traer los platos y llegan fríos. En cuanto a la comida más de la mitad de los platos no los tenían porque era domingo por la noche, ídem las bebidas. La milanesa napo que me toco en suerte estaba fría, al igual que las papas. No coincido con otros comentarios en este aspecto, no volvería. El precio si es económico."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marzo62", 
      "text": "La verdad me encanta el tema de los restaurante con la onda vintage pero eso no quiere decir que dejen de lado la higiene y el servicio.No me agrada que haya un solo baño. La comida mucho no puedo comentar, solo que comí lo que había no lo que quería. Me dejé llevar por los comentarios de la guia y la verdad no coincido."
    }
  ], 
  "buenos": [
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lulimac", 
      "text": "Ojo que cambió la direccion!! es sobre Av. Tiscornia frente a La Leonilda!\r\nEl lugar es lindisimo, la comida muy rica y barata pero la atencion es pésima. Tardan mucho, no se comunican entre las meseras y te traen las cosas dos veces e incluso hasta a veces no te traen nada! Faltaría una o dos personas más y sería ideal."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MJCP", 
      "text": "Pésimo servicio, demasiado incomodo y comparativamente caro.\r\nPago solo efectivo"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ohdannyboy", 
      "text": "Lo mas llamativo del lugar es la ambientacion deliberadamente kitsch en un patio de barrio, muy divertido. La atención, pésima, ninguna intención de preocuparse por el que atienden, igual que el cuidado por la limpieza. Se puede comer razonablemente rico muy barato."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Houseman", 
      "text": "La comida está muy buena. El lugar tien la típica onda bohemia del bajo de San Isidro. El problema es la atención (pareciera como si te hicieran un favor por darte de comer) y la higiene del lugar. Una cosa es un lugar descontracturado y otra muy distinta es que no sea higiénico."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daniflint", 
      "text": "El lugar si bien no es lindo tiene onda , no muy limpio, mesas muy juntas. La comida es muy rica La atención es muy mala, pedis algo: se olvidan lo tenes que reclamar varias veces, te hacen sentir que te hacen un favor al atenderte. El baño tiene el WC roto (no tira la cadena) desde hace varias semanas. El precio es muy razonable."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Matador22", 
      "text": "Es un lugar para ir a almorzar algo casero  por un buen precio pero con un servicio muy relajado.Buenas quesadillas !"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "El restó es un suceso en el Bajo, pero la pregunta obligada es por qué?\r\nLa comida estuvo relativamente bien y los precios son convenientes, pero el lugar es fatal.  \r\nFaltan camareros y los que están son muy dispersos; la limpieza...muy dudosa.\r\nComimos en el patio, donde es casi imposible caminar entre las mesas y el ruido es excesivo.  Éramos siete personas sanatadas a la mesa y la conversación se hacía complicada.\r\nPienso que se ha convertido en una opción en la zona, simplemente porque la misma carece de variedad gastronómica."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "manuelgdl", 
      "text": "La comida es muy buena, probamos cosas muy diferentes y todas estaban bien, sobre todo los postres. El lugar es un bodegón, hay que ir con esa idea, lo único que no nos gustó fue el baño que parece muy sucio y descuidado. La atención correcta pero nada mas. Excelente relación precio/calidad."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chebita", 
      "text": "Me parece una excelente opcion para salir de lo de siempre, la comida es muy casera y los platos son abundantes. Hay que entender que como buen bodegon la atencion tiene que ser de regular para abajo, pero eso lo hace mas divertido.... Despues de todo es un bodegon asi que hay que disfrutarlo como tal..."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "La anita te brinda la posibilidad de comer como si estuvieras en el patio de tu casa, con comidad super casera y en un ambiente super agradable y tranquilo.\r\nLo unico para observar la demora de los mozos cuando le pedis algo, despues todo 10 ptos.\r\nPastas super caseras y sabrosas; salteados muy ricos!RECOMENDABLE"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roxyp", 
      "text": "Es un lugar desestructurado, con un menú interesante, igual que los precios. Se ve a los cocineros preparar los platos y se nota que es todo bien casero. Las porciones son abundantes y sabrosas. Tiene su onda, pienso volver con amigos."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maxi75", 
      "text": "El lugar es distinto. No se puede esperar un servicio y una carta de vinos de restaurant pipi cucu, porque no lo es. El que va a buscar un restaurant así que no vaya. El que quiere comer muy rico, con la comodidad de tu casa y sin tener que lavar los platos (y barato) no se va a arrepentir.Usan excelentes materias primas que venden en el almacen de adelante. Es muy recomendable para almorzar a la sombra en el patio."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanCalo", 
      "text": "Es un lugar informal, economico y con buena gastronomía logrando un buena combinación de productos.\r\nNo es un lugar para pretendientes, es tan solo para ir con amigos o en una situación casual para pasar un buen momento comiendo rico.\r\nNo obstante deje de ir con tanta frecuencia ya que el servicio es incalificable y parece falto de higiene.\r\nA mi criterio un lugar de moda.\r\nMuy recomendable para los poco exigentes.\r\nTiene servicio de delivery, muy buena opción."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lolaviz", 
      "text": "Es un lugar muy informal... para pasarla bien con amigos. El lugar tiene adelante un almacén y el restaurant imita esa sencillez. Comida rica y sencilla, los platos como la milanesa a la napolitana y los woks son muy buenos! Los postres también... variado y muy rico. Cheesecake helado y mousse de choco muy recomendables!"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PatoG", 
      "text": "Rica la comida y abundantes los platos.\r\nLa atencion correcta y la relacion precio/calidad muy buena. Iria a probar los demas platos.\r\nLo unico negativo es que usan mucho aceite. Tanto la ensalada Anita como los tirabuzones con hongos, toates secos y espinaca tenian un exceso de aceite que hacia los platos pesados."
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mabial", 
      "text": "Muy bien ambientado, tranquilo y recomendable. Ideal para el fin de semana. Aconsejo reservar antes por telefono asi tienen una mesa al sol."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angie037", 
      "text": "Me encanto la anita esta muy bueno"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Una sorpresa. Este lugar es una casa de barrio, con apariencia de almacèn. Comès en todos los ambientes de la casa y su fuerte es el patio.\r\nSe recomienda llevar abrigo en esta època del año.\r\nLa comida es buena y abundante. \r\nLe entraña con papas, los fideos taormina, el curry thai de pollo son muy recomendables.\r\nMuy buen precio.\r\nIdeal para ir con amigos de buen comer."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peluca76", 
      "text": "Excelente comida, todo muy fresco. Muy recomendable el pescado y las pastas. Los postres son muy buenos tambien. El ambiente tiene el encanto de bodegon que a mi particularmente me gusta mucho. Con respecto a la atencion, los mozos tienen buena onda pero son muy colgados, hay que bajar la ansiedad y amoldarse al ritmo parsimonioso."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yasl", 
      "text": "El lugar es informal, tiene onda! , la comida es muuuy rica, sabrosa, casera y super abundante. Podes pedir gaseeosas de litro!! (me encantaa!) Voy 2 veces por mes minimo, y siempre es excelente...las tartas tambien muy ricas.!!\r\nEl delivery es excelente...misma comida!"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luzorlando", 
      "text": "Detrás de su apariencia de viejo\r\nalmacén de barrio, al fondo, tiene un\r\npatio estilo italiano que hace irresistible\r\nla tentación de quedarse y disfrutar\r\nde un simple y delicioso plato.\r\nEste bolichito propone comer riquísimo, a\r\nmuy buen precio, en un ambiente\r\nrelajado y súper informal.El menú es muy variado, tiene platos criollos, peruanos, woks asiáticos,\r\npescados al estilo español."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "robarrio", 
      "text": "La comida excelente, el resto hay que aceptarlo como lo que es, un almacén devenido en restaurante: no esta planificado el lugar para sentarse cómodo. Esta muy bueno."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arosi", 
      "text": "excelente todo!!!"
    }
  ]
}