{
  "buenos": [
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Cocina apenas satisfactoria; más allá de la típica variedad de cualquier restorán o rotisería china de Buenos Aires, ninguna oferta destacable en menú. Los sabores correctos no alcanzan para soslayar lo deprimente del espacioso ambiente vacío -aún siendo sábado por la noche-, el pobre servicio, la atención displicente o el nulo criterio estético. La apariencia de salón de fiestas fantasma no resulta nada atractiva, ni siquiera frente a precios realmente económicos. Quizás se justifique como opción para delivery, porque la comida es aceptable y no aparenta una higiene deficiente."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elogro", 
      "text": "atencion correcta, comida rica, aunque eh probado mejores platos, todo aceptable, nada para criticar."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "loop", 
      "text": "La comida clásica china, con los ingredientes apropiados y frescos. Pero el servicio brilla por su ausencia!! Nos dejaron sin atención durante toda la cena, fueron trayendo los platos según los tiempos de la cocina, sin fijarse si habiamos terminado la entrada o no. Fue como ir a un restaurant donde el servicio es de un local de comida rapida. Solo que no nos vinieron a apurar para que dejemos la mesa. Nunca me había pasado algo asi.\r\nDos puntos a favor: la comida estuvo bien y el precio es super amigable"
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "Los platos eran muy ricos, la atención correcta. Nada para destacar y nada para criticar."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andromeda", 
      "text": "Excelente elección. El ambiente increíble, con dejos de la moda china de los 70s, 80s. Muy cálido, tranquilisimo. El local dá a la calle, pero parece aislado a través de ese pasillo oriental y rojo. La comida fresquísima, el sabor muy auténtico. Muy recomendable, hasta ahora mi chino favorito. Ah! y el precio más que adecuado al bolsillo corriente."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinar4ever", 
      "text": "Con mis compañeros de trabajo pedimos delivery casi todas las semanas. Curiosamente, en los platos que parecen más sencillos como las verduras y hongos saltados o chop suey, la calidad no siempre es la misma (cosa que no pasa con la carne o pollo al curry, siempre excelentes) y a veces estos estan un poco aceitosos, pero en general es un lugar para comer comida china buena y barata sin demasiadas exigencias."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Para empezar, hay que reconocer que la cocina y la comida china no son uno de los fuertes de Buenos Aires, la Casa China no es una excepción. El ambiente no es destacable, la comida y atención son pasables, pero no más de eso. En resumen un restaurante de comida \"china\" similar a los que se encuentran en muchas ciudades alrededor del mundo, con la misma oferta de platos, un servicio indiferente y una comida idéntica en cuanto a calidad; afortunadamente hay excepciones, pero personalmente no creo que estén localizadas en Buenos Aires."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mustafa", 
      "text": "Platos abundantes, para compartir.\r\nServicio voluntarioso, aunque no conocen totalmente el menú.\r\nLos precios están a la par de otros restaurantes de cocina china. \r\nAunque la cena estuvo bien, no sería mi primer elección para cocina china."
    }, 
    {
      "date": "10 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "La verdad que bajó muchísimo la calidad del lugar. La comida llegó fría, y la atención fue bastante mala, con una mesera que estaba de constante mal humor y no ponía voluntad en explicar nada. El ambiente es excelente, aunque el silencio impuesto por los dueños (quienes reciben con mirada descortés cualquier risa o comentario en voz alta) puede volverse opresivo."
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida"
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gloriaba", 
      "text": "Lugar agradable, tranquilo y con buena comida."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "Los fideos de arroz salteados con mix de verduras, pollo y camarones simplemente excelentes .Una lástima llegar a un punto en que se está demasiado lleno para seguir comiéndolos!! Los rolls de carnes buenos, pero nada del otroa mundo. El servicio normal. Para alguien a quien le molesten los ruidos y estridencias, este lugar es un lujo en ese sentido: muy tranquilo. La ambientación es sencilla."
    }, 
    {
      "date": "22 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Pedimos delivery: Langostinos con bamboo, chow mien de camarones, chow fan mixto, arrolladitos primavera.\r\nMuy buena la comida, abundantes las porciones, un detalle, olvidaron mandar salsa de soja, pero no fue relevante."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mayralic", 
      "text": "La comida siempre es fresca y de primera, ya que en el lugar funciona una escuela de cocina china. Solía ir cuando era chica con mis padres y recuerdo que los precios no eran muy económicos, pero se comía muy bien. \r\nPara recomendar."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Normi", 
      "text": "Agradable lugar, excelente comida, servicio algo lento.-"
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latidos", 
      "text": "Un lugar muy tranquilo para charlar. Excelente cocina; un poco desatenta la atención."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famana", 
      "text": "Ahora cambiaron las camareras, que no eran muy amables, y mejoraron un punto muy flojo.\r\nNo se ve mucha gente, pero eso no influye en la calidad y frescura de la mercadería. Para volver cada tanto."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "todolocura", 
      "text": "El ambiente es muy calido, no hay ruidos y poca gente en general.\r\nVoy hace años, comer a la carta es más caro, pero nada fuera de lo común, muy recomendable para los amantes de la cocina china."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaveronica01", 
      "text": "Me encanta la comida china, me parece un ambiente tranquilo en medio del centro. Siempre vuelvo."
    }
  ]
}