{
  "malos": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juliocg300", 
      "text": "Fui a comer anoche a este restaurante, la comida es de bajisima calidad en relacion a los precios. En lugar de cerveza tirada te dan de botella y te cobran como cerv tirada. Mala atencion de parte del mesero y algo importante para mi, el pan era de la panaderia que esta a una cuadra, horrible. Si vas  tene en cuenta esto, creo que es solo para ir con amigos que no sean para nada exigentes con la comida"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silynico", 
      "text": "Me parecio muy  muy muy caro, pedimos paella para dos (y el tamaño es para uno) y dos postres, un budin de pan, seco, y tarta de manzana tibia con helado, la porcion era mezquina, el plato mal presentado, no es un lugar para ir........"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Emmagarcia", 
      "text": "AL inicio sugeria este restaurante pero las ultimas veces no solo que atienden mal los mozos jovenes sino que la cocina empeoro. Platos muy fritos, demasiada harina, las rabas no son lo de antes. Pague carisimo un pulpo que me lo dieron duro, con falta de coccion. Habiendo otros lugares para conocer, dejare de ir por un tiempo, un buen tiempo..."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adoriana", 
      "text": "Antes recomendaba a este restaurant pero ya no mas. Volvi el Domingo y me parecio NEFASTO. Me atendio un mozo canozo de unos 50 anios. Le pedia agua me traia vino, le pedi la cuenta me trajo un cafe. El cajero no se quedo atras, le pedi la cuenta y nada, seguia en la suya ordenando facturas y tickets. Podria decir que estuve incomodo durante la noche. Una lastima, no volvere. Hasta el pulpo estaba duro y poco cocido."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nampelkafe", 
      "text": "Pedimos paella, invitados por su insistente publicidad, y fue una decepción muy grande. El arroz duro y con colorante (el azafran esta carisimo parece). Tenia pedazos de hueso de pollo!\r\nLa verdad nos parecio carisimo por un arroz cualquiera que no es una paella. Para nada recomendable"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SilalSado", 
      "text": "voy desde hace años y pido siempre la tabla de pescados, esta vez era de una pobreza impresionante (rabas y Cornalitos) pero lo que me pareció de ultima es que aparte del servicio del cubierto (U$S 2.80) cobraran servicio de pan y mesa (U$S 3.50). Ojo! pues dentro de poco nos cobraran  el servicio de servilletas y sillas. Una vergüenza. la calidad y la atencion bajo muchisimo."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "icknaz", 
      "text": "Muy mala experiencia. Antes te invitaban una copita de jerez; ahora es entrar y ser ignorado. Si ud. es desafortunado/a, encima de lo anterior, se le presentará en la mesa una camarera descortés. Un lugar para ir a pagar por un maltrato. La comida es comestible pero no vale la pena. Horrible música que pretende ser flamenco, pero era la menos representativa del género. Imposible recomendar a alguien una experiencia como ésta."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "enojado", 
      "text": "Nos anotamos en lista de espera y estabamos segundos, esperamos cuarenta minutos, pedimos una picada  la robla, que si bien la trajeron rapido eran en la mayoria cornalitos secos de tanto freirlos, rabas resecas con chipirones, \"guiso de lentejas?\" y \"mondongo? realmente mala!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "claudiob", 
      "text": "Pedí lenguado con crema de camarones, un plato de los más caros de la carta y me sirvieron un lenguado bañado en salsa golf, con unos cuantos camarones y recalentado al microondas, además frío arriba y caliente abajo. Pésimo y caro. NO RECOMNDABLE"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sovtek", 
      "text": "Mejor en otras épocas, aunque nunca fue referente de la buena cocina española. El menú es variado, pero los platos resultan desabridos y, en algunos en particular, la cocina comete faltas imperdonables: los chipirones a la leonesa estaban mal lavados y uno no paraba de morder arenilla; las rabas sin consistencia y fritas en un aceite reutilizado varias veces; la tortilla parecía un omelette insulso. Los precios no son caros, pero realmente, para comer en esas condiciones, en un salón ruidoso, para salir con la ropa impregnada... es preferible estirarse con el presupuesto e ir a un lugar mejor."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ElCuizz", 
      "text": "Se viene abajo. Abrieron hace poco con todo: Exelente calidad, muy buenos precios y la mejor atención del Mundo. Buenísimo. Poer eso volvimos. Nos encontramos con una pésima atención, porciones pequeñas y con un notable aumento de precio. Como los españoles, nos vendieron espejitos de colores. Una lástima."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "locuratotal", 
      "text": "Fui con amigos y comimos muy mal."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanitua", 
      "text": "Es un lugar con mucha publicidad pero con poca calidad. Los mariscos no parecen muy frescos y el arroz de la paella estaba pasado, como dice otro comentario. Las rabas, chiclosas y aceitosas. No es recomendable."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "inescamer", 
      "text": "Fui ayer a cenar pedimos paella, fue la peor paella que comí en mi vida a tal punto que llame al metre para que le informe al cocinero, el arroz no tenía gusto a nada los mariscos no estaban frescos y los langostinos no estaban desvenados, un asco. Por otra parte pedimos tres vinos que estaban en la carta y no los tenían."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Patay", 
      "text": "Nada bueno. Te cobran cubierto por un poco de pan y unos porotos. Las rabas eran ricas pero la porción muy escasa. Pedimos tortilla y no solo olvidaron preguntar el punto deseado, sino que la trajeron cruda por completo, al cortarla el huevo estaba líquido. La natilla era un poco de leche ligada con gelatina, incomible..."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "HORACIOJP", 
      "text": "En realidad debo comentar, que decidí llevar a mi Sra.con mucha expectativa , pero bueno, a veces las cosas no salen como uno lo imagina , nos tocó una moza con muy mal genio, mal predispuesta (le hablaba para ordenar la comanda , y miraba para atrás , le pregunté si me estaba atendiendo y me dijo que se daba vuelta por el frio !!!, ) tratamos de disimular dicha contingencia, pero a las pruebas me remito , pedí agua sin gas y trajo con gas , le pedí 1/2 porción de pulpo , y a los diez minutos vino para preguntar ya que tenía dudas si le habiamos pedido el pulpo , ya que ella comentó que la 1/2 porción era muy reducida y me quedaría con hambre, como tal yo le había indicado que igual quería esa 1/2 porción pero que agregaría a mi pedido una entrada de queso mozzarella( 4 pedacitos)para llenar mi estomago !!! mi reserva la realicé a las 10 de la mañana vía telefónica , con preferencia vista sobre calle Viamonte ! en verdad cumplido , pero con tanta mala suerte que la ubicación era al lado de la puerta, mi pobre esposa si que entendió lo que era el frio , insoportable cada persona que entraba , parecía que entraba el Zonda , nosotros sí debiámos quejarnos en verdad por el frió , yo pagué para comer con frio a ella le pagan para atender el público., pero como reproche compartido ,la empresa , es decir el Restaurant , tenía a la vista instalado en la parte superior de la puerta de entrada un hermoso disipador de viento caliente para neutralizar el frio viento externo , pero por sorpresa!!! no funcionaba.\r\nA esto le agrego que los comensales sentados atras nuestro ( una pareja mayor) se fueron a los portazos , tambien atendidos por esta señorita , no escuche el motivo , pero se que en un momento el Sr.había pedido que el arroz salga a su gusto , y la moza mas o menos le dijo , sale como sale !! que se yo , Uds. dirán.\r\nPara terminar pedí mi cuenta , y como extra aparecía un  postre dulce con queso , no pedido pero obviamente lo descontaron .\r\nPara calificar , por el pulpo bien , por la brotola mas o menos y las papas a la española , totalmente grasosas.\r\nComo final el costo , tomando dos vasos de vino blanco, creo que fué caro , primero por el mal momento , y segundo que por menor precio teniamos otras opciones en Puerto Madero , que de hecho veniamos de dar una vuelta de ese lugar una hora antes.\r\nDejo en claro, que en nuestro caso , no somos una familia en buscar la 5ta .pata al gato , gozamos de nuestra salida ya que trabajamos de lunes a sabados.\r\nSaludos"
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "roiter39", 
      "text": "cuando llegamos el que nos ubico nos ladro,el mozo ni buenas noches nos dijo,las muzarellas ,frias y las rabas tenian un condimento de ajo que no le pedimos deshidratado en polvo,la comida tardo una hora, no vuelvo mas a este restaurante le quedo de bueno unicamente el nombre."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fidelia", 
      "text": "La comida, escasa, la atención, pésima. Los baños me parecieron sucios. Parece que cambió de dueño y este Restó ya no es lo que era. Los mozos tratan de salvar la situación, pero les resulta difícil."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mortal", 
      "text": "No me gustaron ni el abadejo ni la chernia, La chernia cortada en pedacitos muy pequeños(es un animal de muchos kilos)\r\nvegetales recalentados en microondas.\r\nhelado regular en canasta vieja.\r\nUn desastre."
    }, 
    {
      "date": "3 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aledphome", 
      "text": "Iba seguido, pero perdió calidad."
    }, 
    {
      "date": "23 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lilianita", 
      "text": "Los mejillones los devolvimos. El abadejo bien."
    }, 
    {
      "date": "20 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Brendan", 
      "text": "La cazuela de mariscos llegó fría y se notaba que no era fresca. \r\nEl pescado (merluza) estaba fuerte, devolvimos el plato y nos fuimos."
    }
  ], 
  "buenos": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maraki", 
      "text": "Como siempre, la comida excelente y la carta de vinos buenísima.\r\nPor supuesto, volveremos"
    }, 
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Omerta", 
      "text": "Buen ambiente, típico restaurante estilo español para ir a comer pezcado, arroces o mariscos. Ideal para ir con amigos. Si son dos, cerveza tirada bien fria, una tortilla castellana y a compartir un plato. No es caro y te descuentan pagando en efectivo. Otra ventaja es que no cierra la cocina, podes comer a la carta a cualquier hora."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polasex", 
      "text": "Muy rica la picada la robla para dos un monton!! super rico"
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "velastiqui", 
      "text": "muyyyyy bueno.. riquisimo. Volvemos el domingo! =)"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fioreroker", 
      "text": "El ambiente es genial pero en cuanto al menu me parecio muy flojo y muy pocas opciones de la comida española excepto pescado. Pedi lomo a la pimienta y casi ni se sentia la pimienta y la salsa estaba uy aguada. La tortilla de papa si estaba bien pero en general fue una decepcion."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucha46", 
      "text": "por la noche del sábado fuimos con amigos, ambiente agradable y comida sabrosa."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OSCAR263", 
      "text": "Muyyyy caro. Agua: $ 13-Rabas/Calamarettis: $ 75 - Paella p/uno $ 95- Supremas $70/75. No cobra \"cubierto\" pero sí \"serv. pan y mesa\" $12 p/pax. Cuatro pax$ 563: un vino, 2 postres, 3 aguas."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolafoo", 
      "text": "se comio muy bien, siempre que elijas pescados La Robla es ideal."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anton-Ego", 
      "text": "Fuí con amigos a cenar y fue una experiencia muy grata, pedimos 2 Gran picada La Robla con gran variedad de pescados y mariscos fritos (rabas, cornalitos, miniaturas de pescado, tortilla española etc.) En cuanto a bebidas, sirven cerveza tirada bien helada y tienen una amplia carta de vinos.\r\nTodo muy fresco, excelente calidad y precios económicos, la atención deja un poco que desear pero el lugar y la comida valen la pena. Altamente recomendable para quienes gustan de la cocina española."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "paso todas las semanas x este local y ayer me dejé tentar y entré para almorzar. mi experiencia fue buena: la tortilla con panceta estaba muy rica y en el punto solicitado. el servicio también fue muy bueno, ya que  Cintia atiende con una simpatía y un mimo, como dicen los españoles, que dan ganas de hacerse habitué. la carta me resultó muy tentadora para volver y probar otros platos."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Balagan12", 
      "text": "El lugar, en su parte de abajo estaba descuidado y con mal olor. Nos quedamos solo porque era muy tarde y ya no daba para seguir buscando lugar. La atención mala, se escuchaba que venian re cansados como \"explotados\". Lo del cubierto ni que decirles, es un afano y no ponen NADA especial, una mayonesita con un poquito de pescado, no se justifica para nada. LA comida ok, pero no vuelvo ni loco."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buena atencion y comida!, se hace caro aun con el 20% de descuento. Trataremos de ser llendo, vale la pena!!"
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nocheblanca", 
      "text": "Malísima onda desde que entramos hasta que nos fuimos. La camarera, especialista en \"cámara lenta\", lo primero que hizo cuando finalmente apareció, fue retarnos por habernos sentado alejados (en vez de \"buenas tardes\"). Sus respuestas fueron tajantes y terminales. Finalmente, pedimos la cuenta y me levanté para ir al sanitario. Cuando estaba por entrar, me detuvo en la puerta del mismo un empleado (casi entró conmigo) y me increpó si yo iba a pagar en efectivo. (?!!!) ¡Estando mi pareja en la mesa esperando la cuenta! No lo recomiendo para nada, una experiencia desagradable. Nunca más."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebucho", 
      "text": "La verdad que si bien la comida es buena, sobre todo los arroces, es la segunda vez que vamos y las rabas nos resultaron muy pesadas. No sé si el aceite que usan está bastante caminado o que, pero fueron medio una bomba. El resto estuvo muy bien, con el descuento del CPACF se hace una buena opción cada tanto."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mandelai", 
      "text": "Lindo lugar. Típico bodegón. Buena la atención y la comida. Lo malo: esa maldita costumbre de cobrar el cubierto. Si van cuatro, equivale a un quinto comensal."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esanchezalvarez", 
      "text": "Fuimos con mi familia, el lugar es poco chico, pero realmente es muy buena la comida que ofrecen. Hay una tabla de mariscos que realmente es impecable y muy buenas las rabas. Las tortillas tambien excelentes en punto babé. La verdad que es para recomendar."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matamoros", 
      "text": "Muy buen lugar para los que gustan de la comida española.La tortilla de papa y cebolla me hizo recordar a las de mi \"nai\". Eso para un gallego exime de otras consideraciones. Recomendable."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MajoI", 
      "text": "Fuimos cuatro personas en día de semana y el lugar estaba completo. Tuvimos que esperar apenas unos 10 minutos y Patricia no acomodó y preparó una mesa afuera.\r\nComo era nuestra primera visita, y queríamos comer un poco de todo, nos aconsejó pidiéramos una picada completa La robla y alguna otra cosa para los cuatro. La picada rindió perfectamente y estuvo muy bien. Pedimos de acompañamiento una tortilla de verdura y Patricia se encargó de servirnos 3 porciones a punto babé y la cuarta bien cocida, tal como lo queríamos (una delicadeza). Tomamos un vino y aguas. De postre compartimos una natilla, que en vez de caramelo tenía canela, pero no por menos tradicional era menos rica y acompañamos con café.  Cortesía de la casa fueron unas copitas de limoncello y pan dulce artesanal. Descuento de la nación incluido gastamos $70 por persona y comimos realmente muy bien. Se destacó la amabilidad y  buena atención de nuestra moza Patricia (a quien preguntamos el nombre para poder agradecerle) que hizo que la cena fuese realmente muy agradable"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "miquele1948", 
      "text": "Fuimos con mi pareja al local de Viamonte. El ambiente es pequeño y MUY ruidoso. Se sale con la ropa impregnada del olor a comida. El menú es variado y con altibajos. De entrada comimos una ensaladita de mar ( salpicón de mariscos ) recomendable. Luego pedimos paella y lo que nos sirvieron fue un arroz con mariscos, caldoso y muy alejado de lo que es una real paella. De postre probamos una porción del excelente pan dulce de la casa. La carta de vinos es amplia y con algunas etiquetas buenas a precios accesibles. Sonará paradójico pero mentiría si dijera que la comida estaba mala, aunque no volveré a este restaurante."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FBernabei", 
      "text": "Muy buena comida, abundante y a buen precio. \r\nMi experiencia fue muy buena."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gusdacha", 
      "text": "exelente, vale la pena.Una paella muy buena, las rabas riquisimas.Muy buena atencion."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita2", 
      "text": "Muy buenos pescados y mariscos, el mozo sabe aconsejar en cuanto al tamaño de las porciones, buena relación costo/calidad."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Criss74", 
      "text": "Fui con mi esposo el sábado a almorzar. Entramos de casualidad ya que por la zona de tribunales hay muy pocos lugares abiertos ese día. Fue un buen hallazgo, rica comida, atención correcta y precios bastante justos. Se puede comer bien por mucho menos que otros lugares.\r\nEl arroz con mariscos estuvo delicioso, acompañado de un vino blanco de la casa. Pedimos además una tablade mar (todo frito) pero culposamente delicioso. \r\nNo es un lugar de lujo, pero sí es bueno dentro de su gama. Lo recomiendo si están por tribunales!"
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "La verdad defraudo las rabas casi $ 60 la porcion y ademas vinieron con ajo quemado un gusto asqueroso los mozos mal predispuestos debut y despedida"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "muy tiernas las rabas pero caras, casi $ 60 la porción. la tortilla muy buena pero no superan las de Miramar, además pedimos salmón y ravioles y estuvieron bien . La sensación en general es que todo zafa, volvería si no hay otras opciones"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eledus", 
      "text": "Llegamos y no había lugar, me anoté y esperamos unos 15/20 minutos, mientras siguio llegando gente, y como dijo el muchacho que anotaba, había mas gente adentro que afuera, nos toco en el salon del subsuelo y la atención fue buena, el mozo estuvo lo suficiente y necesario, sin molestar, no me gusta que esten demasiado atentos. La comida fue buena y muy abundante, aún así las 1/2 porciones y el precio me parecio muy bien. Lo recomiendo."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Tenía muchas expectativas que lamentablemente no se cumplieron. El ambiente invita y la carta tiene propuestas atractivas (tortillas, cazuelas y paellas) El servicio es lo que rompe la experiencia: lento y olvidadizo en principio, con errores en los platos después y con malos modales para recuperarse de errores que a cualquiera le podrían pasar."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Son interesantes (y ridículos) comentarios con 1 punto que les gusta La Robla y ponen 4 estrellas a todo ¿?.  Simpático comentario de un usuario con 1 punto, dice trabajar por la zona y le da al pulpo. Será Donald Trump para gastar 160 pesitos más vino y cubierto al mediodía todos los días. Yendo al grano debo ser sincero y decir que no la pasé mal. Fuimos un grupo de 10 personas al mediodía y pedimos picada La Robla más platos para compartir, 2 pulpos. 2 Cornalitos, rabas, 2 tortillas. No era una exquisitez pero salimos satisfechos y no gastamos ni $ 100 c/u (4 postres, 8 gaseosas y 2 vinos)"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejandragorriti", 
      "text": "Muy rica la comida, tanto la picada de mar como la paella, los mozos muy atentos (quizá demasiado para mi gusto, no dejan q tu copa llegue a vaciarse, parece un casamiento). El ambiente es tranquilo no se si un fin de semana será igual, ya q no es muy espacioso... el postre muy feo y caro, sólo pidan natilla o budin de pan, el resto no vale la pena!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moniport", 
      "text": "Iba con muchas expectativas y me desilusionó. El abadejo grillado era chico, seco y frio, el resto correcto. Un fiasco para un lugar dedicado a los pescados. Los 4 cubiertos a $ 28 para traer una panerita de pan y tostadas quemadas me parece muy caro. No se si vuelvo"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martiniaddict", 
      "text": "Me encanta volver cada tanto a La Robla, me gustan sus sabores y su ambientación. El escabeche de pescado como entrada es excelente, acompañado por las cazuelitas que se traen para combinar con el pan. Y luego, una rica paella, a la que lo único que le agregaría sería un poco más de condimento (viene muy poco saborizada, al natural con los ingredientes que contiene). Buena relación precio-calidad!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Un clasico que ahora cambio de dueños pero mantiene un menu amplisimo de mariscos y pescados y tambien tiene platos no tradicionales de la cocina española. Mantiene su aspecto de bar y es pequeño y agradable. Los precios son muy accesibles, no es nada facil cenar mariscos y pescados a esos precios en Buenos Aires y se puede comprar un rico pan dulce."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Buena comida de mar, con bastante variedad que seguramente volveremos para probar. Los postres de tipo casero son tambien buenos. El servicio podría mejorar y el ambiente es pintoresco, pero un poco pequeño."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElCuizz", 
      "text": "Excelente tapeo con tortilla, mortal!\r\nTengo ganas de irme ya para alla!!\r\nTomamos cerveza. estuvo genial."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Comimos bien pero el servicio es demasiado lento.  No tienen como platos principales y entradas, nos compartimos muchos platos en vez de pedir un plato principal cada uno."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Mucho pescado y marisco fresco. Tortilla muy rica. Llegamos a las 11 de la noche y en el unico lugar que habia lugar era en el sotano. Ningun problema con el lugar, solo que podrían poner a un 2do mozo para ayudar al pobre hombre que se la paso toda la noche atendiendo a unas 10 mesas enormes."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JCE55", 
      "text": "comi muy bien, recomiendo la picada de pescados y mariscos"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marimar25", 
      "text": "Todo rico, y caro ideal para ir a comer comida española, las porciones son mas bien escasas y los porotos y frijoles que ponen junto con el pan los podrían cambiar o agregar algo mas"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "la comida muy buena el ambiente tambien chicas las mesas y el salon de abajo feo la picada robla expectacular recomendable"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jamon_del_Mar", 
      "text": "Siempre cosas ricas, sobre todo mariscos y pescados, pero tiene una importante carta, lástima la de vinos que es muy pequeña. De todas formas, siempre volvemos."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dhomi", 
      "text": "lindo lugar, comi muy bien y buena la atencion"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elparrillero", 
      "text": "Voy cada tanto con mi esposa cuando queremos comer mariscos o pescados. Es un ambiente cálido y sencillo. Los mozos son amables y no demoran en atender. Es un lindo lugar para ir a comer pescados y mariscos porque son de muy buena calidad. Lo recomiendo. No es para ir todas las semanas."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Lindo lugar, la atencion es buena, lo único malo es el olor a pescado frito q queda en la ropa cuando salís, fuera de eso todo bien."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Hacia muchos años que no volviamos y realmente nos sorprendimos gratamente. Muy buena la comida, fresca y riquisima, todos los platos que pedimos. El servicio dejo un poco que desear, pero me parece que fue el mozo que nos toco a nosotros. Muy buenos los postres y otra grata sorpresa fue el precio, realmente tirando a barato. Ampliamente recomendable. Volvere"
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Esperaba otra cosa de un lugar tan típico de la cocina española.A la paella le faltaba un poco de sabor.Era como si la hubiesen armado con los ingredientes preparados por separado y eso hace que no se concentren los sabores.El servicio no es muy solícito.En fin,otro lugar clásico que bajó de calidad."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nykyta", 
      "text": "La atencion fue buena. AUn cuando estas en la parte de abajo que suele ser lenta. La comida estuvo bien. Las clasicas rabas no cambian y los mariscos frescos. Un clasico que siempre vale la pena pegarse una vuelta."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buena y abundante la comida. Nuestra camarera fue atenta pero en general no son muy atentos . Un lugar clásico pero recomendable para comer mariscos."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "para recomendar....y si no te gustan los pescados tenes una carta bastante variada. muy bueno.y encima podes pagar con tickets."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Extensa carta y muy buena comida en general con especialidad en pescados y mariscos. El servicio no es demasiado bueno. Los precios son razonables. \r\nPara ir de vez en cuando a comer frutos de mar."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guschef", 
      "text": "me gustó mucho la cocina, refleja muy bien la tradicion del lugar, la frescura y simpleza de sus platos realza el sabor iberico\r\nel camarero que nos atendio cumplió con su función, falto mas agrado con el cliente ,menos tajante a la hora de entablar una conversación"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gladiolo", 
      "text": "Rabas tiernas, pero oscuras (fritas en aceite ya muy usado, probablemente). Los fetuccini llegaron fríos, excesivamente al dente e insípidos (cocidos en agua sin sal)."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JAVIDELO", 
      "text": "La atención del mozo fue horrible, realmente muy mala, se ve que no tenia un buen dia y carece de profesionalismo.\r\nLas mesas son bastante pequeñas, por lo que para cenar es medio incómodo.\r\nLlevamos a familiares de los EEUU para agasajarlos y realmente nos dio vergüenza la atención. Pero volveremos porque la comida se lo merece (siempre y cuando le levanten el ánimo al mozo).\r\nNos gustaria que mejoren la lista de vinos (en calidad, claro.)"
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GOTOSITO", 
      "text": "La porción de pulpo no alcanza ni para una persona de buen comer. El mozo me dijo que no era suficiente para cenar. Si uno va pensando en cenar no debe elegir ese plato. Para picada me parece excesivamene caro. \r\nLa cerveza tirada no es buena, de poca calidad para el renombre que tiene el restaurante. Conclusión, no voy nunca más a éste lugar porque me indigna que se aprovechen de esta manera."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "La comida sigue siendo buena, aunque considero que ha desmejorado un poco con los años. ¡El servicio es un desastre! El mozo trajo el vino equivocado y lo descrochó sin antes mostrar la botella. ¡También equivocó el plato principal!"
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Muy bueno y abundante la porción, extensa carta, la atención es buena, mejoraría un poco la oferta de vinos, falta variedad de bodegas, algo más actual. \r\nIgualmente volveré."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rfranco14", 
      "text": "Estivemos no La Robla , para uma festa de aniversario , o atendimento foi ótimo , cordial e de qualidade , e a comida deliciosa.\r\nEstão de parabens"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DamianZ", 
      "text": "rico y abundante. lo que sobra Se puede llevar. se recomienda la tabla de mar."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popolo", 
      "text": "excelente atención del mozo miguel, muy amable\r\nfui con amigos, ya habia pasado hace rato la hora del almuerzo pero tienen la cocina abierta todo el día, llegamos a las 16:30 y pedidmo rabas, tortillas, cornal, cerveza, muy rico todo"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CamilaV", 
      "text": "Que buen lugar! Me llevó mi vieja que iba cuando era joven. Increíble! El mozo nos atendió super bien, la comida super fresca y riquísima y el ambiente hermoso. Vuelvo de una!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xtal", 
      "text": "Muy bueno! Fuimos con amigos.6 personas. Pedimos dos porciones muy abundantes de rabas y una tortilla, bien babé. Muy buena. De principal, pedimos una paella para 6. Llena de mariscos. Si no pediamos las entradas, quizás quedaba corta la paella, pero como las entradas eran muy abundantes, quedamos perfectos. Tomamos 5/6 vinos y 6 aguas. Todos pedimos postre. Pagamos $110 p/persona, ya que fuimos con un descuento de Oleo. Todo Excelente! La comida, el servicio. Volveremos. Recomiendo reservar."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emmagarcia", 
      "text": "Cocina española. Muy buenos mariscos y platos cargados gallegos. Es uno de esos lugares escondidos de Bs As, clasico bodegon que hay que ir para que el consumismo no lo funda y pongan un Tea Connection. Buena atencion, buenos precios, bien ambientado. La relacion tamaño de platos, calidad y precio es excelente. Fui unas 4 veces y hoy vuelvo. Vayan."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eledus", 
      "text": "Fuimos a cenar el sábado pasado, previa reserva (indispensable), pedimos una picada de mar y postre. La comida como siempre muy buena y nos atendió Patricia, muy atenta y correcta. Recomendable"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MiaAbril", 
      "text": "Buen ambiente, excelente atención Comimos tabla de mariscos, muy buena. El postre, natilla, estuvo exquisito."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nestungui", 
      "text": "Excelente lugar, buena atención, algo floja la carta de vinos.Lo recomiendo."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pacholoco", 
      "text": "Excelente lugar y muy buena cocina,la paella es insuperable"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARYYUST", 
      "text": "Excelente atención y muy buena y abundante comida. Lo considero muy recomendable."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gastronomiquita", 
      "text": "El plato era bastante abundante, riquisimo para los 2!... Tomamos un rico vino, y la atención fue buenisima!... Como se nota q cambiaron, el lugar es recomendable tanto para ir en pareja (como en ésta oportunidad) como con un grupo de amigos o en familia. Felicidades por el cambio!"
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexdaniel", 
      "text": "las rabas mas ricas que he probado en mi vida!!!! Compartimos un poco de cada cosa entre todos, siempre hacemos eso con nuestro grupo de amigos\r\nbien la atención y esta mas lindo el lugar"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larry David", 
      "text": "Como ahí bastante seguido, ya que trabajo cerca. Excelente relación precio / calidad. El menú es básicamente español: muy buenas tortillas, rabas, paella, pulpo a la gallega, mariscos fritos, gambas al ajillo, pescados, y como postre una gran natilla. Tiene un lindo ambiente de fonda céntrica, y la atención es afable y efectiva. Lo recomiendo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inesana", 
      "text": "excelente como siempre!!! hacia mucho que no iba, la pasamos bomba!!,  ya que la atención fue muy buena.probé de los plataos que pidieron mis amigos y estaba todo muy buenoooo, sobre todos las rabas. Lo recomiendo para los amantes de los mariscos"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos varias veces y el lugar siempre me parece excelente.Comemos siempre muy bien, buen ambiente, buen servicio.\r\nMuy recomendable."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "Me encanta porque siempre tienen pescados frescos y mariscos. En general con mi novio compartimos todos los platos porque sino es mucho, y sino pedimos para llevarnos lo que queda."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marjaraz", 
      "text": "Domingo de pizzas de mariscos y cervezas. Fusionamos lo que buscabamos mariscos con Pizza, realmente genial.A destacar la atención de los mozos!."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lupop", 
      "text": "Exelente!!! Comimos las mejores rabas de Buenos Aires.. también la cazuela de calamares y pulpitos y el arroz con mejillones..un manjar\r\nLa atención muy buena\r\nDefinitivamente lo recomiendo\r\nLucía"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rodderix", 
      "text": "Excelente lugar. Fuimos anoche con mi mujer. Compartimos una tortilla sevillana chica de entrada muy rica tipo babe. De principal una paella para dos IMPRESIONANTE. Y de postre una exquisita natilla catalana. Era un lunes asi que el ambiente super tranquilo y muy buena atenciòn."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inesana", 
      "text": "las mejores rabas que probe en buenos aires regadas con cerveza bien helada, un placer"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Es un clasico que no ha perdido su calidad, los platos continan siendo abundantes y muy bien preparados, hay que destacar la atencion personalizada,el lugar que siempre elegimos es el sotano. Excelente la seleccion de vinos.Un lugar muy agradable y recomendable."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stellinha", 
      "text": "Me encanta, siempre, ir a La Robla. Un lugar cálido, acogedor, pero tranquilo, con un ambiente que tiene un \"no sé qué\" entre familiar y típico, sencillo y rústico a la vez que con muy buen gusto, cuya comida es muy buena, perfectamente podría ser \"casera\", siempre fresca y bien hecha. Y nada caro. Además queda a una cuadra de mi casa. Me siento muy a gusto allí..."
    }, 
    {
      "date": "1 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "Las rabas y los mejillones nunca defraudan. Las gambas al ajillo y la caldereta de pescado tampoco. Un lugar para visitar, sin dudas."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roxxi", 
      "text": "Excelente la comida, todo muy fresco y abundante. El mozo fue muy cordial. Lugar para recomendar."
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sheikometodo", 
      "text": "Uno de mis lugares preferidos. Me gusta pagar lo que como y no el lugar en que me siento."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dibari", 
      "text": "Excelente la comida,muy buena la atención de los mozos y el lugar es acogedor."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "La comida sigue siendo excelente. El problema es el olor de la cocina, que invade todo el lugar y termina siendo insoportable."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "totemytabu82", 
      "text": "Riquísimo todo! La atención es muy buena y cordial. Los mariscos frescos. Un verdadero manjar."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dorys", 
      "text": "Muy al contrario de las primeras opiniones La Robla sigue siendo unos de los mejores lugares para los pescados y mariscos. El típico bodegón que siempre fue y sigue conservando el aroma a mariscos apenas uno termine de cruzar la puerta. La comida es excelente, comimos chipirones, langostinos marinados y merluza a la navarro. Las porciones son abundantes para compartir. Vuelvo."
    }, 
    {
      "date": "22 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Si quieres comida española en serio, ven a comer a este sitio. Abundantes y con sabor tipico español. Riquísimo!"
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dieguis", 
      "text": "Comimos muy bien, éramos dos y pedimos una tabla de mariscos fritos, rabas, calamarettes y cornalitos. \r\nTodo riquísimo y muy frescos\r\nDe postre recomiendo la \"Copa Dulce de Leche\", que era para compartir y no la terminamos. Los mozos son muy amables, eran gente grande que atienden hace bastante lo que da mucha experiencia cuando le preguntás acerca de como es cada plato y si pueden compartirse. \r\nVolvería otra vez."
    }, 
    {
      "date": "2 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leoper", 
      "text": "Hay un mozo que parece hacerte un favor al atenderte. La comida es muy buena y las natillas son algo maravilloso."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SgtPepper", 
      "text": "Ambiente chico pero sin ruidos excesivos. Buena atención.\r\nPorciones generosas, ingredientes frescos, temperatura adecuada.\r\nRecomendable."
    }, 
    {
      "date": "1 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hippie", 
      "text": "El lugar sigue como cuando lo conocí hace más de diez años, con un ambiente cálido, acogedor y rústico. La comida es impecable, sabrosísima y de muy buena calidad. Inclusive el precio es acorde al servicio brindado. La atención de los empleados fue sumamente cordial y amena. Volvería. Es ideal para ir en invierno por las comidas y por el ambiente. Es un restaurante español buenísimo."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "epicureo2006", 
      "text": "Excelente calidad y atención, muy buena relación precio/calidad."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luceni_m", 
      "text": "Soy colombiana y ese sitio me encantó."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flacoalvarez", 
      "text": "Muy buenos precios, sobre todo en los vinos."
    }, 
    {
      "date": "21 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blakech", 
      "text": "Un muy buen lugar para comer pescado, mariscos y platos españoles."
    }, 
    {
      "date": "23 Jul 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stellinha", 
      "text": "Ya estuve dos veces en este restaurante y estoy encantada. Nos sentimos muy cómodos, comimos muy bien, lo recomendaría a cualquiera, de hecho esta última vez fui con una visita del extranjero y quedé muy bien. Ojalá sigan así."
    }
  ]
}