{
  "malos": [
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marysabel65", 
      "text": "El exterior de la casona invita a entrar, ya el interior desiluciona, es insipido, le falta alma, la musica por ej, se escuchaba por suerte muy baja ya que era heavy metal. La comida HORRIBLE, el tuco de los ravioles acido, el lomo fuera de punto, y ademas tardaron mucho en servir. Los mozos preocupados porque recibirian una mesa de muchos comensales, no nos prestaron un minimo de atencion, dejaban la puerta abierta y  entraba frio, muy descuidada la atencion. No vuelvo, No lo recomiendo. Es una pena porque la casona impacta y se podria mejorar el servicio y la comida."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JK_MERY", 
      "text": "Un lugar normal. Tardaron en atendernos, siendo q el restaurante no estaba muy lleno. La moza se equivoco con el plato, las supremas secas, casi sin salsa y guarnición pobre. La carta de vinos esta bien, preferimos irnos sin arriesgarnos a probar un postre!!!"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "narkilliwafe", 
      "text": "El precio de la cena es sin postre. La cambotta, muy rica, daba la impresión de ser la antesala de una muy buena cena. Pero los platos principales llegaron fríos a la mesa, la milanesa con aspecto de estar recalentada y la pechuga esta hervida, rellena y luego vuelta a cocinar, las papas que la acompañaban... impresentables. La bebida es más accesible que en otros lugares y no se cobra servicio de mesa. Destacable que hayan aceptado los comentarios sobre la cena que realizamos en el momento. Solo aprovechable por una promoción de martes y miércoles. No volvería ni lo recomendaría."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marianina_607", 
      "text": "La comida era espantosa y encima cara. Las recetas con sabores muy mal combinados. La carta es escasa y engañosa. Pedi un plato que despues me entere que no estaba disponible, ya que me trajeron lo que ellos quisieron, eso si, despues de esperar mas de 45 minutos por un simple plato de ravioles, que fue de lo peor que probe en mi vida."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mikimba", 
      "text": "hacía casi un mes que no ibamos. Nos encontramos con una baja en la calidad de los productos. Aumentaron los precios, antes servían tostadas de pan campo casero, ahora tienen comunes también y las caseras salen carísimas. A pesar del precio parecían pan viejo, estaban muy feas. Pedimos unas cookies caseras y no había, me trajeron un cuadradito de limón de los que venden en cualquier lado envuelto en un papelito. Perdieron la gracia que tenía ir a consumir panadería y pastelería casera. El café doble era un poco más grande que un americano. Por el momento no vamos a volver..."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fedcar", 
      "text": "Buen Lugar, comida regular, tenia otras expectativas.de acuerdo al lugar"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "EriVeronica", 
      "text": "Lo único que tiene de bueno este lugar es la ambientación. En lo que se refiere a comida, pedí la carne bien cocida pero me la trajeron completamente cruda. Sin contar que el plato era diminuto y carecía de gusto alguno.\r\nSi hablamos del servicio, solicité el plato y a la media hora se acerco un mozo explicando que se les había \"traspapelado\" el pedido y que por esa razón demoraría mas.\r\nEn síntesis: uno de los peores lugares en donde he cenado (y eso que he ido a muchos)"
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CrisSeb", 
      "text": "El pollo que me dieron estaba demasiado cocido (todos sabemos que el pollo se vuelve excesivamente seco), la porción era muy pequeña, no llegaba a ser ni siquiera una pechuga digna. El pedido demoró aproximademente 45 min. cuando sólo habia 3 mesas ocupadas.\r\nEn fin Recomiendo no ir."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "proguia", 
      "text": "Es una lastima que este resto estando en un barrio en donde todo se sabe y se comenta y en donde el publico es tan selecto, ofrezcan tablas de fiambres con elementos tan vulgares, platos principales tan pobres y postres pateticos, obviamente todo esto a precio euro!!!! increible!!!! poca gente, y cada vez sera menos, la gente no paga fortunas por comer nada.un desastre!!!!"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TEN2009", 
      "text": "El lugar esta enclavado en una muy linda Casona de Villa del Parque. Creo que es un lugar caro para la zona. Le falta variedad y opciones mas flexibles para poder ir mas seguido. Hay que darle un aoportunidad, se trata de un proyecto muy nuevo. Ojala que los dueños \"entiendan\" mas el perfil del Barrio."
    }
  ], 
  "buenos": [
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ivansain", 
      "text": "La casona es muy linda! Sinceramente esperaba mas!!\r\nMuy luminoso, servilletas de papel... es mas bien un bar o una pizzeria! no vallan si piensan en una noche romantica!!"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Digi_cai", 
      "text": "COMIDA: La carta es realmente muy poco extensa, poco para elegir, y para colmo no tenían algunas cosas. Pero lo que pedimos estuvo muy rico, y llegó en buen tiempo y forma (10 min. para una pizza y unas papas con cheddar). El postre, volcán de chocolate (que a mi gusto podría haber traído algunos frutos rojos), estaba exquisito! SERVICIO: el mozo muy atento y simpático, ante nuestras consultas de las cosas que no había, fue a preguntar a la cocina varias veces. AMBIENTE: muy acogedor, bien iluminado y con diferentes sectores acordes al nivel de reunión que quieran tener.\r\nEs recomendable!"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "99CeS66", 
      "text": "El lugar es tranqui, una casona de barrio muy linda. Pedimos lomo y bondiola y tardo mucho en llegar aunque el mozo fue muy amable, de hecho ibamos a pedir postre pero nos advirtio que tenia problemas en la cocina, copado por avisar. Quizás sea mas un lugar para ir a comer una pizza o algo así. Si sos del barrio vale ir a conocerlo, además hacen desc por el CLNacion ;)"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GABYLENT", 
      "text": "Pésima la atención, había poca gente pero tardaron mucho en ir trayéndonos los platos, no pudimos pedir postre dada la excesiva demora. Parecían desorganizados, sólo había dos camareros, un muchacho amable y una chica despistadísima. Al momento del café (incluído en la promoción: plato, bebida y café, sin postre) TODAVÍA ESTABA EL DIP PARA LOS PANCITOS DE LA ENTRADA. Mucha gente se quejó ese mediodía de primavera. OLVIDABLE..."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pipiland", 
      "text": "Un desastre .. no se si es que tuvieron un mal dia pero todas las mesas se quejaron , la comida no legaba nunca y la atencion  pesima, las bebidas se las tuvimos que reclamar tres veces cuando es lo priemro que tiene que estar en la mesa, la comida ..las entradas bien nada del otro mundo y el primer plato ..comimos lo que ellos quisieron por que de todo lo que pedimos y elegimos no ahbia casi nada y decidieron por nocotros .. jamas volvere. Menos mal que nos invitaron los cafes por que no nos arriesgabamos a pedir postre ..."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy bonito, pero con ruido y cuidados muy de barrio. No parece ser recomendable para una jornada romántica. La comida y la atención bien"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "okita", 
      "text": "la comida muy buena!\r\nel ambiente es 10... la casona esta re bien ambientada\r\nme encanto como nos atendieron! \r\nla verdad..para recomendar y volver"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "Decidimos darle una nueva oportunidad y lo encontramos mejorado. Fuimos a desayunar y estuvo muy bueno, tostado riquísimo, medialunas y tostadas de pan casero con mermelada, juguito, café con leche.. todo muy bueno y la atención también fue rápida y amable."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karilinda", 
      "text": "exelente restoran de barrio, vale la pena conocerlo, volveremos"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marian_85", 
      "text": "El lugar muy lindo. La atencion es buena aunque por el lugar podria ser mejor. La entrada muy buena, el plato principal muy bien preparado. Lo unico (creo que excepcional) es que nos hicieron esperar mucho con el postre porque se habia roto una maquina y de la cocina no le habian avisado al mozo (¿?). Despues es recomendable. Llame para reservar, me pasaron dato de un descuento y como no lo encontre me en la web me lo hicieron igual (destacable!)."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "etuto", 
      "text": "Un lugar sin demasiadas pretenciones pero muy correcto en todos sus aspectos, muy agradable como para no salir del barrio, voy a volver."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Muy lindo el lugar, la atencion y la comida. vale la pena conocerlo, es una buena opcion para la zona de devoto."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Ambiente acogedor, ideal para salida romántica. Atención muy buena. La comida estuvo de 10. Volveré."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Alteryo", 
      "text": "La casa es muy linda y se nota que hubo inversión para restaurarla. La atención y los platos fueron correctos. Se les escapa un detalle fundamental: en un restó de esas características no podés poner la radio (encima la 100) a todo volumen. Tampoco es bueno que los mozos hablen a los gritos entre ellos. Si querías tener una cena romántica, este no era el lugar."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Es un lugar muy interesante para conocer. Los platos son originales y de muy buena calidad. El mozo y el encargado siempre estuvieron atentos y hicieron buenas sugerencias."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "El restaurant esta ubicado en una muy linda esquina de Villa del Parque, es una casona antigua, acogedora, elegante, con comida regular. La atencion muy buena (aunque la comida demoró demasiado) Teniamos otras expectativas de acuerdo a los comentarios de la Guia...."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mcukar", 
      "text": "el lugar es muy lindo, la atencion muy buena (aunque la comida demoró un poco).\r\nPedimos carré de cerdo y ravioles con salsa prosciutto, los dos estaban correctos pero nada especial. Los ravioles estaban un poco fríos, como si hubieran estado listos desde antes pero quedaron esperando que saliera el otro plato."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danielsky", 
      "text": "fui hace 15 dias y comi muy bien la atencion de el mesero nicolas fue recomentable como tambien el plato principal, y postre.\r\nnos recibieron con una copa de trago muy rica y el ambiente con las velitas fue muy bueno."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pupelina", 
      "text": "Fui con unas amigas un viernes por la noche, y la verdad comimos muy bien. Los platos son abundantes y muy frescos. La degustación de postres, muy buena.\r\nEs un lugar muy lindo para ir con amigos. Volveremos la semana próxima!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alfred72", 
      "text": "Excelente. Esbueno tener en la zona un restorant donde se come bien y barato, con una calidad así.\r\nMuy buena relacion precio-calidad."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Richigolf", 
      "text": "El lugar esta bien ambientado con las mesas bien separadas entre si, la atención correcta, la comida está buena, aunque a mi gusto el solomillo estaba muy seco. Buena opción para disfrutar de un almuerzo o cena tranquilo."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maricande", 
      "text": "Por favor, es Villa del Parque, no Devoto. Para el barrio, el mejor lugar: buena atención, bune música, buen ambiente, buena comida.\r\nLa casona la arreglaron genial, ya que tiene varios ambientes para elegir. Altamente recomendable"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Papirri", 
      "text": "Si busca una cena tranquila de sabado a la noche en pareja o con amigos, no vaya. Se encontrará con chicos corriendo alrededor llorando y gritando. Además el confianzudo trato de alguna moza puede gustar o no, pero no es apropiado como en otros sitios gourmet. Este lugar no lo es."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PaulSar", 
      "text": "Lindo lugar para almorzar tranquilo al mediodia de semana con tu mujer. Vamos seguido y pedimos unas tartas muy ricas. Son un poco lentos en la atencion pero le ponen esmero. No es barato ni caro. Bien ubicado y se puede almorzar si el dia es lindo en el patio de entrada."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sucubo", 
      "text": "Muy lindo el lugar, pero la comida aun deja que desear... al estilo de los resto caros, porciones muy chicas. Les falta aun un poco para poder cobrar al estilo de los buenos resto."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morci", 
      "text": "Muy buena la atencion y la comida. Hay algunos detalles en la ambientacion q se podrian mejorar, pero sin duda no tiene competencia en Villa del Parque."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FlyingLap", 
      "text": "El salón es sobrio, muy bien ambientado. El pan lo elaboran ellos mismos, y es exquisito!!! La comida demoró un poco mas de lo habitual, pero valio la pena. Amplia carta de cervezas. El servicio es muy bueno. Volveremos pronto!!"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teby", 
      "text": "excelente el lugar, muy lindo, con muy pocos ruidos, buena musica,excelente los precios, se puede comer bien sin necesidad de vaciar la billetera"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "inesg", 
      "text": "Comimos entre dos una \"tabla de campo\". Ración justa para dos, pero con ingredientes de calidad muy buena, y hasta novedosos en una picada. El lugar es lindo: casa reciclada, pisos de madera, y un hermoso balcón cerrado en la ochava del primer piso. También compartimos postre. Recomendado la \"degustación\" de postres. El pan casero es rico, \"tipo campo\", pero personalmente hubiera preferido pan francés, no es mi preferido el pan con tanta miga, y menos en una picada. A mí me gustó. Volveré pronto."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebastiand", 
      "text": "Muy lindo restaurante de barrio. Agradable lugar, comida sencilla (la pizza me sorprendió) y la bondiola estaba rica de verdad. La atención técnicamente mejorable, pero con espíritu servicial de principio a fin. Sin duda volveremos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anadca", 
      "text": "La pasé muy lindo. El cordero es de lo mejor que comí fuera de mi casa. Muy rico (aunque un poco empalagoso) el volván de chocolate."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teby", 
      "text": "muy rico el carre de cerdo y el salmon chinatown!!! el pan muy sabroso y el lugar precioso"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferrari1", 
      "text": "El lugar increiblemente lindo, muy linda ambientacion, la comida excelente, muy buenos precios tambien, nos asombro que un lugar asi de esa categoria de ambientacion tuviera precios tan accesibles, la atencion aceptable. muy recomendable, seguro vuelvo."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "annets", 
      "text": "La verdad, excelente todo, el servicio, la comida, el ambiente...TODO de 10!"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tete02", 
      "text": "Lugar muy lindo y cálido. Me llama la atención otros comentarios donde dicen que la atención no es buena. Había muchos mozos y los dos que nos atendieron eran más que serviciales. El solomillo excelente, suprema creo que era \"moderna\" muuuuuy rica y original (con queso bríe fundido y tomates cherry) y el helado inusualmente rico para un restaurante, al nivel de Chungo o Freddo. Una joya escondida. No me queda muy cómodo, pero sin duda volveremos."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YaloMartin", 
      "text": "Me encantó el lugar. La comida muy buena; y la atencion muy servicial. Es una excelente opcion. Pudimos conversar tranquilos, el ambiente muy agradable, la musica a un volumen acorde. \r\nLos platos fueron abundantes y muy sabrosos. Solo demoraron un poco en traer la comida."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luchocuervo", 
      "text": "No cobran servicio de mesa. eso me gustó de entrada. El solomillo exquisito, la milanesa Oliveira un descubrimiento. El volcán de chocolate 11 puntos, el de dulce de leche muy rico, pero lo sirvieron un poco desprolijo. El lugar es muy lindo, solo había una mancha de humedad en la entrada que presume debe ser algún problkema con la remodelación del lugar que se nota se hizo hace poco. Un poco lejos para mí, pero muy recomendable, no dejen de ir."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "versailles", 
      "text": "Lleve a una señorita, para impresionarla y la verdad que resulto. Quedo impactada con el lugar y con la comida."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dikit", 
      "text": "la mejor opcion de Villa del parque , si queres comer algo diferente y en un ambiente agradable con mesas separadas que te permiten conversar sin gritar, recomendable!!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guiycha", 
      "text": "Excelente lugar en Villa del Parque. Los ingredientes de todas las comidas son de excelente calidad y los postres lo mejor de la casa. Volveremos."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Solchipeluca", 
      "text": "El lugar es muy agradable, la comida realmente increible, respetaron los pedidos especìficos que hicimos sobre el punto de la coccion de la bondiola que es super recomendable y la atencion excelente, rapida y efectiva pero sin molestar. El precio acorde a la calidad de los productos que dan, sin duda voy a volver."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "Elegante restó, muy bien ambientado. La casona es acogedora, elegante, me recuerda el estilo de restaurantes en Berlín. Baños impecables, me encantaron los pisos de roble, las aberturas,la escalera... Disfruté muchísimo este almuerzo en compañía de mi hija y mi nieto. La camarera fue muy servicial y los precios razonables por la calidad de los ingredientes y la presentación de los platos. Para volver!!! Hay que seguir probando las diferentes opciones."
    }, 
    {
      "date": "18 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauritaM", 
      "text": "excelente, ya fue muy recomendado."
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "efmonzon", 
      "text": "pastas, gaseosa y cafe MARTINEZ ... un lujo para la zona"
    }, 
    {
      "date": "5 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastiand", 
      "text": "Una casona mágica, remodelada con buen gusto y sencilléz. Mucho espacio entre mesas, buena música y velas. Y aparte ¡la comida es buena! El pan casero y el postre \"limón 5 texturas\" en un nivel muy alto. El servicio es bueno, pero pero aun puede mejorar. Y a la gente de la página: es Villa del Parque el barrio, no Villa Devoto."
    }, 
    {
      "date": "5 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaVelez", 
      "text": "INCREIBLE la bondiola. En mi mesa aparte se comieron pastas...en su punto justo. Excelente los camareros. Luego de cenar, pedimos ir a tomar un cafe con una ganache de chocolate con frutos rojos al parque...UN LUJO"
    }
  ]
}