{
  "buenos": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Lindo lugar y linda \"escenografía\" auque algo opacada por la frialdad de las luces blancas.\r\nCoincido con comentarios anteriores que mencionan que a la comida, aunque rica, le falta esmero.\r\nLos precios, algo elevados pero no exagerados.\r\nMuy buena atención."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "El lugar es agradable, comparto que a la comida le falta esmero, sale fría, el postre no se destacó. Comparto que las sillas plasticas no son adecuadas, aunque comprendo que están en un patio descubierto con una glorieta. La atención es buena."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ososibarita", 
      "text": "Pastas y carnes sobresalen de un menú generoso, donde los postres tienen un tratamiento especial.\r\nUn pedazo de historia viva en plena ciudad de Buenos Aires. Para comer bien y respirar los aires del pasado."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:vale la pena conocer la casona, tiene mucha historia.El servicio es esmerado aunque olvidan algunas cosas.Los precios son moderados. Los dueños están siempre presentes y suman.el patio es una buena opción si el día esta agradable.\r\nEn contra:a la comida le falta un poco de cariño y esmero. Los chinchulines se sirvieron semi crudos y la entraña estaba en su punto, pero fria. La carta de vinos debería actualizarse. \r\nLas mesas y sillas del patio son de plástico e incomodan bastante al comer.\r\nHay mejores opciones en San Telmo, por el mismo precio."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Hermosa casona de San Telmo, con mucha historia y agradable patio interno para un almuerzo particular. A la comida le falta...los chinchulines estaban crudos.. El servicio agradable pero sin experiencia. Tienen que mejorar la vajilla..platos gastados..Igualmente recomiendo la visita y vivir su propia experiencia, el lugar vale la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juan_car", 
      "text": "Comí muy bien y fui atendido amablemente y correctamente por sus dueños. Realmente voy a volver en mi próximo viaje a Sudamérica."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marialbp", 
      "text": "Amenizan la buena cena cantantes de tango a la gorra. El lugar es colonial, conserva vieja heladera, un patio cubierto con una parra y todo es casero."
    }
  ]
}