{
  "malos": [
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MariaConstanza", 
      "text": "Ayer 5/1/2012 cenamos con mi familia en El Puentecito y la verdad un desastre, la comida horrible y la atención del mozo que nos tocó en el salón de adelante pésima, la verdad que no lo recomiendo, yo fui en otra oportunidad y nada que ver, realmente nos hicieron quedar muy mal  con unos amigos a los cuales invitamos hablando maravillas del lugar. No sabiamos como pedirles"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pato_iantorno", 
      "text": "PESIMA  atencion por parte del dueño, soberbio e ironico ante un pedido especial por parte del grupo de 16 que eramos. Paneras muy simples y sin manteca ni queso crema. Parrillada simple sin mollejas ni nada especial. De hecho incluyeron costilitas de cerdo las cuales eran muy duras. La atencion del moso no mas que discreta. Faltaban saleros y cubiertos!!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "onzas99", 
      "text": "Atencion de un mozo  con muy poca amabilidad, la comida muy mala , pedi merluza romana estaba llena de aceite y pure de zapallo con manteca donde se vio?.-  para dos personas con otro plato que era canelon con estofado y un vino 3/8, me estafaron con $160.-sin postre ni cafe, la verdad malisimo, solo el turista puede ir para regalar la plata de esa manera.-"
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chiavari", 
      "text": "Flojo el servicio, la comida regular, la panera cobrada muy simple, caro y sin tarjeta, un bochorno"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nacho77", 
      "text": "la verdad me parecio caro , de entrada el pan duro , tardaron mas de 30 minutos en traer la comida la salsa de los fideos con calamares no tenia gusto era puro agua , y el pollo q pedimos al puentecito malisimo , nada tenia gusto no voy a volver ,"
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "El Puentecito nunca defrauda. Remodelado y sin la parrilla  a la vista, está mas lindo sin haber perdido su esencia. Todo lo que sirven es delicioso. Estómagos light, abstenerse. Camareros de oficio y sin pretensiones. El tamaño de las porciones es abundante según mi criterio. Tiras de asado y milanesas napo gigantes! Pescados y mariscos condimentados en justa medida. Más de 100 años de historia no pasan en vano!"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Totisarandi", 
      "text": "GastroToti: Fui al puntecito...No voy nunca más...No es el Puentecito de antes...Ahora se convirtió en el puentecito Burgués. La porciones son mínimas, nada que ver, cuando ibas antes que pedías algo, y la porción era para 3 personas. ahora las porciones son, para una persona sin hambre.....El vino mas barato era de 60 mangos!!! Bien de sarandi, le pregunte si tenia Vasco viejo, o un Lopez tinto...El mozo me miró y me dijo que eso era mala palabra...Lo mire y le dije..¿Esto es el puentecido no? ¿o me equivoque de lugar?.....Pedí tallarines con calamares 53$...Comí toda la porción y me quede con hambre...Un amigo pidió una cazuela de mariscos 83$, que en la carta decía para compartir. La parrillada mixta 130$...cuatro chinchulines, 2 chorizos, una tira de asado, un riñón, una entraña vieja, 2 porciones de vació ...130$........Nunca más, ami cuando voy a un bodegón, que me den de comer,, para eso voy a un bodegón. El puentecito no es el de antes, ahora es mas barato ir a comer a cualquier lado...menos ahí...nunca más..pero nunca!!! desastroso...haaa paraaaaaaa te cobran 9 pesos el cubierto"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "Fui con poca expectativa y no estuvo mal.  Una cantina con todas las letras, servicio atento y con mucho oficio, comida bien. Volveré a probar otras cosas, generalmente cuando veo cartas taaaannn largas me genera un poco de desconfianza...los platos son abundantes ojo con pedir de más."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pulitzer", 
      "text": "Muy bueno todo en general, la comida, los tiempos, el precio es razonable y el lugar todo nuevo. Excelente la atencion del mozo, con experiencia, aconsejando sobre cantidades, etc., siempre ocupando su lugar.\r\nLa comida sin ser exquisita, es abundante y de primera calidad por lo que no defrauda. Sorprende la extension de la carta pero de lo que pedis  hay."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Fui con 8 amigos. Estuvo muy bueno. Es un clásico bodegón, por lo que la atención y el ambiente es acorde a eso. La tira de asado es MUY buena, las costillitas a la riojana y las rabas también. Nos recomendaron la corvina pero no había. Volveré a probarla. De postre la torre melba es espectacular."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cone2166", 
      "text": "alguna vez hay que ir yo fui varias me queda cerca de casa la comida es aceptable normal la carta es la carta de todos los restaurantes que siguen abiertos de antes de 1980 lomo al verdeo rabas asado flan panqueque , lo mas importante que es la comida no defrauda no es un lugar economico cobran como 12 pesos de cubierto y no te dan ni una mantequita pero vallan es una buena experiencia"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Sin dudas para ir en grupo, por el ambiente y sobre todo por el tamaño de las porciones: enormes!. Por ejemplo, las provoletas tienen el tamaño de un plato (para 4 personas) y cada parrillada es para compartir entre al menos 3. Carta con muchisimas opciones, todas de tamaño generoso. El lugar esta ubicado en una zona poco recomendable para pasear a pie pero hay vigilancia tanto propia como de Prefectura."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jonas86", 
      "text": "Muy rico todo, un poco más escaso que la última vez. 7 pesos de servicio de mesa por una panera chiquita es una estafa, aflojen o acompáñenla con algo más. Siéntense adelante, el mozo tiene buena onda..."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "baliarda", 
      "text": "Hace años que lo conozco. Antes era bueno porque la comida era muy buena, tipo bodegón, con porciones abundantes, y un precio racional. Por ejemplo los calamerettis, la porción, la traían en una bandeja ovalada de un lindo tamaño. Realmente era para comer muy bien 2 personas, con un precio un poquito más caro que una porción individual en otro restaurante. Ahora la porción viene en un plato redondo individual y hay que pedir otra cosa. ¿Precio de esa porción? $67 en mayo del 2011. Más cubierto, más bebida. El mobiliario tipo bodegón. El lugar para ir de noche: EPANTOSO!!! Al lado del Riachuelo, oscuridad total, sin gente caminando por la calle ni lugar para dejar el auto seguro. Para mi: carísimo por lo que cobra, lo que ofrece y lo que uno arriesga yendo de noche. Saque cada uno su conclución."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Crux", 
      "text": "Buena Comida, los platos son de justos a abundantes, compartimos el conejo al vino blanco entre dos y quedamos satisfechos, la atencion de los mozos es buena y no sobresale por la amabilidad.\r\nServicio de mesa $ 7 solo por la canasta de pan, faltaria algo mas para acompañar de entrada, manteca, alguna mayonesa...con algo sencillo quedaria solucionado.\r\nLindo Bodegon, nada mas."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pampero", 
      "text": "El lugar tiene historia. Ha sido reformado para bien con baño para discapacitados y bebes. Los platos super abundantes.\r\nNos resultó caro el cubierto de $7 por persona para ser solo pan."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bonpen", 
      "text": "Si bien la comida es sabrosa, el lugar deja bastante que desear. Los precios NO son tan buenos como para que NO se invierta en la ambientación. Los baños están en un estado DECADENTE. Se puede mantener el espíritu de una cantina, pero sin caer en lo burdo. Vale la pena si se está visitando el Centro Metropolitano de Diseño: no hay mucho cerca. Olvidable."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AleRuiz", 
      "text": "Es tan feo el lugar y con una iluminación tan triste, que a pesar de que la comida era correcta, no voy a volver. Comí y me fui rápido."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marianor", 
      "text": "Es el bodegon de barracas, abierto 24hs , atendido por mozos de oficio, con mucho para elegir y bien hecho. Opcion siempre vigente."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Si salis con amigos, queres comer bien sin que te importe la decoración y el servicio, la podes pasar bien. Hay mucho ruido ambiente. Las rabas son abundantes y ricas. El pulpo bien preparado. La cazuela es buena. Si pedis este tipo de platos, obvio, no es barato. Los pescados y mariscos no son baratos en ningun lado pero aca si bien son ricos, parecen más caros."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanhvs", 
      "text": "bodegon 24 hs, al limite sur de la ciudad. una carta variadisima y muy rico todo, fui varias veces, y he probado la pasta, la carne, los pescados, y hasta conejo. nunca me fallo ni un plato. recomendable"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sabricls", 
      "text": "Hasta ahora el mejor bodegon que conoci , la comida es muy rica y muy abundante.\r\nUn punto en contra es el pan...realmente si este lugar mejorara el pan seria muy favorecedor ya que como dije antes su comida es muy rica , sobre todo los platos con salsas muy logradas , pero una salsa buena con un pan malo no te deja contento...\r\nLa atencion es justa para un bodegon  , sin amabilidad excesiva.\r\nSe puede decir que antes se comia al precio sugerido en los cuadros de arriba , pero la verdad es que hoy han aumentado bastante.\r\nIgualmente siempre es grato ir."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlyingLap", 
      "text": "Fuimos con unos amigos por el libro BODEGONES DE BS AS. El ambiente es de tipico bodegon. La comida es abundante, pero nada del otro mundo. La mayoria de los platos son para compartir. Los mozos de oficio (como ya no quedan), muy buena atencion. El precio me parecio algo caro por el lugar."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meyyis", 
      "text": "Bodegón, con esto quiero decir: zona lúgubre, ambiente rustico, mozos de oficio, Comida q no es mala pero q tampoco no tiene nada para destacar, y precios bien cobrados, q sin ser excesivos, la relacion precio/calidad prodia ser mejor. Almuerzo 4 adultos: Entrada: 1porc. rabas, q no eran duras pero tampoco tiernisimas. Principal: Cazuela de mariscos(p/3), q al igual q el filet c/ puré estaban bien pero nada mas.Postre: 1 tarantela, q era muy mala estaba pesada sin manzana ni caramelo. Vino 3/4 y Soda. Total$200. Lo recomiendo si lo q buscas es visitar una cantina clasica, pero no para volver."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sssylvia", 
      "text": "Un poco caro en relación a otros lugares.  Me pareció mal que cobren 5$ de cubierto cuando lo único que dan es una panera de pan negro y blanco común (ni siquiera glisines), cuando en otros lugares, por menos precio dan incluso un licor.  Nada del otro mundo y demasiado lejos para volver"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mart_72", 
      "text": "Comer bien a las 2 de la mañana en Bs. As. no es sencillo.  Este lugar sigue siendo imprescindible.  Una lástima que cambiaron el proveedor de pan y que la parrilla no esté a la vista como antes.  Todo el resto, parejo como siempre.  No defrauda."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "El restaurante se asemeja a las viejas cantinas, donde los platos son esencialmente muy abundantes. Buena calidad de insumos: y si bien la comida es buena, no resulto tan sabrosa. Muy diligente la atencion de mozos, que son de oficio. Los precios, nos parecieron un tanto elevados; comparados a los de otros restaurantes que ofrecen comida y calidad similar"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "darty", 
      "text": "No lo conocía y eso que soy del sur. Bodegón fantástico. La milanesa espectacular, las papas de verdad, no esas cosas congeladas que ponen ahora en otros lados y la ensalada con verduras frescas. El vino de la casa más que aceptable. El mozo nos atendió muy bien. Ahh. Tomarse un whisky con el café no es solo para ricos.  Repetiremos seguro. El 12 termina justo en frente y te lo tomas de vuelta si quieres, con lo cual lo de la zona tampoco es tan grave. Poli en la puerta."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "azulro", 
      "text": "Los mosos te atienden como el O.G.T., menos el del lado de la parrilla, pobre, ese atiende bien. La tortilla babbe es de las más ricas que comí en mi vida. los riñoncitos a la lionesa y las rabas siempre ricos. Los domingos al mediodía siempre está lleno y el servicio se vuelve un poco lento. Pero la verdad es que siempre volvemos porque la comida es muy buena y el precio acorde. Es el lugar ideal para pedir un poco de todo y olvidarse de la dieta de la semana."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solanghe", 
      "text": "Es un típico bodegón que podría estar tranquilamente en la boca! el ambiente muy tranquilo y familiar.. la comida muy buena, con ingredientes de primera calidad y frescos. Los platos superrr abundantes!! y en relación a los precios lo vuelve accesible. Muy recomendable para la gente que le guste la onda bodegón y pongan como prioridad la calidad de la comida."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mumeshka", 
      "text": "Es EL lugar para ir por la madrugada, después de una noche de bar. A la hora que fui, muy buena atención, comida fresca y preparada en el momento.  Eso sí, si quieres comer tan bien a esa hora te lo cobran, pero comer asado de tira (sin marcar) a las 5 de la mañana, no tiene precio."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "memolisten", 
      "text": "la comida muy buena, menos la tortilla q la pedimos babee y vino mas bien cruda, la suprema un poco dura excelente el bife de chorizo y la milanesa, el mozo q nos atendio siempre con mala onda la proxima vez vamos a tratar de no ir donde atienda el"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pocavida", 
      "text": "restaurant tipico de la decada del 60, la atencion del moso (no recuerdo el nombre, el mas joven)muy buena, los platos abundantes, las rabas exquisitas, los canelones a mi particularmente no me gustaron, estaban hechos con panqueque, y considero que las pastas tinene que hacerse con masa sino aclararlo en la carta,"
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "katto65", 
      "text": "es mas para turistas aventureros que para porteños. da para ir una vez."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgeghidini", 
      "text": "Excelente, los platos todos fueron para compartir, y muy buen servicio.\r\nLo recomiendo"
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Llegamos 19:30 hs. y fuimos bien recibidos por uno de los dueños, aclarando que la parrilla estaba en proceso de encendido.\r\nNos ubicamos en un salón chico, separado del principal, y en seguida nos ofrecieron encender el ventilador y/o el aire acondicionado. El ambiente es sencillo y agradable, las mesas algo pequeñas. Nos ofrecieron Norton Roble que estaba a buen precio y en seguida unas rodajas de salame tipo casero muy bueno.\r\nLas costillitas para compartir y muy ricas (los cuchillos mejorables)llegó en seguida y el panqueque, que compartimos, al mismo nivel. Bodegón recomendable."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Llegamos 19:30 hs. y fuimos bien recibidos por uno de los dueños, aclarando que la parrilla estaba en proceso de encendido.\r\nNos ubicamos en un salón chico, separado del principal, y en seguida nos ofrecieron encender el ventilador y/o el aire acondicionado. El ambiente es sencillo y agradable, las mesas algo pequeñas. Nos ofrecieron Norton Roble que estaba a buen precio y en seguida unas rodajas de salame tipo casero muy bueno.\r\nLas costillitas para compartir y muy ricas (los cuchillos mejorables)llegó en seguida y el panqueque, que compartimos, al mismo nivel. Bodegón recomendable."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "blackman", 
      "text": "La verdad es que es un lugar unico, de esos que ya no abundan por Buenos Aires. Es como si me transportara unos cuantas decadas atras. La comida es buena y abundante (los platos son enormes, como eran antiguamente), los vinos los comunes a este tipo de lugares y la atencion de los mozos es para destacar, uno nota rapidamente que tiene mucho oficio. Lugar recomendable para disfrutar como disfrutaban nuestros padres y abuelos...."
    }, 
    {
      "date": "3 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabseb", 
      "text": "Un lugar como pocos, fui ahi por el recuerdo de mi abuelo que me contaba que al volver del puerto siempre comia en ese lugar. Al entrar uno automaticamente recuerda los viejos bodegones de Buenos Aires o del interior de la provincia. Los platos son abundantes y realizados con buena materia prima. La atencion de los mozos es especial, muy atentos y sociables. La carta de vinos se adapta a un lugar como este y los postres son los clasicos de siempre. En cuanto al precio es muy accesible. Muy recomendable."
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agustin_scr", 
      "text": "muy buena comida, abundante, la atencion es buena, son mozos de oficio. el unico punto negativo es la ubicacion. en fin, yo lo recomiendo!"
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Guiguinho", 
      "text": "Fui por que hacía rato que quería conocer uno de los últimos bodegones auténticos que aun quedan.\r\nY esto es así, realmente es un lugar único.\r\nEn lo que repecta a la comida esperaba más y no me resultó tan barato dado que eramos cinco y compartimos. Lo que sí es muy abundante y su atención esmerada, con mozos de oficio.\r\nEn fin, volvería por que el lugar es muy pintoresco, pero tiene la contra de muchos bodegones de Bs. As., el de tener que mandar a lavar la ropa ya que te queda con olor a comida.\r\nA pesar de todo es un restorán que no hay que dejar de conocer."
    }, 
    {
      "date": "9 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "Excelente lugar para ir a COMER. Sorprende el tamaño de las porciones. El asado viene en una bandeja de más de medio metro, pero pedí el pollo al puentecito que es un verdadero manjar. Fui el nueve de julio y no sólo estaba abierto sino que también estaba repleto de gente. Tenés que ir una vez como mínimo a El Puentecito. Ambiente muy familiar, apto para la comilona con amigos. Si vuelvo? Obvio."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Siempre vamos al puentecito y nunca nos defraudó. Las porciones son gigantes, de hecho pedimos costillitas de cerdo a la riojana, vienen 4 costillitas, 2 huevos fritos, jamon, morrones, arvejas y una montaña de papas fritas a la española.Impresionante!!! Siempre fuimos muy bien atendidos."
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ataylor", 
      "text": "Comimos bien, las porciones son abundantes y el costo no es elevado. El problema está en el servicio: hay que repetir MUCHO lo que uno necesita para que finalmente se lo traigan"
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Si usamos el término bodegón....apliquemoslo al El Puentecito. Abre las 24 hs....y se come DE TODO.\r\nHay que pedir bien, ya que los platos son muy abundantes. Mi fuerte aquí son los pescados y mariscos, montañas de ellos........RICOS !\r\nSalmón...conejo....asado....pastas.....en fin....la carta es un libraco. Un lugar para conocer."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Bodegón donde se come muy buena comida.La atencion de los mozos es muy buena y los precios son economicos. Lo realmente desagradable es el lugar donde se encuentra situado.\r\nEn resumen: para ir comer y salir en busca de un paisaje mejor!"
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mart_72", 
      "text": "El gallego es un mozo impresionante, muy amabale pero no se pasa, siempre de buen humor, da gusto ser atenido por él.  El parrillero es otro punto alto del restaurante, siempre que voy digo que voy a pedir un plato de cocina, y siempre caigo en la parrilla sobresaliente del lugar."
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fariamar", 
      "text": "Típico bodegón, pero mas para ir con amigos después de un partido de futbol que para ir con esposas, amantes y/o en tren de pasar una noche romántica. El lugar es sencillisimo y la zona donde esta ubicado es muy mala. Es recomendable su atención y la comida por abundante y sabrosa."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ketama", 
      "text": "Llegamos a las 2 de la mañana y comimos bien,la atencion es muy buena, la atención del mozo de 76 años, Celestino, es sumamente destacable. Se come bien a cualquiere hora y barato. Las comidas \"para compartir\" son realmente suculentas y alivianan la cuenta. Las que no son para compartir son abundantes, así que tambien pueden compartirse. Recomendable, típico bodegón."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "EL bodegón de Barracas. Un lugar de más de 100 años, que funciona las 24 hs. Mozos, cocineros y parrilleros de verdad. Materias primas nobles. Me sumo al asombro del resto de los usuarios por el tamaño del asado. Recomiendo los mejillones a la marinera, la paella, las ensaladas. No tanto los calamares a la Lyonesa. Para terminar de \"volcar\", la copa Melba es obligada. Una pena el descuido de los baños."
    }, 
    {
      "date": "10 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maotse", 
      "text": "un bodegon clasico, una cocina variada (pastas, mariscos , parrilla, etc.) Porciones grandes , muy buenas las papas pay. Me resulto un poco caro."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juan318", 
      "text": "Las porciones son impresionantes. La fuente del asado de tira debe medir 80 cm y viene llena. La porción de papas fritas es descomunal. Mozos de mucho oficio. El que me atendió tenía 76 años. Ambiente de bodegón con buena seguridad. Sabiendo pedir es muy barato."
    }, 
    {
      "date": "31 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceibo", 
      "text": "Hacía por lo menos quince años que no iba, lo encontré igual, con algunas ampliaciones pero no me defraudó con la comida simple y rica como siempre. \r\nLas porciones son abundantes."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gussgui", 
      "text": "Lugar grande, mucha familia. Éramos un grupo de cinco personas y realmente comimos barbaro. Se nota que elaboran los platos en el momento, porque tardo un poquito. Las porciones son para compartir. Muy recomendable. Salimos conformes y rodando."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos_a1", 
      "text": "Es como \"El Obrero\", pero nunca estuvo Bono.\r\nPúblico variado: camioneros, colectiveros, familias. Un clásico porteño para descubrir."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "daniel.a", 
      "text": "Un lugar agradable, pero falta calefacción."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Bodegón como debe ser. Porciones abundantes, comida casera, ambiente familiar, mozos de profesión y los viejos habitués que, tinto, soda y café en mano, hablan de futbol y del barrio gritando hasta irse sin voz. Muy buena atención, muy buena comida. Muchas las veces que voy a volver."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YamRivas", 
      "text": "Los platos son abundantes, pedimos unas rabas de entrada y son excelentes, luego un lomo al champignon para compartir, y una merluza con salsa de esparragos. Porciones abundantes, y eso que somos de buen comer. Bien familiar, son de esos lugares que te hacen sentir como en casa!"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Julibal", 
      "text": "Fui el pasado sabado y todo muy bien, para recomendar, las rabas son muy buenas!!! porciones grandes, la copa melba gigante, para compartir y muy rica, lo recomiendo!"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juampi_m", 
      "text": "Fuimos a comer rabas y el estómago nos ganó (quien perdió fue el hígado). Rabas de otro planeta (con una provenzal perfecta), una milanesa napolitana que merecía estar apoyada en un trono y acompañada por dos promotoras. \r\nPunto aparte para las costillas de cerdo a la riojana: Al que se coma ese plato solo, le pago la cena y se va con el título de \"Detonador de Estómagos\". IMPRESIONANTE. Mozo de profesión (mozo MOZO) que nos atendió muy bien y nos recomendó el vino perfecto para cada plato. Muy bueno. Voy a volver, y a cualquier hora. Total... está abierto las 24."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josuemontero", 
      "text": "Excelente para escapar de la Oficina para un almuerzo con los los Colegas y Compañeros de trabajo, muy buen plato de entrada Las Ranas a la Provenzal y en postre el Flan Mixto es el plus, si tienen estomago para el postre claro esta!!!!"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shishishi000", 
      "text": "el puentecito, las mejores Rabas del Mundo, las  papas fritas naturales riquisimaas, la milanesa a la napolotina es gigante y riquisima , el asado medio-medio , la cazuela medio-medio el lugar lo refaccionaron todo y es mas agradable que antes muy recomendable"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "La comida es excelente.\r\nEl servicio es de cuarta, casi lindando con el racismo. Nunca en mi vida me han despreciado como en ese lugar en ningún otro.\r\nLo más evitable del mundo; no vale la pena por más buena que sea la comida, aunque la regalaran.\r\nAclaro que al servicio le agrego de calificación un solo punto (lo que lo convierte en \"Malo/regular\") porque el sistema de esta página lo exige como mínimo, pero no se merece ni siquiera eso."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PochiCar", 
      "text": "Nos encantó! Sobre todo la buena onda de Ramón, el mozo que nos aconsejo sabiamente en la elección del menú."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Estupenda carta, buena comida, buena atención y el lugar bastante lindo, me esperaba un bodegón no muy limpio, y me encontré con un lindo bolichón.\r\nLa comida abundante y de buena calidad."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirtab_m", 
      "text": "Muy buenos ravioles caseros. personal muy amable y baños impecables y muy cómodos"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "La comida de este restaurante es muy abundante asì que conviene fijarse antes de pedir, igualmente te podès llevar lo que sobra. Con mi esposo pedimos lomo al champiñon para dos, tres gaseosas, una tarantela sola y una con crema y dulce $ 150.  Todos los platos que pasaban al lado de nosotros eran superabundantes y parecìan buenos. La carta es supervariada. Es un auntèntico bodegòn como los de antes (està desde fines del 1800) donde se come bien y a precio razonable. El baño es de primera, nuevo y super limpio. Felicitaciones por que en los bodegones a veces no se fijan en mejorar los baños. Para recomendar."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "Hace muchísimo que no iba y hoy al mediodía fuimos.  Está siempre igual, el lugar es viejísimo, tiene mas de 100 años, en una zona muy fea, pero la comida sigue siendo excelente.  Hoy comimos asado de tira para uno y comimos dos, de óptima calidad y muy bien hecho.  La próxima vamos por los mariscos.  Es un lugar para ir, temprano porque se llena totalmente o reservar mesa."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nonoyati", 
      "text": "Uno de los pocos típicos bodegones que quedan en Bs.As. Excelente cocina y muy buena atención. Porciones enormes, para compartir. Platos simples pero de muy buena calidad. Postres variados e imperdible helado de dulce de leche granizado con frutos del bosque para dos. Carta de vinos con precios razonables. Creo que la ubicación poco favorable, ayuda para que el lugar se conserve. Ubicado en Barracas a pocos metros del Riachuelo. Muy cerca está Señor Tango, lugar muy concurrido y vigilado por la asidua concurrencia de turistas. Lo recomiendo y volvería gustoso."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pokerdejotas", 
      "text": "Comimos unas Costillitas de Cerdo a la Riojana muy muy buena, las porciones de todos los platos son enormes, la mayoria para compartir. Es un bodegon con todas las letras, lo que le da un toque especial. En contra la ubicacion del mismo"
    }, 
    {
      "date": "30 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donchango", 
      "text": "realmente fue una grata sorpresa encontrar este lugar tan perdido al lado del rio, de entrada unas rabas de lujo y en cuanto a la carne... sin comentarios, esa noche casi regreso a casa caminando! totalmente recomendable. otro detalle, la parada final del 12 es en frente."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "anydz", 
      "text": "La comida es ríquisima, muy casera y de porciones abundantes, he ido muchas veces comiendo todo tipo de comida y siempre salí contenta, lo que he notado es que cada vez tiene menos precios de bodegón ya que cada vez gastamos más"
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chucky", 
      "text": "Muy buena calidad de comida... Un lugar para recomendar"
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolis", 
      "text": "Hacía varios años que no ibamos y me reencontre con el lugar reciclado (aunque sigue teniendo el estilo de bodegon) y la comida realmente sigue siendo excelente, platos abundantes, la atención mas que bárbara.\r\nPara recomendar con creces."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rauldi", 
      "text": "Gran variedad de platos, al estilo de los viejos bodegones, de muy buena calidad, porciones abundantes y precios razonables. El lugar es familiar y tienen abierto las 24 hs. Volveré."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Es uno de esos lugares de los que ya no abundan, clima familiar y poco pretencioso, pero la comida es excelente. Muy buenos los pescados, muy ricos los mejillones y es increíble la tira de asado, viene una porción inmensa, al punto pedido y super tierna.\r\nEs un lugar al que uno no se cansa de ir."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mart_72", 
      "text": "Hay un mozo simpático (el gallego), el resto: ¡Por favor!  \r\nEl parrillero es de los buenos y trabajan con buena mercadería."
    }, 
    {
      "date": "10 Feb 2000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "prensa", 
      "text": "Señores, este restaurante tiene más de 140 años funcionando. Es un sitio histórico y encima siempre se comió muy bien. \r\nAllí se jugó el primer panamericano de paleta de la historia, porque era una \"posta\" con cancha de paleta, que estaba donde hoy está el estacionamiento, sobre Vieytes.\r\nAdemás, esta calle era la única entrada desde el sur, porque el puente era el único que cruzaba el Riachuelo.\r\nNo se lo pierdan."
    }
  ]
}