{
  "malos": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "her_sigloXXI", 
      "text": "Una decepción.  Fui un mediodía. La atención pésima, claramente no tenía experiencia y todo a las apuradas y sin prestar atención, además de tardar mucho tiempo. En el menú había una sección de pastas secas y pastas frescas con distintas salsas y sin distinción de precios entre los distintos tipos de pastas Preguntamos al mozo y nos dijo que había una pasta fresca con un nombre en italiano. Le indicamos que queríamos con salsa bolognesa (insípida, de las peores que comí en mi vida) y otra con ajo y peperonchino (muy picante). El colmo: nos quisieron cobrar mucho mas caro. No lo recomiendo."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:pesar de el volumen de trabajo los mozos cordiales y ágiles.\r\nEn contra:que algunas personas todavía se animen a llamar \"trattoria\" a este lugar habla a las claras de la falta de parametros,las comidas \"tipicamente\" italianas dejan mucho que desear, las brochetas de langostinos son una verguenza y carísimas, y la pizza, a pesar de que particularmente me gustan finitas, en nuestro caso pedimos una \"arrabiatta\" que era malísima. No se si coincidió que aquel día y horario paso algo excepcional, pero los votos de algunos usuarios ponen en duda cada vez más la veracidad de GUIA OLEO."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Fuimos un grupo de compañeros de oficina, precios desproporcionados en relación al servicio que ofrecen, si bien pedí un filet mero que estaba aceptable con un vestigio de puré de calabaza, los demás platos eran deplorables, las pastas no son caseras son fideos secos de supermercado y lo cobran como si lo fuesen a amasarlos a italia, las porciones son mezquinas en general. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "Buen servicio y buena opción de platos en un lugar bastante lindo para la oferta de los alrededores. Dado su locación centrica, es ruidoso pero se puede disfrutar. Buena opción para ir a almorzar."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Cene un jueves y tuve la suerte de escuchar un show napolitano; el único problema del mismo fue que la música estaba extremadamente alta. El servicio informal pero atento. La comida y la carta de vino muy bien. Lasagna para recomendar. Las bruschetta de tomate cuando llegas riquisima, lástima que eramos tres y trajeron dos. Volveré para seguir probando otros platos."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vinchi", 
      "text": "El Cheff Norberto es uno de los dueños y conductor de un programa en Utilìsima. Lo cuento porque estuvimos en una de las fiestas \"Italianas\" que se realizan mensualmente y fue una experiencia hermosa. 150 pesos por persona, con media botella de vino. Música lírica y para divertirse también. Comida, desde pizza, antipasti, ravioles de lomo, y penne con salsa de salmón. Postre. Todo muy rico y abundante. El servicio es buenísimo, es como si estuvieras en una casa enorme atendida por una familia que se lleva bien. Hermosa noche."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fleming", 
      "text": "muy buen almuerzo, excelente la pasta rellena y los frutos de mar, igual que la entrada que era una ensalada muy bien condimentada y a la que no le faltaba nada.( rúcula, tomates confitados, panceta, hongos portobelos y de pino, boconccinos y endivias).El postre un tiramisú correcto."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Para estar en el microcentro destaca por su falta de opciones en platos y bebidas, pero lo realmente lamentable es la mala atención brindada, desde el desdén de los mozos, el retiro precipitado de los elementos de la mesa, la demora de los platos, el constante pasar de gente interna y externa sin fines determinados e incluso un tacho de basura que recorre todo el interior. El lugar está bien puesto, pero estos detalles explican por qué suele estar vacío. No probé algunas opciones interesantes de vinos, pero no creo que vuelva."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Tratoria del microcentro que ofrece una comida honesta, hecha con productos de primera calidad cocidos siguiendo las tradiciones de la cocina italiana. Como abrebocas invitan crostinis cubiertos con algún acompañamiento recién manufacturado, a continuación ofrecen panes artesanales y aceite de oliva. La atención es muy buena. En resumen un muy buen lugar para compartir un almuerzo tranquilo con amigos."
    }, 
    {
      "date": "19 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó el lugar que tiene una ambientación agradable y pantalla gigante con buena música a un volumen justo para no molestar. Las pastas fueron ricas y abundantes, y la atención correcta y simpática. Buena opción en el centro"
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Buena experiencia para disfrutar cucina italiana algo diferente.  Pastas al dente, y variedad interesante.  Además, ambiente amplio y precios razonable, aunque tal vez algo elevado.  La atención, si bien buena, fue algo desconcentrada."
    }, 
    {
      "date": "10 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeciPass", 
      "text": "La comida es muy buena, pero el precio es caro y la atencion no es buena !!"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mario_Bros", 
      "text": "El lugar es muy agradable, lástima la pantalla gigante que quiere darle un toque de \"modernidad\" y solo logra quitarle encanto. El mozo nunca nos dio una carta de vino, a pesar de nuestro pedido. Nos dijo que había vino en copas y tuvimos que elegir sin saber los precios de lo que elegíamos ni las bodegas. Además, se olvidó del primer plato, algo que jamás me había pasado, y cuando se lo dijimos ni siquiera amagó a compensarnos de alguna manera. La comida muy rica; una carta acotada pero justa. Nos resultó caro para el servicio regular y por tratarse de pastas."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mavilu", 
      "text": "Me parece un lugar un poco caro, además es muy ruidoso, música muy alta, tipo boliche nocturno no va para el mediodía.  La comida es lo mejor."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "Las pastas son de lo mejor. excelente calidad. Todos los dias hay una pasta rellena distinta. Todas son muy buenas. En el centro es dificil encontrar pastas de esta calidad. El precio no es de lo mas barato, yo diria que se les va un poco la mano con los precios. Pero que ricas que son!"
    }, 
    {
      "date": "3 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cynthiap", 
      "text": "Muy buena cocina. Caro por tratarse de un lugar en el microcentro y para oficinistas.\r\nIdeal para festejar cumpleaños de trabajo."
    }, 
    {
      "date": "24 May 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "steve", 
      "text": "Muy caro para el tipo de lugar, comida y atención que brindan"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fu1922", 
      "text": "Maravilloso, fuimos por comentarios de un \"vero tano\" a comer panninis y como llovía y había cola afuera entramos, la ambientación es increíble en un lugar tan chiquito, muy cálida. La atención fue maravillosa, atento a cada uno de nuestros comentarios, un joven pero con mucho oficio y lo más importante la pasta, la arrabiata deliciosa y los fideos con brocoli de mi marido lo hicieron hablar de lo delicioso que fueron  hasta el desayuno del otro día (fuimos al mediodía). También hacen cenas con clase de cocina los Viernes por la noche que probaremos en breve. La panna cotta SU-BLI-ME!!!"
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ber_che", 
      "text": "Probamos los ravioles de lomo con salsa de hongos, excelentes. Fuimos un viernes al mediodía, el lugar estuvo completamente lleno, por lo que los mozos corrian de un lugar al otro. El dueño tuvo la amabilidad de preguntarnos como estaba todo y de cortesía nos convido unas berenjenas increibles. Muy buen lugar."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Corderito", 
      "text": "Fuimos a cenar con mi pareja. Muy buena pasta fresca preparada al momento y a la vista, muy rica. El servicio amable y atento. Buena relación precio-valor."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "petinati", 
      "text": "trabajo enfrente ,todos los mediodias cruzo y elijo sandwiches riquisimos,ensaladas.\r\nexcelente calidad y atencion\r\ntodo d primera.\r\ntienen un kiosco de take out ,que se llena y tienen varias opciones para comer muy rico."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Se merece más puntaje del que tiene. Comida deliciosa y abundante, atención impecable, lugar lindo y tranquilo -fuimos a cenar-. El precio súper razonable, más aún aporvechando el descuento de Guía Óleo. Recomiendo la fondue de queso y hongos como entrada (es tan abundante que se puede ocmpartir entre tres o cuatro), las pastas rellenas de pescado y los tallarines casesors con hongos."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivitoycoleando", 
      "text": "Muy rica la comida que tiene realmente sabores italianos. Muy buen pesto y lasagna. La atención puede mejorar. La carta de vino es correcta."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micocina", 
      "text": "Los paninis que tienen ahora son excelentes"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bertacome", 
      "text": "Si, es caro para estar en el centro y muy cerca de los oficinistas, pero no está quizá pensado para ellos solamente. Los ejecutivos también podemos darnos buenos gustos. Excelente lugar, muy bien recreada la carta y super recomendable para adentrarse en la cocina italiana. Felicidades."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es muy buena las porciones son abundantes, los precios con altos por lo que es el lugar y la atención común."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NanoR6", 
      "text": "Excelente! Verdadera comida italiana en Argentina.\r\nSe respira Italia en todo momento, la comida es realmente buena, tienen una carta de vinos excelente y muy completa, y también una buena barra de tragos.\r\nLas fiestas italianas que hacen todos los meses son IMPERDIBLES. \r\nEn mi humilde opinión una joyita de Buenos Aires"
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable, con una comida de muy buena calidad. Las pastas perfectas. La atención excelente sin entrometerse con los comensales. Para recomendar especialmente en la zona"
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duhauaxel", 
      "text": "Conocí el lugar gracias a guiaoleo un día que andaba antojado de comer pastas en el centro. La verdad no es un lugar económico pero lo vale, la pasta es sabrosa y la salsa excelentemente condimentada. Las porciones son justas para un mediodía, lo suficiente como para seguir trabajando. La atención es aceptable, los mozos tienen el conocimiento como para hacer sugerencias en el menú. La ambientación, un tanto rustica con paredes picadas en ladrillo, pero con muy buen gusto. En definitiva, lugar recomendable para ir cada tanto a despuntar el vicio. 5 tenedores a mi criterio!"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrewz", 
      "text": "El lugar es muy lindo, usan ingredientes de primera calidad, su anfitrion un capo total, y las camareras/os muy atentos.\r\nHasta el chef de las pastas se acercó a recomendar.\r\nSi quieren comer rico y muy bien, hay que gastar, y hacerlo en D´oro es una garantía."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Agostino", 
      "text": "El mejor lugar de BSAS para degustar comida Italiana en BSAS, realmente il cuocco Norberto sabe de tradiciones y del valor del producto de exelente calidad. Una vera trattoria!!!"
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Minervahoy", 
      "text": "Excelente lugar, muy recomendable."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taragui", 
      "text": "No comi en otro restaurant Italiano, que me haga recordar a los sabores y la cocina de Italia como en D'Oro,sin dudas se nota que estuvieron trabajando alli."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Creo que he comido en todos los restaurantes italianos en la Capital. y como Caffe D''Oro no existe otro. Hágame caso y vaya a darle a su paladar una fiesta."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andredetucuman", 
      "text": "Tiene excelente calidad en los productos. La comida es preparada en el momento, no hay nada marcado y el sabor que se logra es muy bueno."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Wrameerez", 
      "text": "Este restaurante es maravilloso.  No debe haber sitios mucho mejores para almorzar en Buenos Aires.\r\nLa pasta es fina y exquisita, no se lo pierdan."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walace", 
      "text": "Los sabores son exquisitos, de lo mejor de Buenos Aires. Muy buen servicio y el lugar es interesante."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chofeca", 
      "text": "La combinación de los sabores que te hace experimentar la gente de este lugar es magnífica. La calidad de sus platos son de primera. Es para ir más veces y recomendar."
    }
  ]
}