{
  "malos": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pablopaia", 
      "text": "Compre una oferta de una cena con un menu , de una pechugas de pollo , que no eran pechugas, muy pequeñas, nos quedamos con hambre y no me gusto el lugar tampoco, es poco original, caro y no son generosas las porciones (para señoritas) no lo recomiendo oferta mentirosa"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FBIG", 
      "text": "Servicio amable, aunque extremadamente lento. las empanadas de carne fritas, con relleno congelado. la parrillada es una estafa. de lo que incluía textual de la carta, nunca trajeron el vacío y la colita de cuadril, como vegetales asados solo trajeron tres rodajas de zapallo casi crudas, chinchulines, riñon casi crudos; además todo llego frío. pedimos de guarnición batatas fritas, nuevamente crudas en el centro. con todo esto ya no pedimos postre. carta de vino escueta."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ser14", 
      "text": "Habiamos ido anteriormente a Mika y la experiencia fue buena pero debo decir que los comentarios que anteceden a este no son irreales. La calidad de la comida bajo considerablemente, los ravioles de salmòn rosado estaban rellenos de un pescado que de rosado no tenian nada, ademàs llegaron frios a la mesa despues de una larga espera.El pollo al verdeo viene cada vez con menos pollo y con mas papas...La atenciòn del mozo es servicial pero no puede suplir las falencias de la cocina. Es una làstima que un restaurant que se estaba ganando un lugar en caballito donde no hay competencia caiga tanto."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juanhvs", 
      "text": "muy linda casona y calido ambiente, pero en una parrilla lo que espero es comer buena carne, y la verdad que la parrillada era mala, las achuras no eran de lo mejor y la tira estaba medio chicle.\r\nla atencion muy mala, tardaban y ademas faltaban cosas, como algo para acompañar con el pan, o el chimichurri o la sal, la verdad que no vale la pena."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LOLY223", 
      "text": "Fui dos veces con amigas. La carne siempre dura y sin guso. La dos veces el servicio fue lento, una de ellas fue tan lento que 30 minutos después de hacer el pedido nos dicen que se les \"perdió\" y nos toman el pedido otra vez... No lo recomiendo."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "superpancis", 
      "text": "Tuvimos que esperar la mesa media hora, y otros 20 min para que nos tomen el pedido. Las porciones son muy chicas, para ser una parrilla deja mucho que desear. Comimos el bife de chorizo Mika con panceta, la panceta era mínima y el bife parecía peceto! A las 9 de la noche ya no tenían papas fritas. El ambiente está bien, pero no pienso volver."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diegoesp", 
      "text": "No la pasamos muy bien. Pedimos una parrillada para 3 personas, la parrillada vino sin vacio y con un solo chorizo y morcilla. La tira de asado incomible, llena de grasa. La cantidad no muy abundante. El lugar muy ruidoso, las mesas demasiado juntas. La parrillada nos vino sin los vegetales que prometia, le dijimos al mozo y nos dijo que \"no habia\"; le pedimos que nos la cambie por otra cosa, dijo que si y no volvio mas. Le tuvimos que pedir recambio de una panera 5 veces. La parrillada prometia \"dos choclos a la crema\", los dos choclos juntos a duras penas eran un choclo solo. No vuelvo mas."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ilure", 
      "text": "Fuimos dos personas, pedimos una ensalada Cesar (como plato) y un medallón de lomo con ensalada de lechuga. La Cesar estaba incomible, sólo lechuga con trozos de pan (un mal amago de croutones) refritos en aceite , muchísima salsa de gusto indefinido y alguna lámina de queso. Nos quejamos y la devolvimos (la descontaron, obviamente). El medallón de lomo por cierto estaba  muy bueno pero lo terminamos compartiendo pues no me atreví a pedir otro plato. La ensalada de lechuga estaba mal lavada y bastante mustia. Eso sí, el postre (trío de chocolates)y la atención, excelentes ambos."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "incisivo", 
      "text": "Fuimos 12 personas, de las cuales 8 quedamos muy disconformes. se pidieron unas microprovoletas saborizadas que eran microscópicas, chorizo (mucha grasa), trucha con vegetales al wok (cebolla 90%), entraña (sin gusto a nada), pastas (nada del otro mundo) matambrito (muy pequeño que no alcanza para uno), vacío (duro y recalentado) pollo al verdeo con guarnición (zafa pero nada más). en los postres hubo acuerdo de los 12: malísimos!!. \r\nel lugar es agradable, la atención de la moza es lo mejor del lugar. los precios son exhorbitantes, pero como fuimos con un cupón de descuento eran solo caros."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bochingui", 
      "text": "Fui con mi familia a la tardecita. Pedimos una tabla de fiambres, la cual tardaron bastante en servirla, era pobrisima y nos costó carísimo. Quisimos pagar con la tarjeta del Club La Nación y nos la rechararon porque, según ellos, la aceptan solo a la noche. Lo único rescatable es la ambientación y la atención de la camarera. No lo recomiendo porque no volvería más."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "servicefer", 
      "text": "El lugar esta muy lindo, la atencion no es buena,la comida es cara y las porciones son muy cortas , a y los postres son un fiasco no te dan lo que dice la carta y eso me revienta, la pase muy mal no lo recomiendo..."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "En Mika, la satisfacción por la estética del salón, el confort de los baños y el servicio amable se va apagando a medida que la comida progresa. El chorizo contenía abundante hueso molido, el vacío pedido a punto llegó deshidratado y bien negro, la parrillada de vegetales trajo 3 rodajitas de calabaza y 3 de berenjena que no hubieran satisfecho ni a 1/4 de comensal. No quedaron ánimos ni para pedir el postre. El descuento de Club La Nación es un alivio a la hora de la cuenta, ya que sin él la noche hubiera alcanzado niveles de catástrofe. Además hay sector infantil: niñófobos, abstenerse."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "lindo el lugar, los mozos atienden bien. ¿la comida? hummmmm..... fuimos por el descuento de La Nación. Menos mal. Si hubiéramos tenido que pagar un 40% de lo que costó, me hubiera puesto a llorar ahí mismo. La comida es un desastre. No vayan. Hay mejores parrillas por ese precio."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RosAntunez", 
      "text": "no nos gustó la comida, encima es caro.fuimos por el descuento con LN y en conclusión fue un fiasco. no vamos a volver."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GabGrins", 
      "text": "Fui dos veces a cenar. La primera no fue tan mala salvo que se cortó la luz y no solo que no nos pidieron disculpas sino que ni amagaron a tener una atención. La segunda cenamos una parrillada para dos. La carne estaba re calentada con un gusto horrible. No vuelvo mas."
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SilAres", 
      "text": "Pésimo lugar"
    }
  ], 
  "buenos": [
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cerecita", 
      "text": "El servicio es lentísimo a pesar de haber poca gente. La panera muy pobre. La salsa rosa fue cobrada aparte, a pesar de estar incluída en el precio del plato, según la carta."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tina2010", 
      "text": "No tienen mas club la nacion ni clarin, por supuesto no avisan nada. El servicio mucho mas lento y poco profesional, se la pasan pidiendo disculpas por todo, pero ni una mesa saben limpiar. Limpio una mesa con vino derramado con una franela, y la dejo en la silla de una mesa contigua. Pedimos cafe y dijo que mejor no porque iba a atardar mucho, porque la maquina estaba  desenchufada. El vino por copa te lo sirven en la barra. Nadie sabe que te pusieron. No voy mas."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Una terraza excepcional. Una comida nada impactante, promedio débil.  Nuestro camarero muy profesional y atento para resolver la situación ya que pedimos colita de cuadril mechada, no había; matambrito tiernizado, no había; trapiche malbec, no nos quedó. Nos reímos por la situación, of course. Un poco de pilas al que se dedica a las compras, sino cambiar el rubro a te damos lo que tenemos... o  poner un cine."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GAZ082", 
      "text": "Fui con un Groupon. Ya de entrada el encargado/dueño nos dijo \"te tomo el groupon ya que es temprano y hay poca gente, pero no aceptamos los sabados\". La reserva via Restorando tampoco la tomaron. Lees el groupon y dice \"sabados\". >_> Fue como si hubiera sido un favor comer ahí. Nos hizo sentir incómodos el resto de la noche. El plato fué normal, ambientación normal, atención muy buena (y rápida, quizás xq había poca gente?), solo le baje un punto por el encargado. A mi me queda lejos (vivo en Devoto) y hay cientos de lugares iguales o mejores y de mejor acceso."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Una buena propuesta para el barrio. Los televisores distraen mucho la atención. Hubiera preferido que no los tuviera."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pataglobo", 
      "text": "La comida es buena hasta ahi. La porciones son chicas. La atencion regular , tiene mucha demora. Los mozos son chicos jovenes poco experimentados. El ambiente bueno."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claude66", 
      "text": "Fui durante el dia de ayer si bien la atencion fue un poco lenta cuando llegaron los platos (trucha rellena y Risotto de campo) fueron excelentes, se recomienda para ir en pareja y me accedi al descuento a traves de Clarin 365, Recomendable para ir en pareja y si van en auto vayan con tiempo porque es dificil conseguir lugar en la zona sobre todo durante un sabado por la noche"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fullman2002", 
      "text": "Buen lugar, fuimos con vale de descuento de LetBonus, buena propuesta, nos gustó el lugar y la atención, seguramente repetiremos."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Compre un cupón que incluia plato principal (pechuga de pollo con ensalada o fritas) y bebida y postre.  El servicio fue mas que amable, realmente buenisimo, lento, pero buenisimo!!!! , la panera rica, las cositas para picar tambien, el plato principal muy pequeño, pero teniendo en cuenta que era de una promoción no es para quejarse. El ambiente es austero, tranquilo, se puede conversar bien a pesar de las mesas pegadas."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RobertoNipur", 
      "text": "Lugar confortable, servicio correcto, precios normales, en la comida deben mejorar aun, pero bien. En definitiva, recomiendo conocerlo."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Sigue siendo un lugar muy acogedor, pero a la vista, promete más que lo que ofrece. La atención es bastante desordenada debido a que los chicos tienen que ir hasta la planta baja a buscar todo( hay una distancia considerable) y no llegan a atender bien atender las mesas. La comida no es de lo mejor, fue decayendo, diría que bastante. Mejoraron las papas provenzal y los postres siguen siendo buenos."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlisha", 
      "text": "Arriba estaba lleno, fuimos abajo. Cdo se fue la otra mesa q estaba, como q se desataron en la cocina... En la esquina del salón hay una cortina q separa de la cocina o la pileta... la cuestión es que hablaban a los gritos, las chicas de atrás, el mozo, etc... Se escuchaba CUALQUIER COSA, desde \"gato, tocarse, etc... hasta \"lluvia dorada\", y eso me pareció lo máx.. A ver, me dio verguenza ajena, todo bien, en una charla de amigos....... pero nunca en un restaurante con comensales siendo parte involuntaria de la charla.. Muy poco cuidado.  \r\nAh, porciones chicas sí, comida rica.. atención, Ni."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alito04", 
      "text": "Una casona vija ambientada como restó, de muy buen gusto. Los platos son sencillos pero muy buenos.\r\nEl servicio es muy malo en cuanto a tiempos. Tardaron media hora en atendernos al comienzo y más de eso para traernos la cuenta."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ccnare", 
      "text": "comimos en la planta baja, la atencion fue buena, el lugar en planta baja por lo menos lindo sin ser muy ruidoso (no sabemos en planta alta). Los baños desastrosos, la comida solo rica sin mas y las porciones muy pequeñas. La nena se quedo muy conforme con el salon de juegos y la chica que lo atendia creo que \"Johana\", muy amorosa. Podriamos volver solo si vamos con algun descuento, nada para destacar."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "Fui a conocer, el lugar lindo, muy ruidoso, la espera de la comida razonable, la atención buena, el detalle fue en la mesa encontrar cucacharitas muertas y pedir a la moza que las limpie, nos cobraron parrillada para 3 cuando pedimos para 2 y la rta fue que la parrillada es para 2 o 3, cosa que en la carta no figura así."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BLACK_SABBATH", 
      "text": "Antigua casona de Caballito reformada a Restó.Nos consiguieron una mesa para 6 (4 adultos y 2 niños) en breve para un sábado por la noche.La comida fue muy buena (teniendo en cuenta que todo lo que pedimos fue parrilla y nada   elaborado).La relación calidad precio es buena.El menú infantil una porquería.La carta de vinos escasa,pero con buena relación de calidad/precio.Para los que van con chicos:tienen salón de juegos.Joana,la chica del kinder:Excelente!La atención del mozo dejó bastante que desear.Teníamos que indicarle cosas simples como que traiga hielo o pan.Experiencia buena."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "micas", 
      "text": "El lugar es como una casa antigua, arriba es muy bonito, la atencion del mozo excelente, estaba lloviendo y nos ofrecio solo llamar un taxi, la comida muy rica, los platos son justos, no te quedas con hambre, y los postres bastante abundantes."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "Fui con la familia sin tener demasiadas expectativas pensando encontrar un restoran de barrio. El lugar es agradable y la atención del mozo sumamente esmerada.La carne muy buena y en su punto justo, el salmón a la parrilla hubiera sido excelente si no fuera porque el acompañamiento de verduras al vapor era solo papa hervida y algo parecido a la mandioca,los ravioles de salmón con salsa de camarones estaban hechos con una salsa blanca que disfrazaba el sabor del salmón y los camarones(una pena)El saldo general es bueno aunque deberían mejorar algun detalle de cocina.Le daremos otra oportunidad"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "Excelente atencion de las mosas! la comida buena, quiza algunos platos son muy aceitosos, pero sabrosa.\r\nmuy recomendable"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eltordo", 
      "text": "Lindo lugar, relacion precio- calidad muy buena.\r\nLa ambientacion es agradable, simple pero es un poco ruidosa. Lo recomiendo para ir en pareja o en familia ya que los precios no son excesivos."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, la atención no es muy profesional, el lugar es lindo, aunque de afuera promete mas. Es una buena opción por la zona, ya que no hay muchas."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Reservamos con anticipacion para festejar mi cumple, nos ofrecieron el menu parrilla $ 50 con bebida, entrada de achuras, parrilla libre, ensadas, papas fritas y postre, todo de 10, nos dieron el primer piso, el lugar esta barbaro, nada que envidiarle a las parrillas fashion de palermo, la atencion de 10, igual tardaron un poco en traer el asado y ya estabamos llenos del resto, pero por lo demas, muyy recomendable, especialmente para grupos grandes."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jorfradec", 
      "text": "La comida muy buena, pero la verdad que hacía mucho frío como para que la estancia sea confortable. No nos permitieron utilizar el salon de arriba a pesar de la reserva porque abajo había lugar; gente que llegó mas tarde si pudo hacerlo. La relación comida costo no es la mejor."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ELISHEBA15", 
      "text": "El lugar es muy lindo y la atención es buena. Sin embargo, los precios son muy caros para la calidad de comida que ofrecen. No se si volveré a ir."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Es una casa antigua muy bien ambientada. La atención es muy buena al igual que la comida. El problema es que a pesar de disponer de un muy buen espacio para los niños, algunos permanecen en las mesas y hacen imposible que se pueda conversar mientras se come."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mecafe", 
      "text": "Fuimos 4 y pudimos conversar con mucha tranquilidad en un ambiente muy relajado y acogedor. Además nos atendió un mozo llamado Gabriel sumamente amable y simpático. Recomendamos solamente que la comida salga más caliente.Volveríamos."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dolores", 
      "text": "Fuimos con la tarjeta La Nación. Es un lugar muy acogedor, muy bien armado en una casa antigua pero muy bonita. La comida fue muy buena así como la atención de la camarera que era simpatiquísima. Lo único que creemos que debe mejorar es la panera (ponerle más panes artesanales) y la calefacción. HACÍA MUCHO FRÍO.\r\nPero son dos cosas que se pueden arreglar."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Hermosa casa reciclada ,muy acogedora.La comida es muy buena y la atención aunque no profesional,es muy simpática y atenta,con camareros jóvenes que se esmeran en complacer al cliente.Muy bueno el Bife de chorizo Mika y muy ricos los postres.Para mejorar las papas provenzal."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Un buen lugar en caballito, muy interesante tanto por la comida como por el lugar en si, era una casona antigua y ahora la remodelaron, realmente quedo muy bien. La comida es buena, quizas la critica que se le puede hacer es que la carta es un poco corta, no hay mucha variedad, pero yo fui un par de veces y realmente comi bien. Recomiendo el bife de chorizo mika y el volcan de chocolate, buenisimos!!!."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mirko", 
      "text": "muy linda la terraza, y correcta la comida."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "superleo21", 
      "text": "fui a comer un domingo al mediodia , en la parte de la terraza qe es muy linda, y la verdad qe comi a gusto una buena parrilada con buena carne , y postre , volveria y lo recomiendo"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pollo2", 
      "text": "eramos 10 personas comimos unas provoletas de entrada, rico queso con una decoracion de un tomate seco, depues pedimos 3 parrilladas completas, la carne es buena y estaba sabrosa , con achuras bastante variada, muy lindo ambiente y buena atencion , me parecio bueno y bastante aceptable"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zonaz", 
      "text": "Lugar regular en todo sentido, comida, ambiente y atención. Nos pareció muy caro por la zona y por lo que ofrece. Quizas los precios estan inflados para cubrir alguna promoción? No volveremos."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "copello75", 
      "text": "Fui con mi pareja a pasar una noche especial, el lugar no es nada del otro mundo, es lindo, pero lo que no me gusto fue lo que vi a penas entre, el personal femenino de esta parrilla parece el personal para otro tipo de establecimiento, no es ambiente para ir en familia o en pareja. No volvemos, ni lo recomiendo."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Petrona", 
      "text": "Mientras veia como todos comian, ya que el mozo se olvido de mi plato, pude probar algunos de los demas y la verdad bastante pobres. El lenguado a la parrilla tenia gusto desagradable. Cuando por fin llego mi plato resulta que tenia mostaza que no me gusta y no lo decia en el menu. Lo mejor el volcan de chocolate. No creo que volvamos a ir."
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chungui", 
      "text": "Fuimos a pesar de los comentarios anteriores, la verdad la atencion super amable la comida muy sabrosa, en la terraza un ambiente muy romantico y agradable, los bañas con un olora aflores asambroso. No se si tuvimos suerte o que pero el resto de los platos estaban muy buenos y llegaron a tiempo. Voy a volver.-"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lukas1981", 
      "text": "Un lugar altamente recomendable. La atención es muy cordial, tienen un lugar para niños muy agradable (con una srta. que los cuida), y la comida es riquísima. Comimos un risotto de champignones que estaba delicioso y suprema cordon blue.Tienen  buenos vinos para beber me los sirvieron a una temperatura perfecta  ya que cuentan con cava. Volveremos !!!!"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giovi80", 
      "text": "servicio muy amable!!!! las porciones abundantes y se nota la comida casera, pedimos unos sorrentinos  con salsa rosa y bife de chorizo mika (muy recomendable la calidad de la carne y el sabor de parrilla a casrbon) postre un clasico flan estaba buenisimo y mi mujer una copa tentacion q tiene helado de chocolate brownie y helado, el precio con el descuento de clarin esta acorde al lugar. lo recominedo!!!!"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chululay", 
      "text": "Una linda parrilla urbana, ideal para ir en pareja. En verano, la terraza es ideal para compartir un buen trago y una picada. Fui varias veces y ahsta festejamos nuestro casamiento en la terraza en enero de este año."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BenjaminL", 
      "text": "El lugar es excelente!! La atenciòn y la ambientacion de primera, la comida buenisima, sobretodo el bife de chorizo Mika, y a la hora del postre el volcan de chocolate puso el broche de oro! lo recomiendo,Yo vuelvo por màs!"
    }, 
    {
      "date": "16 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociodelcielo", 
      "text": "Fui a cenar con mi marido, porque cumplimos ese día nuestro primer aniversario de casados. el lugar lo eligió él, por recomendación de un amigo, y aparte porque había pasado hacía poco por el lugar y le había gustado. fue un hermoso regalo, empezando por la hambientación, pasando por la atención, y por supuesto por la comida, no puedo mas que resumirlo en excelente. gracias, espero volver antes de mi próximo aniversario!!!!"
    }
  ]
}