{
  "malos": [
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luxurytimes", 
      "text": "Realmente una desilusión en todas sus facetas. El personal femenino muy arrogante y desalineado. De muy malos modales y falto de experiencia. Parece una fonda de barrio. La carne dura y arrebatada. Los precios un disparate\r\n\r\nNo se lo recomiendo a nadieeeee"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Peppac", 
      "text": "El Peor sushi que comi en mi vida.\r\nLo pedimos para delivery y realmente era horrible !"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gladys1810", 
      "text": "me vendieron este lugar como excelente. No sé que paso!Porque la verdad bastante malo en lineas generales. En detalle, el salon goza de un ambiente calido e intimo pero me pareció sucio. La atencion a cargo de gente joven sin experiencia es pesima. El sushi, si bien tiene buen sabor, estaba medio desarmado, muy pequeño (supongo que es lo que llaman \"gourmet\"!)y quisimos pedir atun rojo y no habia; ostras y no habia... Nos fuimos a ahi a cenar a otro lado.Jamas volveria.No lo recomiendo. Una pena pq el ambiente podria explotarse mejor pero la calidad es muy mala en general."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cuchicuchi2011", 
      "text": "El lugar es lindo, pero la comida y la atencion son pesimas! A la moza se le rompio el corcho cuando abria el vino y, en vez de cambairnos al botella, se la llevo adentro y luego de sacar el corcho de alguna forma nos la volcio a traer. Además, la mayoría de las cosas que ofrecían en la carta no estaban disponibles. Una gran desilusion."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "michele", 
      "text": "Pésimo, en todos los sentidos. Pedimos un roll de brote de soja, salmon, pepino y maracuya. Vino sin maracuya y sin brote de soja, al cuestionarles me informaron que no habia maracuya y que no habian puesto brote se soja \"porque a la gente le gusta con pepino\". La atencion malisima, moza mal educada. Gerente arrogante y comida mediocre."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ATHENAS", 
      "text": "El sushi deja mucho que desear, le falta innovación. El ambiente ayuda a compensar la pobre calidad gastronómica. Buen nivel de servicio."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "laura1977", 
      "text": "Soy asidua a los lugares de sushi y este decepciona. Había ido hace tiempo atrás pero ahora encontré los rolls muy simples, pequeños y con poco sabor. El sashimi casi trasparente y el servicio muy lento. No me importa pagar caro si el restaurante lo vale, pero este no."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sweetie09", 
      "text": "Ambiente muy agradable con una excelente atención. Pedimos sushi: sin pena ni gloria, hemos comido mejores y más baratos."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lulu2008", 
      "text": "muy caro en comparación con la calidad de la comidad, que es semejante a lo que se come en un fast food de un shopping. No lo recomiendo. No volvería."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "POLO", 
      "text": "los mosos son prepotentes. el sushi libre es de les peores niveles vistos"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "poni", 
      "text": "No tiene para estacionar; alguien para el coche por la avenida y dá sensación de inseguridad. La comida es de mala calidad sobre todo, el cordero(dudoso) y muy caro por el servicio que brindan; los baños no están limpios. Es como mucho dibujo y poca realidad; engaña."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cmayorga", 
      "text": "El sushi es de los peores que hemos comido, definitivamente no se compara a los de otros lugares. No es fresco, no tiene distinción y no es ni remotamente como el buen sushi debería ser. El arroz sabía a plástico. No se si nos tocó un mal día, pero realmente nos decepcionó la comida aunque el ambiente y el servicio fueron agradables."
    }
  ], 
  "buenos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RingoSa", 
      "text": "Buen nivel de comida el sushi rico , el servicio muy ,bien la cocina, lugar muy cálido y cómodo\nVolvería"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nachos07", 
      "text": "Rico sushi, excelente el ambiente, el precio bastante caro para mi gusto"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "robmanzzo", 
      "text": "Correcto sushi, atención muy buena onda, la carta de vinos es un poco corta, muy buenos los tragos y el ambiente!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "guada75", 
      "text": "pesimo el servicio de delivery, no respetan en lo mas minimo los tiempos llamas para reclamar y te tratan de mal modo. increible!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "omita", 
      "text": "Voy a ser breve: sushi acuoso, carisimo, de los tres vinos que pedimos no tenian ninguno. Pedimos bebida, entrada y sushi, y las tres cosas las trajeron mal. eramos tres mesas distintas y dos mosas, que estaban como si el restoran estuviese lleno de gente. Destacando, claro la excelente ambientación, que por supuesto estaba incluida en la factura."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepena", 
      "text": "ricos platos, lugares espaciosos, buena atencion."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "La comida está muy bien, el ambiente es muy íntimo y con poca luz lo que disimula quizá algo de descuido. Correcta atención."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Este lugar nos lo han recomendado como algo exclusivo y realmente no se si por la edad, o por preferir lugares tranquilos me defraudo un poquito, las mesas muy pero muy juntas, bajitas con sillones altos, que se yo, tendre que darle otra oportunidad......"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Lo que más me gustó fue la deco gracias a la buena iluminación que crea un ambiente ideal para una velada íntima. La carta me pareció un poco pobre, sobre todo dada la expectativa que genera el lugar en cuanto a pescados que no se refleja en la realidad; el servicio tampoco es acorde con la supuesta categoría del restó y el sushi es correcto pero me resultó caro por lo que ofrecen. Me parece un lugar con potencial de ser mejor"
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mkarenm", 
      "text": "Buen lugar para concurrir con personas que no comen sushi. La porción de lomo fue bastante pobre teniendo en cuenta los precios. El ambiente es cálido para un cena íntima o de amigos, pero no familiar. El sushi es bueno. El postre consistente en una porción de cheese cake con frutos del bosque y una bocha de helado, excelente."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Hace muchos años que tenía ganas de ir y hace bastante que leo los comentarios de este lugar. Mi experiencia fue buena. No se si habrá sido mejor lugar antes. Fui a comer sushi y me parecio bueno. Tambien tienen carta para comer otras cosas que no sea sushi. EL lugar es excelente muy comodo y si bien hay gente uno no la ve si es que esta en los boxs. También me gusto la decoración. La atención es excelente, el mozo atiende todas tus inquietudes y es muy cordial. Lo unico criticable es el precio, pero hoy es así en mucho lugares. Servicio de mesa de sushi: $6. Servicio y Ambiente 10 puntos."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acade29", 
      "text": "Hace años era el mejor Sushi, hoy hay muchos mejores. El servicio bueno. La decoración ya hay que cambiarla."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kenny", 
      "text": "Es una buena opción para aquellos que quieren comer sushi pero que tienen amigos/pareja que no los acompañan en el gusto, es decir mientras el amante del sushi puede comer un buen sushi, aquellos que no les gusta pueden comer un lomo con papas rosti bastante bueno. En gral los lugares de sushi no tienen una carta más allá de eso."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Coincido con varios comentarios que dicen que era de los mejores lugare spara comer sushi hace unos años y ahora se vino un poco abajo la calidad de la comida, pero igualmente sigue siendo muy bueno para comer sushi libre,,,  Subio mucho de precio ! ojo q sale mas de 100 $ ahora. El servicio muy lento y disperso. El lugar copado"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "el lugar llama la atencion pero está poco iluminado por lo que se hace difícil leer el menú y apreciar el ambiente. Las paredes de color azul petróleo le dan un carácter triste. El servicio muy bueno, todos muy atentos y la comida de buena calidad. Es un buen lugar pero podrían mejorar para que el precio lo valiese 100%."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clau1507", 
      "text": "La ambientación me pareció poco moderna y algo descuidada. El sushi estuvo muy bueno, pero he probado otros mucho mejores. En cuanto al servicio, tengo que destacar que nos hicieron esperar para ubicarnos en nuestra mesa cuando el local estaba practicamente vacío... no se por que."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorchv", 
      "text": "Lugar atractivo, con detalles para destacar. En cuanto a comidas, la especialidad es el Sushi. Las entradas son variadas y presentan distintos sabores para compartir. Con respecto a otros platos, he probado otras opciones y no son tan buenos. El servicio cumple. En una frase: \"Un lugar ameno para comer un buen Sushi\"."
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veronik", 
      "text": "Muy rico y fresco el sushi, buena atención, lindo lugar. Ricos los postres."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar, acogedor. Tienen buen sushi y tambien platos elaborados."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Funkman", 
      "text": "Me habían hablado mucho de este restaurante, visité su página y me resultó atractiva por la idea de un lugar en azul con decoración de peces y cosas relativas al ambiente marino. \r\nResultó ser un lugar CARO, OSCURO, de ambientación pobre, cual si fuera un un sótano lúgubre y pintado en azul para tapar las imperfecciones de sus paredes. Sin estilo o de estilo informal, sin mantel ni plato base. El personal es atento y bien predispuesto, pero con una mala imagen y un uniforme no acorde a un restaurante que maneje estos precios. La comida estuvo muy bien, pero de porciones pequeñas como si todo fuera sushi. Entrada, plato principal, 2 botellas de vino entre 8 personas y postre= $100 por persona. Por ese importe o menos se puede cenar mucho mejor en otros lados."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Buena comida pese a no haber comido sushi que es lo principal de la carta. \r\nPoca luz, lindo ambiente y una atención de otro tiempo del mozo Ramiro (para felicitarlo)."
    }, 
    {
      "date": "13 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "El sushi es de los mejores que he probado, pero el precio es muy alto. te cobran cubierto y las piezas rondan los $3 cada una. Si uno es de buen comer es recomendable el libre, pero entre libre + cubierto + alguna bebida supera los $100 por persona. La atencion excelente, el ambiente muy bueno."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marauder", 
      "text": "El lugar es muy bueno, falta mucho para exelente, el sushi no defrauda lo cual ya es bastante...el relleno del wantan de mariscos es algo dudoso (camarones?, calamares?, caballa?¿)"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Tercer aniversario de casado, reservé a las 21 hs y a esa hora llegué. \r\nEl estacionamiento no existe o no se utiliza, un muchacho muy gentil estacionó mi automovil sobre Libertador.\r\nCuando ingresé, nadie abrió la puerta y nadie se acercó a ubicarme. Luego en la mesa comprobé que el sushi es de regular para abajo, el arroz pegoteado y todas las piezas con queso filadelfia. \r\nDesde que pedí la cuenta hasta que me pude retirar pasaron por reloj treinta minutos."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "El sushi es muy bueno, pero he probado mejor sushi...como en el delivery omedeto de zona norte."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Fuimos porque tienen fama de buen sushi. Nos fuimos contentos por el lugar y la buena atención, pero lamentamos haber elegido comer sushi (que resultó a duras penas aceptable)."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cintia", 
      "text": "Tuve que ir dos veces, la primera me retiré sin comer después de 45 minutos sin que nadie me atendiera, ni se disculpara. La segunda vez fue mejor, estuve muy bien atendida, el sushi es razonable, pero no tiene salsa de soja sin gluten."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SebaF", 
      "text": "El sushi deja mucho que desear comparado con otros lugares del mismo precio y estilo. \r\nEl lomo es muy bueno.\r\nNo volvería a comer sushi alli.\r\nCaro en función de la calidad y variedad."
    }, 
    {
      "date": "4 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancho2001", 
      "text": "Muy buen nivel y muy buena calidad."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jjpaso", 
      "text": "Muy caro para la calidad del servicio."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Tiene altibajos en todos los aspectos. Atienden depende el día, no se ponen de acuerdo con la música, la cambian cada dos minutos...ni siquiera hacen igual los platos."
    }, 
    {
      "date": "3 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Mas o menos el pollo, bueno el sushi. El lugar y la atencion bien."
    }, 
    {
      "date": "3 Sep 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ghammin", 
      "text": "Para mí, el mejor sushi de Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulgamvd", 
      "text": "Excelente opción! No sé por qué tiene puntaje tan bajo: fuimos 4 y comimos unos combinados de sushi excelente, y una degustación de postres impresionantes. Las porciones abundantes, el ambiente muy lindo y original. El personal super atento: en todo momento se acercaron a la mesa a llenar copas y preguntar si precisabamos algo. Incluso nos preguntaron si estabamos a pie y se ofrecieron a llamar a un taxi. Los miércoles hay promo de 30% de descuento en efectivo en mesa de mujeres, cosa que fue una grata sorpresa. Sin dudas para recomendar."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Freelancer", 
      "text": "Muy rico el sushi. Fuimos atendidos impecablemente por el maitre. Recomendable!"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Conitos", 
      "text": "Excelente relación precio/calidad. El menu de sushi del mediodia es imbatible. El cheesecake riquísimo, y realmente te invitan una copa de champagne (eso quiere decir que despues no la cobran, como en otros lados!) Super recomendable!"
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nightcrawl", 
      "text": "Excelente lugar, atendido por gente jóven y amable. El Sushi muy bueno y el ambiente cálido e íntimo. Recomendable! :D"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mulder7", 
      "text": "el lugar es hermoso, peceras oscuritas por todos lados y la luz justa para poder disfrutar de lo que se come, el sushi exquisito, buen tamaño de piezas y super fresco, muy recomendable, eramos 5 y gastamos 500$, la bebida es economica y los precios son acorde al lugar, volveremos a full !"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mivimu", 
      "text": "Excelente el lugar, los colores elegidos lo hacen especial para ir en pareja, la atención es espectacular, simplemente 5 estrellas y la comida muy abundante y sabrosa!! sin palabras"
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Anteriormente fui en verano a comer Sushi. Volví en invierno por las opciones calientes. El menú tiene pocas opciones para lo que no es Sushi. es lo unico criticable, lo demas 10 puntos. Se pidio lomo y un salmon rosado crocante y salieron perfedctos. El lugar muy comodo y atencion excelente. Siempre son muy cordiales y te aclaran todas las dudas del menu. Reserve y me respetaron la ubicación. Servicio de Mesa $8 por persona. La carta de vinos es muy buena. Lo que no es Sushi en el menu, plato principal sin entrada y con postre y bebida sin alcohol, promedio $80 por persona. Volveré pronto."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Tabla de Sashimi, Rolls y makis, a la perfeccion y con la mayor variedad de todo buenos aires. atendido con una esmerada excelencia. el ambiente acorde a lo esperado. imposible no volver."
    }, 
    {
      "date": "11 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chicho_n", 
      "text": "Mi experiencia fue realmente muy buena. Tanto el sushi como el salmon que comimos estaban deliciosos. El lugar es para ir en pareja, es tranquilo y romantico. La atencion tambien fue muy buena. Conviene reservar, el lugar es muy pequeño."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BelgranoR", 
      "text": "Fuimos al de Pilar, el lugar divino, solo que caimos sin reserva un poco tarde y nos pusieron en una mesita DIMINUTA porque eramos 2 y nos nos querian dar una mesa para 4, todo en la mesa entraba medio apretado, peor fuera de eso lo pasamos barbaro y comprando con otros lugares de sushi que hemos ido, es de lo mejorcito en todo aspecto. El lugar muy lindo y tranquilo para ir con amigos o en pareja"
    }, 
    {
      "date": "2 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FlorAng", 
      "text": "Excelente el sushi, muy fresco y bien presentado. La atención es amable y atenta. Muy buen detalle el valet parking. El ambiente es muy lindo, solo que un poco ruidoso. Vuelvo seguro."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tiaLula", 
      "text": "El sushi es realmente excelente. Demora un poco, los mozos tiene buena onda pero hay que perseguirlos un poco.\r\nHe ido muchas veces y el sushi siemrpe estuvo impecable"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Use el delivery por lo que no tengo idea de como es el local. El tiempo de envio bueno. Los niguiri, makis y sashimi estaban excelentes. El salmon excelente asi como los langostinos fritos. Es cierto que no son porciones no son muy generosas pero la calidad es de primera."
    }, 
    {
      "date": "23 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "para los amantes del sushi, azul profundo es infaltable en la lista de lugares visitados"
    }, 
    {
      "date": "24 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antovis", 
      "text": "Mejor sushi que he probado!!.. buen ambiente!! muy placentero.."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "El ambiente y la atención fueron excelentes y el Sushi realmente extraordinario. Lo unico cuestionable es que las reservas se manejan de forma un poco desprolija."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablo_BA", 
      "text": "Excelente comida. Para el que sabe, entiende a que me refiero que el sushi es perfecto: sabor, textura, presentación. El servicio, para excelente, le faltó no equivocarse con la reserva que hicimos (nos reservaron sillones para seis, nos dieron mesa para cuatro con sillas adicionales). El ambiente regular porque nos sentimos apretados, pero de no ser por eso, supongo que podría ser bueno (para excelente le falta ser mas amplio)."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juli", 
      "text": "Fuimos sin reserva lo que no nos aseguró la mejor ubicación, pero fue compensado con la excelente atención de Silvina. \r\nEl sushi era muy bueno, la espera se acompañó de una exquisita panera y algo para untar. \r\nRealmente fue una gran elección, muy recomendable."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chani", 
      "text": "El sushi es increíble y la atención muy buena. El lugar es lindo aunque merece un restyling."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pupelina", 
      "text": "Fuimos a celebrar nuestro aniversario al local de Libertador. Comimos de maravillas, y nos atendió Ramiro, un mozo con todas las letras. Áltamente recomendable este lugar si les gusta el sushi (el mejor) y la comida japonesa."
    }, 
    {
      "date": "18 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "El lugar es excelente. Mi pareja es chef y yo, jefe de salón, por tal motivo, salimos a incursionar y evaluar lugares todos los domingos. A este fuí varias veces, porque es mi preferido. Para mi cumple, me agasajaron con todo. La atención de Rosa es excelente. El barman, con el cual se charla esperando la mejor ubicación del lugar, es simpatiquísimo. El sushi de Fernando Samaha es lo mejor que probé en mi vida. Si pudiera, compraría el lugar y lo pondría al lado de casa para vivir allí. No dejen de ir."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucita", 
      "text": "Lugar increíble, pero quizás un tanto sobrevaluado."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Pedí a domicilio y la verdad que fue excelente. El marketing es impresionante y el sushi es el mejor que probé."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "scasares", 
      "text": "Muy buen Sushi. \r\nEl servicio es bueno pero podría ser mejor."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POLO", 
      "text": "Comí sushi libre, la variedad y calidad es diez puntos. \r\nNo tiene el sushi tan rebuscado de Osaka, pero tiene alternativas diferentes. \r\nLa atención es muy muy buena y la ambientación es bastante agradable. \r\nIdeal para agasajarse. \r\nMenú del mediodia (sushi) muy económico.\r\nPlatos calientes buenos (recomiendo el sushi de todas maneras)."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Excelente, una de las mejores cocinas de Buenos Aires.\r\nVoy seguido, nunca comí mal.\r\nEs caro pero vale la pena."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patpan", 
      "text": "Excelente lugar, excelente comida y atención. Mi lugar de sushi en Buenos Aires."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jiujitsu", 
      "text": "El sushi es de lo mejor, la atención fue muy cordial, el precio no es un regalo pero fué una muy buena experiencia."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho78", 
      "text": "Pedí sushi libre. Muy bueno el sushi y tardan lo lógico en traerlo cuando lo pedís o repetís. Atención excelente. \r\nTotalmente recomendable."
    }, 
    {
      "date": "8 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melissapalao", 
      "text": "Increíble sushi y una excelente atención.\r\nNo lo recomiendo para ir con amigos. Es un ambiente muy lindo, particular y especial."
    }, 
    {
      "date": "2 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PIUGROSSO", 
      "text": "Nunca comí tanto sushi en mi vida. Éramos dos y nos comimos tres barcos gigantescos y despues tablitas de gustos especiales aparte. Todo muy rico, el mejor sushi de Buenos Aires por lejos."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaFer", 
      "text": "El sushi es realmente fresco y sabroso. \r\nEl servicio debería ser un poco más ágil, sobre todo al mediodía. Ambiente muy agradable y con Wi-Fi."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedemurrone", 
      "text": "Excelente el ambiente que se logra, voy seguido, pero en estos últimos tiempos los precios exageran con respecto a lo obtenido."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analiaba", 
      "text": "Es para ocasiones especiales.\r\nUn placer no cotidiano, es la comida más rica que probe en mi vida."
    }, 
    {
      "date": "30 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maguchbi", 
      "text": "Excelente sushi, pero el ambiente deja mucho que desear. \r\nPodría ser buenísimo si arreglaran un poco el lugar."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "Este restaurante es EXCELENTE.\r\nFui varias veces, ya que es mi favorito. El mejor sushi que probé, la atención y la ambientación muy buena.\r\nSomos fanáticos con mi pareja y nunca nos han fallado."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ckuc", 
      "text": "El sushi está bien preparado. Linda la decoración con peceras. Nos invitaron con dos copas de champagne por ser la primera vez que íbamos, pero eran dos copas de diferentes juegos (y no se trata de una fonda precisamente); tendría que cuidar esos detalles. Los precios son altos y hay que ir preparado a comer porciones pequeñas. Pero a no preocuparse, está la opción de sushi libre a $44!"
    }, 
    {
      "date": "5 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabbar1", 
      "text": "Un ambiente muy bien logrado con una atención de primera calidad. \r\nEl sushi muy bien y los pescados también. \r\nLa carta de vinos es un poco cara pero se justifica por la excelencia del servicio global."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciw", 
      "text": "Este restaurant es uno de mis favoritos. \r\nMe encanta la comida y el lugar está muy buen puesto. \r\nlas instalaciones son cómodas y la ambientación es muy buena. \r\nLa comida excelente, sobre todo las bruschettas con provolone y jamón crudo."
    }, 
    {
      "date": "1 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Exlelente lugar, comida servicio y precio!\r\nUn menú que también tiene posibilidad de comer algo más que sushi!!"
    }, 
    {
      "date": "10 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sidfrs", 
      "text": "El mejor sushi que probé hasta ahora."
    }
  ]
}