{
  "malos": [
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "diesled", 
      "text": "No nos gustó, se habian quedado sin gaseosas, de entrada una ensalada cesar con pollo y unas mini-provoletas, las únicas cosas que nos gustaron. Plato principal: milanesa a la napolitana con pure de papas (el pure espantoso y la milanesa estaba frisada) y fajitas lo de pepe (fajitas con pollo, cerdo, lomo y langostinos... 2 langostinos y el lomo muy duro), de postre una creme bruleé flameada, la capa de azùcar no habìa caramelizado y la consistencia de la crema no era la correcta. Terminamos pagando màs caro que en otros restaurantes de mayor prestigio y calidad. No lo recomendamos."
    }
  ], 
  "buenos": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Comí Pizza a la parrilla napolitana que estaba buena, pero estaba hecha para el club de adoradores del ajo. Si te gusta bien, sino atenti que no avisan. Volvería a probar otros platos, que parecían buenos."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estercita77", 
      "text": "excelente, simple y variado a la vez, recomiendo la pizza a la parrilla y los raviolones de salmon en salsa de langostinos y champagne, soy clienta desde que abrieron y siempre como bien, muy recomendable"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mgotamen", 
      "text": "un DESASTRE! nos dejaron esperando horas la mesa y una vez que nos sentamos, tardaron una hora más en traernos la comida. HAbía chiquitos en nuestra mesa que estaban famélicos. La moza empezaba ese día y la verdad era un amor, nos atendió bien pero no vuelvo nunca mas. Una lámpara de vidrio rota colgaba de un cable, parece que esperaban que se le caiga a alguno como una estaca en la cabeza...el lugar parece lindo y vende porque tiene un lugar al aire libre que en los días lindos suma mucho, pero se equivoquen. Se clavan seguro."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Gran variedad de platos. Tambièn hay comida mexicana. La pastas son buenìsimas, al dente.\r\nEl servicio en las mesas es bueno y la onda de todos los que atienden, dueño incluído, es cordial y amable.\r\nBuena opción precio calidad en la zona de Pilar."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JoeJoe", 
      "text": "Una buena opcion precio/calidad.\r\nEl menu muy variado, y la comida es buena.\r\nLa decoracion muy original.  \r\nEl ambiente es agradable.\r\nLa contra la limpieza.\r\nSi no queres gastar mucho, es una buena opción."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "Un buen lugar, fui domingo al mediodia y estaba lleno. Linda ambientacion, mesas al aire libre, carta variada y con precios razonables. Lo unico, el servicio desprolijo, nos atendieron tres personas diferentes y comimos bastante a destiempo, las ribs tardaron una eternidad. Igualmente le dare otra chance."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabeto", 
      "text": "Lo de Pepe es un lugar familiar al mediodía, con un buen parque si el clima acompaña. La ambientación setentosa es agradable y el lugar espacioso y con buena acústica. La atención es muy buena y casual, los dueños siempre controlando que todo esté bien. La carta es muy amplia e inevitablementa aparezca algún altibajo pero en general es comida simple y abundante,sabrosa y de buena calidad. Recomiendo compartir."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bpwoman", 
      "text": "Me gustó la ambientación y el parque. La comida abundante."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caronatsanchez", 
      "text": "No tenìan servicio de pago electrònico ni debito , ni crèdito. El lugar excelente, la atenciòn de primera, la calidad de sus platos fue abundante y de optima calidad. Muy Recomendable."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rulock", 
      "text": "El lugar es sensillamente Exelente...\r\nSuelo ir a bastantes restos, y por lo tanto conozco bastante...y lo qeu vi en este lugar fue maravilloso... vale la pena ir....\r\nla comida es exelente, mucha variedad de platos, la carta de vino es buena, la atencion es correcta, a mi me antendio el dueño, y me hizo sentir muy bien.\r\nvolveria a ir sin dudarlo."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegus33", 
      "text": "la mejor pizza a la parrilla de zona norte, increible es la primera vez q voy, y vivo enfrente, la verdad que uno de los mejores lugares de pilar, carta abundante y excelentes precios, volvere a probar otras cosas"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustennn", 
      "text": "excelente, porciones super abundantes y muy ricas, gran variedad de platos, la pizza a la parrilla es increible y las ribs son de encerio, tienen carne no como las quemadas y sin carne de el restaurant americano, vayan prueben y pregunten por pepe, es un copado"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlycanse", 
      "text": "todo excelente, la atencion muy buena de uno de los dueños, muy buena las ribs, las mejores y mi señora probo un jamon de cerdo pepe club con cheddar muzzarella panceta y cebolla con papas rejillas, inmenso pero esquisito, volveremos"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claude2611", 
      "text": "muy buen restaurante,la pasta buena ,tambien la parrilla .la guarnicion muy buena ,el pure muy bueno como asi la fajta,el postres una delicia .da elegir por comer bien.el servicio muy bueno.vuelvo cuando puedo"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martu33", 
      "text": "Exceletes Pastas Caseras y Risottos!!!!!!!!!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pucho77", 
      "text": "Muy buena comida."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inesitapietra", 
      "text": "excelente, ya es la cuarta vez q voy y probe de todo y todo muy bueno, muy recomendable"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susanar", 
      "text": "excelente, fui por q me lo recomendo una amiga, el lugar super lindo con una decoracion de la epoca del 70, lamparas y empapelados retros, despues lo mas importante la comida excelente. las ribs de cerdo riquisimas, y la atencion de primera, volvere"
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "george22", 
      "text": "muy bueno todo, la atencion de fernando excelente, la comida 10 puntos, fuimos 2 parejas y los 4 comimos excelente, la ambientacion muy buena, un lugar con muy buena cocina y mucho estilo"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegote77", 
      "text": "excelente lugar, uno de los mas lindos de pilar, la comida excelente, la atencion de primera, me impresiono la carta, tiene de todo, muy recomendable y muy rico todo."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luifa14", 
      "text": "Muy agradable el ambiente, tiene opción de comer en el jardín, la comida es rica y abundante, gran variedad de la carta. También fui de noche y los tragos son muy buenos, hay muchas opciones. Totalmente recomendable."
    }
  ]
}