{
  "malos": [
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guarofeo", 
      "text": "Es uno de los peores.  Parece que se estan burlando de uno; te tratan como si tuvieras la peste durante las dos horas que tardan en traerte un pedazo de comida realmente horrible, despues te cobran cualquier cantidad de dinero.  Ridiculo."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Baskamdq", 
      "text": "Al llegar hicimos el pedido de los sencillos platos principales, que demoraron una larga hora, con dos niñas pequeñas fue interminable. La atención es mediocre. Pedimos tres veces escarbadientes y nunca llegaron. El bife de chorizo resultó durísimo, pero el cuarto de pollo y las milanesas pasables. Al postre lo dejamos de lado, ya que hacía como dos horas que estábamos allí sentados. Los baños son demasiado pequeños, están deteriorados y sucios. El lugar es agradable, siempre y cuando,  te ubiques al lado de la ventana y puedas observar el gentío típico de un domingo en San Telmo."
    }
  ], 
  "buenos": [
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lecorbusier", 
      "text": "Muy bien ambientado."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Es caro. El mozo que nos tocó, parecía que nos atendía de favor. Pésimo servicio. La comida tardó unos cuarenta minutos en llegar y todos pedimos pasta. Incluso una ensalada, que pedimos como entrada, tardó más de treinta minutos. No vamos a volver nunca más."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HUGOFOR", 
      "text": "Fuimos por recomendación, la comida no es muy buena. Las milanesitas que pedí, venían sin papas. La chica que nos atendió parecía que no le gustaba lo que hacía y encima, creía que nos hacía un favor. Le pedimos una salsa que nunca llegó. Pésima atención, en nuestro primer día en su ciudad, nos hizo sentir muy mal. Gente como ella, no debería atender, sobre todo en una zona turística y tan bonita como San Telmo."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gerkijel", 
      "text": "Una vieja casona, muy bella, con buen ambiente, buena comida y buena atención. Es recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Josegae", 
      "text": "el lugar no se llama más así, se llama CheZ, Está atendido por sus dueños unos franceses que cocinan como los dioses!\r\nTodo es riquísimo! de excelente calidad"
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carlitos12345", 
      "text": "La mejor carne que he probado, realmente fuera de serie, tanto en su calidad como en el punto de la cocción."
    }, 
    {
      "date": "28 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxiboch", 
      "text": "Buen ambiente, muy buena comida y excelente atención al cliente."
    }, 
    {
      "date": "4 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aggie", 
      "text": "Comí un soufflé de quesos muy rico, lo trajeron bien caliente. La atención es buena y el lugar es pintoresco."
    }
  ]
}