{
  "malos": [
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cris60", 
      "text": "pamplona no habia, entraña no habia, bondiola falto a la cita, matambrito de cerdo tambien falto sin causa. Un desastre. No se para que ,el mozo, te pregunta el punto de la carne, si despues la trae como le gusta al parrillero.\r\nPara recomendarsela al enemigo. Ah ,me olvidaba, el olor que te llevas en la ropa es fantastico."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nycteris", 
      "text": "Habia recibido muy buenos comentarios de este lugar, asi que en mi segundo viaje a Buenos Aires, aprovechando que hospedaba cerca, fui. Craso error. No sé si fue por el día (Domingo) pero la carne estaba mal hecha, las papas fritas igual. El mozo se demoró mucho en atendernos, aunque fue amable. Resultó cuando menos triste que justo al lado de nosotros una familia argentina decia que no volvería más (al parecer era la ultima oportunidad que le daban al local). Yo tampoco, digan lo que digan, volvería más."
    }
  ], 
  "buenos": [
    {
      "date": "11 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "skfelipe", 
      "text": "Buena relaciòn precio/calidad. Delivery ràpido. \r\nMuy recomendable, para pedir con amigos."
    }, 
    {
      "date": "27 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "Para aquel que es porteño reconocera en el lugar un tipico bodegon de antaño, manteles de hule, no busquen refinamientos, es un \"bodegon\", se come muy bien y muy barato. Eso sí, si van en domingo armense de paciencia para conseguir lugar."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar tiene el encanto de lo pintoresco pero podría ser igual de folklórico con un poco más de limpieza. \r\nNo resiste demasiadas exigencias pero está bueno para ir en grupo a sacarse las ganas de una parrillada y gastar poco."
    }, 
    {
      "date": "22 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Noctambulo", 
      "text": "Un desastre.\r\nLe pedimos al mozo una picada y se olvidó. La parrillada es buena. La tortilla mala. El panqueque bueno. \r\nNo había dos tipos de vino que figuraban en la carta. \r\nNo había pamplona que también figuraba en la carta."
    }, 
    {
      "date": "4 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcostare", 
      "text": "Excelente relación precio-calidad. Para probar los platos de la abuela en un ambiente auténticamente porteño."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Fui cientos de veces. El lugar es feo, la atención no es buena y las condiciones sanitarias no son dignas de un premio, pero es baratísimo y tienen carne de calidad. \r\nLos fines de semana se llena y en verano es imposible soportar el calor. Repito: es barato y tienen buena carne."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paola_sc", 
      "text": "Muy buena la parrillada para dos a 17$.  El ambiente un poco caluroso."
    }, 
    {
      "date": "30 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patoguru", 
      "text": "Muy buena experiencia, comida exquisita y repleto de detalles tipicamente argentinos."
    }, 
    {
      "date": "15 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fusilier", 
      "text": "Excelente la parrilla, uno de los mejores lugares para ese tipo de platos. El aspecto puede \"asustar\" al principio, pero es solamente apariencia. Muy bueno."
    }
  ]
}