{
  "buenos": [
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus2mil", 
      "text": "Muy buena carta, y relación precio calidad. Una buena opción tanto para almuerzo o cena.La atención de los mozos es excelente y el ambiente cálido.Las ensaladas riquísimas y la pechuga rellena muy buena.Pienso volver."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chromo", 
      "text": "El ambiente es cálido, pocas mesas, diria que intimo.\r\nLos mozos muy amables.\r\nLo único malo fue que mi mujer pidio el risotto y estaba pasado, \"parecia puré\", todos los demas platos excelentes.\r\nEs un lugar que vamos seguido, por precio, atencion y tranquilidad."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "La recepción del hotel es realmente muy bella e invita a entrar al restaurant, cuyo ambiente es agradable y moderno, aunque sería mucho mejor si tuviera alguna abertura a la calle y una iluminación más íntima. La comida es bastante buena, aunque el risotto estaba levemente pasado y los camarones poco crocantes. El cheesecake, en cambio, muy bueno. La atención correcta, aunque un tanto lenta. Probablemente haya lugares mejores por el mismo precio, lo cual no quita que no valga la pena ir a conocer y quizá volver. Hay un entrepiso con barra que amerita una próxima visita."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anyweb", 
      "text": "Como comimos el menú ejecutivo por el que pagamos $70.- por entrada, plato principal, postre.  una copa de vino y agua mineral (las dos bebidad servdas para cada uno)Muy económico teniendo en cuenta el ambiente y la calidad de la comida.Atención excelente. Tená el prejuicio de que los restaurants de los Hoteles era caro pero comimos mucha más barato que lo cobra un lugar \"medio pelo\"Lo recomiendo. Volveremos."
    }
  ]
}