{
  "malos": [
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "msagues", 
      "text": "Por primera vez en muchos años me pare y me fui de un restaurante.\r\nEl lugar es un caos, chicos q corren por todos lados, solamente falto q se sienten a mi mesa,\r\nPedi de entrada un chorizo y una provoleta, q tardaron una hora en llegar!!!\r\nEl mozo desaparecio, tuve q hablar con una encargada q intento convencerme q me quede, q habia habiado un mal entendido!! (eso fue despues q alguien le dijo q habia ido muchisimas veces a Klem, q es de la misma gente y 4 veces mas caro).\r\n\r\nNo vuelvo nunca mas ni a klem ni a bordon, ni los remiendo a nadie!"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lopecito", 
      "text": "La tortilla de papas armada con papas al horno que no parecian frescas, lo demas normal de un bar de barrio. La atencion de las chicas llego con lo justo a ser aceptable.  El ambiente espacioso pero frio."
    }
  ], 
  "buenos": [
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bigcondor", 
      "text": "Las mollejas espectaculares. La ensalada regular y tendrian que hacer las papas fritas con papas naturales y no servir esas horribles congeladas.\r\nEl tiramisu le faltaba azucar y un poco acido.\r\nEl lugar agradable. cobran cubierto el fin de semana. (hay que hacer campaña contra esta mala costumbre!!!)es para volver."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gerrusso", 
      "text": "Ingrese para votar y veo que algunos no han tenido una buena experiencia. Para nosotros q ya vinimos varias veces es una muy buena opcion en Pilar. Ahora el salon esta mucho mas lindo, hay boxes, pusieron una Cava buenisima y un sector para tomar tragos. la verdad que discrepo con las critica. Yo comi cordero y el resto de las mesa parrillada y pastas. La comida estaba muy buena y el trato de las chicas fue super cordial.En lo que si estoy de acuerdo es que cuando hay mucha gente es un poco ruidoso.ahhh los postres... son increibles!!!!!"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Hu_Gui_To", 
      "text": "La carta tiene buena variedad, todos terminan encontrando varias opciones para elegir. Lastima que las costillas de cordero estaban tan secas y las papas fritas eran de bolsa tipo Mc Cain y no caseras. La entraña era exquisita y la porciòn muy grande, para compartir. Rico el pan. El lugar en sí es deprimente, le falta decoraciòn, es muy frio a la vista, un ambiente demasiado abierto sin privacidad. Un punto a favor: tiene salon de juegos para los chicos."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "El ambiente es bueno aunque un poco ruidoso, la comida también es buena, pero la atención no gusto mucho, tardaban en atender y en traer lo que uno pedía. Teniendo en cuenta la zona donde se encuentra, es una buena alternativa para cenar no muy cara y buena comida."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Flequillo09", 
      "text": "Muy buena onda el lugar.. la carta super agil y original sin dejar de ser la clasica parrilla... al fin cuchillos buenos!!!!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHOU", 
      "text": "Excelente propuesta para la mala y cara oferta gastronomica de Pilar.\r\nComida muy rica, porciones abundantes y esmerada atencion.Precios muy razonables\r\nSin dudas para volver."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CAROLITA", 
      "text": "Ni bien llegamos, la recepcionista muy atenta nos explico el concepto de Klem Bordon, dos restaurantes con dos propuestas gastronomicas distintas en un solo lugar. Comimos en Bordon, que es el grill, con precios super bajos y la comida muy buena, de porciones abundantes. La atencion muy esmerada. Espero que mantengan el nivel. Ampliamente recomendable."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "Fui con dos amigos a comer a Lizzie, antes de llegar vimos a este Res. (enorme) nos dió intriga y entramos, fuimos calurosamente recibidos, copa de champagne, comimos bárbaro y nos fuimos, nada caro y rica comida. Volveremos seguro"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbiebott", 
      "text": "Volví dsp de algunos meses, el lugar está más decorado y lindo, comí las mollejas más ricas de toda mi vida, se derretían!"
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francisquito", 
      "text": "No tome alcohol , por eso no opino de la carta de vinos"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaArtesana", 
      "text": "Muy buena la atención y los entretenimientos para chicos!!"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "excelente ambientacion, muy buena atencion de los camareros, la comida de acuerdo a  lo solicitado, muy buenos el salmon blanco y el pacu, extraordinaria carta de parrilla y pescados grille, accesibles precios, que continuen asi, es para recomendar, la proxima vez probaremos la parrilla de carne."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbiebott", 
      "text": "Probamos diferentes parrillas de la zona y sin duda es de las más ricas con super precios. La carta es variada, y la carne es \r\nLa atención es super amable y atenta. El lugar es amplio y cálido. \r\nImpecable. \r\nUn detalle no poco importante es la sala para los chicos para quienes van con los más chicos de la familia."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julianito", 
      "text": "Trabajo en el concord pilar y alli inauguro un nuevo restaurant. Fui con un grupo de trabajo y ademas de ser muy accesible el precio comimos muy bien. Es una muy buena alternativa para el mediodia"
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luisaro", 
      "text": "Llegue a la promenade de restaurants del Concord Pilar, alli se congregan varios tipos de restaurants y me encontre con uno nuevo el BORDON, al probarlo nos dimos cuenta que es una opcion muy buena, exelente comida y precios muy bajos. Con toda seguridad volveremos"
    }
  ]
}