{
  "malos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "BCGS", 
      "text": "Olor y comida muy floja. Si lo que buscan es eso... No lo duden, este es su lugar. La comida es toda igual, sin la mas minima preparacion. Como opcion de menu de mediodia, es relativamente accesible. Correcta atencion. Ir solo si se necesita urgentemente wifi (salvo al mediodia, porque suele caerse)."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sedfriviere", 
      "text": "Un desastre el servicio, el mozo tardo años en atender, servir y traer la cuenta (tengamos en cuenta que es una zona a la que se concurre para almorzar en horario laboral) la sugerencia del dia era fucciles con escarparo.. Ok me gustan las pastas y pedi. Al ver el plato eran tirabuzon sobrecocinados que se rompian y habia que comerlos, o hacer un intento por ello, con cuchara. La salsa de lata de supermercado, 2min al microhondas y agradece que estaba \"caliente\". La empanada muy rica, y el bombon suizo es realativamente bueno. Pesimo el servicio, malo/regular es muy por encima."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Tiene un encanto especial. Seguramente debido a esa infraestructura mezcla de un ambiente amplio, antiguo, reciclado y bolichero (un fin de semana por la noche hay que ir) No sobresale nada, pero al mediodía uno no busca esto. La comida buena. Y punto. Pero que el espacio abunde es en sí mismo un excelente motivo de visita."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "piuchaa", 
      "text": "Fuimos con compañeros de trabajo , pedimos menu ejecutivo , platos abundantes y sabrosos , tuvimos un problema con un plato q tardo un poco mas que el resto pero nada fuera de lo comun."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "Nos quedamos despues de ver \"jardin de otoño\", con carlos perciavalle, muy buena opción, con 3 menús, la comida buena calidad, en su punto justo, tiempo de espera exacto, atención excelente. volvermos"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "Muy buena opción. Menú ejecutivo a $31 que no decepciona. Entrada   Plato principal   postre   cafe. Para ir sin haber desayunado porque sinó explotás, es todo muy generoso! A la noche no se como será, pero la carta perece un poco cara."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hsperoni", 
      "text": "Hemos ido varias veces en grupo de mas de 15 personas y se puede decir que no esperen una gran atenciòn y dedicación. Se come bien pero no es nada del otro mundo. Comer a la carta es carisimo."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida esta bien, no es muy buena y tampco es mala, hacen platos básicos como ensaladas, creppes, y sandwichs, tiene buenos precios."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MAGNUS", 
      "text": "Me gusto mucho el lugar, limpio y calido la atencion es buen lo mismo que los platos.... Uno queda pipón.... es para regresar !"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "He ido varias veces en mediodías laborales y siempre he comido bien.  El salón es amplio y si bien no tiene una decoración esmerada, es un clásico de San Telmo.  Es importante que hay buenas opciones de menu ejecutivo a precios razonables."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "petdriver", 
      "text": "Muy sorprendido como han logrado una buena carta de entradas, plato principal y postre para una Disco, han mejorado muchisimo y se puede cenar por el mismo precio que en otros lugares de cena show te dan pizza horrible. Es ideal para juntarse con amigos y quedarse a Bailar !!Atencion!! Cuando se arma la Disco si te molestan las Multitudes....Andate.\r\nIMPORTANTE no aceptes el menu fijo come a la carta, tenes obligacion de gastar $45 por persona, pero podes elegir el vino , tomar cafe y te alcanza para el primer Drink de la noche. y te evitas los $20 de la entrada a la Disco y Guardarropas gratis"
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "El lugar es muy lindo y con mucha onda. La comida y atención son buenas con la salvedad de que era domingo a la noche y no había nadie. Da como para volver cuando haya algún espectáculo y probar nuevamente."
    }, 
    {
      "date": "5 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar muy para turistas donde la oferta gastronómica es más o menos decente pero se completa con algún show o el boliche. Es linda la zona para una noche de verano en la vereda."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cclaudel", 
      "text": "El menú ejecutivo de mediodía está en precio ($27) y es super abundante y muy rico. Entrada, plato principal, postre y café. El lugar es muy amplio, la comida no tarda en llegar y todo está muy organizado. Las bruschetas (entrada), los canelones de verdura (plato principal) son muy recomendables. Y el bombón de postre. Un interesante descubrimiento al que no sabíamos si arriesgarnos, por los últimos comentarios en esta página, que REFUTO TOTALMENTE. Volveremos."
    }
  ]
}