{
  "malos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dmx1158", 
      "text": "Esperamos media hora luego de la hora de reserva antes de que nos ubicaran. Trajeron una buena panera pero con una cantidad ridícula de untable para cuatro comensales. La entrada fue buena, pero de los platos principales, dos fueron buenos hasta ahí, y dos (Sorrentinos,  intrascendentes y Guerra Carrillera, insulsa) directamente decepcionaron. Los espacios fueron ruidosos y la atención fue tan lenta que habiendo estado desde las 14:30, nos fuimos, sin postre, casi a las 17 hs. Gastamos, con un vino de $70, un total de $730. No volvería a este lugar."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Flor2108", 
      "text": "Uno de los platos que pedimos (salmón rosado sin sal y con puré de papas) muy básico, el puré estaba frío y el salmón crudo y con sal, solicitamos que lo cocinaran un poco más , trajeron un nuevo plato en las mismas condiciones, el comensal se quedó sin comer."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "carolakes", 
      "text": "Fuimos al mediodía, sólo nos dieron un papel con el menú ejecutivo, en ningún momento nos ofrecieron ver la carta general, así que pensamos que eso era lo único disponible y pedimos. Las entradas estaban bien, pero los platos principales eran muy insulsos, sin mucho sabor y recalentados.\r\nDespués vimos que en otras mesas sí consultaban el menú, pero ya era tarde. ¿No pueden ofrecer la carta aunque sea al mediodía?\r\nMe decepcionó porque tenía muchas ganas de ir y buenas recomendaciones."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "angelny69", 
      "text": "el anticucho de corazon....durisimo,verdaderamente el mas feo que he comido en mi vida.La pasta,igual que en cualquier otro restaurant,ademas de tener durazos amarillos de lata!!!!!\r\nLa verdad no volveria a comer a este restaurant,obviamente ni hablar del servicio!!!!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lexar", 
      "text": "La experiencia que tuve fue muy mala. Con un cubierto de ese valor lo primero que me llamo la atención es que en esa zona no tengan valet parking. Hicimos una reserva y aclaramos que queriamos probar el menu de pasos, la reserva era a las 22:30hs llegamos 22:35 y nos sentaron a las 23::20 Cuando hicimos el pedido nos dijeron que el menu de pasos se servia hasta las 23hs porque la cocina cerraba.... Insisto no son platos de $30.Lo que terminamos comiendo no era gran cosa comparado con su precio.  La ambientacion es excelente pero la comida y el servicio no."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "adolfito08", 
      "text": "no se si nosotros tuvimos mala suerte o siempre es así pero los platos salieron muy mal una pena ya que el lugar es hermoso, ademas muy caro"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "melchi", 
      "text": "esperaba mas en la comida pero me desepciono mucho"
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "polluxxt", 
      "text": "Fui por su alto Alto prestigio, pero tiene bajo fundamento, la razón se debe a que sus porciones a pesar de estar excelentemente decoradas, cuentan con porciones muy reducidas de los ingredientes principales a cambio de relleno de otros ingredientes de soporte. por ejemplo un plato con salmón y 2 langostinos estaba mas lleno de tomate y acompañantes que del propio ingrediente principal. \r\nFinalmente la carta de vinos es una aplicación de IPAD, no se cual es el objetivo de incluir esta tecnología? están dejando de lado la atención personalizada alejando al cliente del servicio."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tacuba", 
      "text": "No es la primera vez que voy, pero en esta visita me sorprendieron algunas cosas que NO PUEDEN PASAR en un restó como este. Cuando llegamos debimos aguardar un poco, a pesar de tener reserva. Nos ofrecieron una copa de champagne que nunca nos trajeron, el servicio fue muy lento y para mi sorpresa, la camarera aclaró que las paneras se cobraban y que podíamos optar por no pedir pan. Realmente inapropiado para un lugar como este."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rosmerino", 
      "text": "mala exoeriencia, sobretodo con el servicio no se si da para volver a intenatrlo"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "Es la quinta vez que como en este restó. Las 4 veces anteriores fueron experiencias impecables, ésta no tanto. Está ubicado en una zona paqueta de Palermo, en Lafinur y Cerviño, en un petit hôtel de la Belle Époque de Buenos Aires. \"La ambiance\" es elegante y con un cierto grado de \"intimidad\" (como para ir en pareja), dado por el hecho de que este restó está separado en salones (que eran las distintas habitaciones de la casa) y las mesas están a una buena distancia entre sí. La comida siempre ha sido magnífica - está entre lo mejorcillo de BA en \"cuisine peruana\" - y lo sigue siendo. Comí una mezcla exquisita de mariscos y pescado sobre un lecho de arroz y pasta de porotos (tacu tacu); riquisimo!!  De postre pedimos una degustación de postres (no peruranos), que en su mayoría también resultaron ser muy ricos. De la panera merece mención el pan de papa con un sabor border-line entre pan y budín, sabrosísimo. La carta de vinos tiene un toque moderno: su presentación en ipad. La selección de vinos es buena, aunque acotada. El té y el café NO son servidos ni con bombones, ni con petit fours, un detalle negativo que llama la atención. Comimos 2 platos principales + 1 postre + 1 copa de vino + 3 aguas minerales + 1 café y 1 té y pagamos $ 375. El servicio en el pasado era excelente, esta vez NO. Nos tocó un mozo a quien no le interesaba demasiado servinos. Tardó mucho en traer nuestros platos, y lograr que nos atendiera cuando lo necesitabamos, era todo un operativo, dado que desaparecía por largos períodos. Mi té me lo trajo frío, y lo tuvo que reemplazar. Nuestro descontento se lo demostramos al no dejarle propina.  Los baños muy paquetes, pero la jabonera lanzaba un líquido aguachento, que no era jabón, y me salpicó mi vestido varias veces. Otro detalle que no hace juego con el nivel de este restó, es q no tienen una versión del menú principal en inglés, y dado que muchos platos peruanos son bastante complicados para explicar, no es ideal para llegar extranjeros. Dada la cantidad de restaurants peruanos que hay, hoy por hoy, en Buenos Aires, y lo bien q se come en la mayoría de ellos, no sé si volvería a Astrid & Gastón,.... me desilusionó, un mal servicio en un lugar así, es inaceptable."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedeg", 
      "text": "Excelente lugar, pero excesivamente caro. Ambiente y servicios 10 puntos, con mozos profesionales de los que no abundan. Todo muy cuidado. La comida muy rica y abundante, pero nada realmente increible. El cebiche no es muy distinto a tantos otros que probe. Los tiraditos igual. Los principales están cerca de $100, el cubierto $16, y un porron de corona $26. Caro Caro Caro. Recomiendo el pato y la degustacion peruana de postre. No creo que vuelva, pero valio la pena la experiencia."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "intocable", 
      "text": "Mesas muy juntas, mucho calor, mucho ruido esperábamos un ambiente tranquilo, en la onda de la casa en la que esta y no fue así para nada. La comida, siendo buena, no lo fue tanto como para compensar la incomodidad. Fuimos a las 22 hs con reserva en el 1er piso."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriaferran", 
      "text": "Es buena la comida, muy bien presentada y bien condimentada, evidentemente conocen a la perfección la cocina peruana.\r\nServicio muy atento y profesional, te dan explicaciones de varios platos sin fastidiarse. Ambiente bueno, elegante aunque el salón de PB es demasiado chico, mesas muy juntas, decoración que estaría muy buena en un salón 3 veces más grande. Carta de vinos regular y muy cara, por debajo de los 100 pesos no tenían ningún vino de los que figuraban en carta. Resumiendo, bueno pero muy caro, la peruana es cocina popular no puede ponerse a estos valores, para ir sólo una vez."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tommy1131", 
      "text": "El mozo se olvido los platos, tras una hora de esperar el principal (en la que no aparecio x el salon) llego para ofrecernos la carta de postres ........!? No fue a nosotros solos las dos mesas a nuestro lado sucedieron cosas similares. Todos pedimos la cuenta antes de tiempo y nos retiramos sin poder seguir disfrutando lo que sospechamos, una buena cocina."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "El menú degustación de 7 pasos es una buena muestra de la cocina del lugar. Las porciones son pequeñas pero en 7 pasos se complica poder terminar todos los platos. En general comí bien, algunas combinaciones muy acertadas como la del pulpo con papa y espuma de aceituna o el risotto de arvejas con chipiron relleno y otras un poco menos acertadas como el risotto de choclo con asado en cocción lenta en vino. La carta de vino es muy amplia y a mi entender un poco sobrepasada en precios y los postres ricos pero un poco pesados. Muy recomendable para ir a probar algo distinto en cocina peruana."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Una muy buena experiencia, fuimos con colegas de Alemania (luego de que conocieran la cocina Argentina) para que conocieran más gastronomia de sudamerica y la verdad fue una gran experiencia para todo el grupo."
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "Anoche conocimos Astrid y Gastón. Sinceramente, los sabores son impecables. Creo que un poco exagerados los precios en especial, la carta de vinos, que es sin dudas es de gran calidad. Pulpo de entrada, a la parrilla. Y un abadejo con camarones, chipirones al algunos salteados, hicieron del plato caliente un manjar. Muy recomendable, un tanto caro."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mfviera", 
      "text": "Habíamos sentido hablar mucho del restaurante pero no habíamos ido, nos encanto ya que la comida es muy sabrosa típica peruna y la chica que nos atendió fue muy simpática."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ccoll", 
      "text": "Fuimos al medio dia, almuerzo de negocios.\r\nEl emnu ejecutivo estuvo perfecto y el precio tambien, el servicio medio lento y poco atento.\r\ncreo que le falta ajustar esos detalles y mas para un lugar con el nnivel que pretender tener.\r\nEl resto todo ok."
    }, 
    {
      "date": "31 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "graciasdonatota", 
      "text": "Atención pésima. Una hora de demora para dos tragos que después, encima, cobraron. Tragos por cierto, pobres. Entrada correcta, un plato (cordero) bueno, otro (tacu-tacu) flojo. Muy mala relación precio-calidad."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Fuimos al mediodía y pedimos el menú. Las entradas fueron lo mejor: la parrillada exquisita, una combinación de sabores original y bien cuidada. El ceviche también muy rico.\r\n\r\nDe los platos principales pedimos el risotto y la pesca del día (sudado con verduras y caldo). Ambos estaban muy buenos, sin estar a la altura de las entradas.\r\n\r\nLos postres fueron lo más flojo: la creme brulee era decente, pero el  soufle de chocolate sequísimo.\r\n\r\nLa experiencia es buena por 80$, salvo por el lentísimo servicio, oficinistas apurados abstenerse!"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meko", 
      "text": "No es mala comida, tampoco es tan gran cosa, tomando en cuenta ademas q una degustacion de tiraditos tiene 3 variedades y cada una de ellas cuenta con... 3 lonjitas de lenguado cada una.... Con un costo de 100 pesos!! Me parecio mucho. Si nunca fuiste, anda para probar. Ah! Anda en taxi porq no hay donde dejar el auto, salvo un estacionamiento a unos metros, pero en la calle no hay lugar."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misteramar", 
      "text": "A relacao custo benefício é excelente em relacão ao cuidado com a elaboracão dos pratos. Recomendo a todos"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "robertoparker", 
      "text": "me gusto la comida, bien presentada con buen sabor, la atención es muy desorganizada o justo me toco a mi, mucha dsitracción buscar a la camarera, pedir varias veces los mismo--- etc lo que hizo que cuando llegara la cuenta no sea todo tan bueno."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dasauto", 
      "text": "En un ambiente muy particular, Astrid & Gastón es un restó escondido de Bs.As. donde uno puede perderse en el tiempo. Recomiendo el Cabrito Lechal, que es en uno de los pocos lugares en donde se lo puede saborear. Solo para aquellos que disfrutamos de las perlas de Buenos Aires..."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Finoli", 
      "text": "un lugar pretencioso que no esta a la altura de lo que cobran. La comida es buena pero nada que justifique los precios, la atencion no es acorde, fui con mi pareja y vi discusiones en medio del salon, dejan el vino en una mesa aparte y tuve que levantarme a servirme mas vinos, ademas que el precio de los vinos es altisimo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marclaro", 
      "text": "Muy buenos los tragos y ricas las entradas. Un poco pobres las cantidades de los platos por el precio. Relación calidad/precio..."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GEORGINADAL", 
      "text": "Excelente ambiente y atención. La comida exquisita y con muchas variables para degustar para quienes no conocen la comida peruana. El precio, con vino es de entre $200 y $250 por persona, pero vale la pena.Recomendable para una ocación especial."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tandory", 
      "text": "Muy buen servicio y muy buena la comida, muy lindo lugar. Lo único importante para aclarar es que me parece muy mal que cobren 32 pesos el cubierto. Uno sabe que va a un buen lugar y seguro va a pagar un precio acorde al excelente nivel de cocina que tienen, pero por favor suban el precio de los platos que lo valen pero no con el cubierto, si alguien lo confunde con la propina puede no dejarle la misma a los mozos que la merecen porque son muy buenos."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "pretencioso. la comida no es para nada del otro mundo, el servicio es bueno aunque el mozo se puso medio pedante explicando los platos y tirandole flores al resto.. un ppal esta aprox $90. no los vale.. comi un mero que venia como en una sopita con arroz aparte, muy salado. las causas de centolla no vez la centolla ya que si la tiene, esta procesada con muchisima mayonesa.. yo que se.. no vuelvo, esperaba muchisimo mas."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tricone", 
      "text": "Tercera visita. Comida excelente, qué podemos decir... Eso incluye la presentación. El sexto miembro del grupo de elite de Sipán / Francesco / Ceviche / Pozo Santo / Osaka. Ahora, vayamos a lo negativo. Los $16 de cubierto para mí es el récord de Argentina. Las porciones son de medianas a pequeñas. El pisco a $45 es otro récord, pero está excelente. No sé si a mucha gente le gusta la compartamentización del local (era una casona donde las diferentes habitaciones mantuvieron su individualidad en los dos pisos); a mí no tanto realmente, me gustan las vistas abiertas. Si vas al segundo piso, no te sientes al lado de las ventanas porque entra frío (imperdonable). En la salida, nadie te abre la puerta ni saluda, mala sensación. Hay una buena oferta de M Card Citi (vino y postre de cortesía + 30% descuento), pero hay que hacer la reserva a través de ellos antes de las 19."
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Muy buena opción. Vale el precio que cobran. \r\nLos platos no son muy abundantes, pero lo compensan con su calidad."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorge1", 
      "text": "Hicimos una reserva y cuando llegamos rapidamente. La ambientacion es muy buena. El mozo sabe de que se trata cada plato, los cuales están muy bien presentados. A cava excepcional. Super recomedable para los que desean probar los distintos sabores peruanos acompañados con los mejores vinos argentinos"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PIPOXXX", 
      "text": "fui en pareja. hicimos una reserva y cuando llegamos nos ubicaron sin demora. muy buena ambientación del lugar. los platos muy bien presentados y muy sabrosos. el camarero que nos atendió estaba super bien predispuesto pero un poco olvidadizo, algo que a cualquiera le puede ocurrir. lo recomiendo."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jako", 
      "text": "Excepcionales los chipirones rellenos de molleja."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Conitos", 
      "text": "Si bien he comido mejores causas y ceviches en Perú, me gustaron los platos y la atención fue cordial y eficiente. No nos gustó el ruido y el olor a comida en el ambiente."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lgllybrunette", 
      "text": "No me deslumbro la verdad, para empezar no tiene valet partking, ni convenio con ningun estacionamiento de la zona (en 4 cuadras a la redonda hay 4), flojo para un resto de esa categoria. El lugar muy lindo es una casa remodelada muy buena. La atencion excelente. La comida nada del otro mundo, realmente no deslumabra ni deja un recuerdo, ojo si piden la codorniz porque tarda como 40min y no te avisan!!."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Fui con enormes expectativas tanto por los comentarios de la Guía y por una oferta del Citibank. Realmente la cómida y el servicio son muy buenos y el ambiente bueno, pero mis espectativas evidentemente superaban la oferta del restaurante, un ejemplo que hace a la no excelencia del lugar a pesar de haber recibido un llamado del restaurante para confirmar la reserva, cuando llegamos no la encontraron."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida y la atencion muy buenas, el lugar lindo aunque muy ruidoso.\r\nLos piscos muy ricos!"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "normal", 
      "text": "me pareció hermoso el petit hote,bien decorado,y ambles los mozos,no se si muy experimentados al recomendar.La presentación de la comida impecable,pero no me gustó lo que comí,le falta sabor.Además me pareció excesivamente caro."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marush", 
      "text": "Tuvimos que pedir cambio de mesa, la que nos dieron era muy chica y estaba entre dos pasillos por los que pasaban los mozos.Pedimos piscos que estaban muy buenos,pero cuando en la segunda ronda pedimos solo uno, se equivocaron y nos trajeron dos, cuando le dijimos al mozo, nos dijo que iba por la casa, pero en la cuenta nos cobraron todos los que tomamos.La comida nos pareció muy rica, lástima que el servicio no acompaña, el lugar muy lindo pero muy ruidoso.Los precios de los platos en el menú terminaron siendo mas baratos que los que efectivamente vinieron en la cuenta. Eso no es serio."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcosbre", 
      "text": "muy linda casona en Palermo, muy buena la comida, la atencion regular teniendo en cuenta el precio, la carta de vinos mal confeccionada, olvidaron añadas de los vinos y las agregaron en lapiz francamente una verguenza."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "niana02", 
      "text": "Fuimos por los comentarios de la guía, pensamos que ibamos al mejor restó de comida peruana. Probé el pisco sour y no fue la gran cosa, los tiraditos si son para recomendar pero al ají de gallina le faltaba fuerza y verdadero sabor peruano. En los postres repuntan porque alli probé el mejor suspiro limeño. Tratan de hacer un ambiente de restaurante elegante pero es extremadamente bullicioso para lo que intentan vender. La sorpresa más desagradable fue cuando llego la cuenta, ¡ $ 150 por persona!! Por un restaurante que no es la gran cosa."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "Dos comentarios: muy rico y muuuuuuuuuy caro, no se justifica lo que se paga por lo que se come, bebe, ambiente, etc. Si me gano el Quini, vuelvo, si no, no me esperen."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bell04", 
      "text": "La verdad es que no cumplio con nuestras espectativas, pensamos que era un restaurant que nos sorprenderia con los sabores y texturas pero nada de eso sucedio. Es un buen lugar, correcto pero no dejo su impronta en nuestras papilas gustativas."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MGS73", 
      "text": "La cocina es buenísima pero el servicio no es muy bueno. Tuve la oportunidad de ir a otros restaurantes de Gaston fuera de Argentina y son muy cuidadosos del cliente. Aca no lo ha logrado. Muy caro pero vale la pena para probar buena cocina peruana"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monicas", 
      "text": "No es ni una cosa ni la otra, solo las entradas son estilo peruano pero la comida es muy internacional sin ningun toque en especial, la verdad no sorprendio........."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Excelente comida peruana. Platos tipicos inigualables. Tambien los precvios resultan inigualables. El servicio es muy bueno y la ambientación es esmerada. Buen lugar, acceso fácil y seguro."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Fui basandome en los comentarios de la revista del Club del Vino y no me decepciono. Es caro, pero estabamos de festejo y valio la pena. La comida muy rica y el servicio de primera. Quisiera destacar la atencion de una camarera (Maria del Mar) quien nos atendio de manera muy amable, simpatica y esmerada."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "papelito", 
      "text": "ni lindo, ni rico, ni ameno. un lugar sin alma. ahorre y hágase un viajecito a lima, no se va a arrepentir."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aniat", 
      "text": "Muy rico ceviche, excelente pisco souer, hermosa casona, muy buena atención. Para volver y disfrutar."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josem", 
      "text": "Decidimos ir a festejar un cumpleaños por las buenas criticas que habiamos leido pero a mi parecer estaban sobrevaloradas. Para empezar en la carta de vinos habia errores en la descripcion de los vinos (no es lo mismo un vino 2005 que 2008), el camarero nos ayudo con la eleccion y fue muy correcto (lo unico que salvo el servicio), la hostess poco cordial, no nos ofrecieron ni una copa, ni trajeron un postre para celebrar el cumpleaños. Pese a que los platos no tienen precios elevados, el servicio de $ 16 es excesivo. Las mollejas y las causas muy buenas!"
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Sitio bien puesto, con acceso a los comedores en forma no muy clara: habíamos reservado con anticipación y nos dieron el último rincón del restaurante en el primer piso. Atención muy buena tanto para la parte de las bebidas como de comidas. Oferta de vinos variada pero con precios altos respecto a su costo original. La experiencia con relación a la calidad de la comida fue muy buena para las entradas, pero los platos principales dejaron bastante que desear: esa noche el cocinero tenía alegre el aceite y el salero! Al salir el olor a grasa acompañaba nuestra ropa, imperdonable¡"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MrsGula", 
      "text": "El sábado fui a Astrid & Gastón, no se si fue mala suerte, pero me atendieron 4 mozos muy amables, y sin embargo, comí el primer plato sin el vino aún y el segundo sin la panera (cosa que tuve que pedir y tardaron en atenderme). Aclaro que es un lugar que se paga 16 pesos el cubierto. Una verguenza. Además, iba por el menú degustación del cual me informaron por telefono pero al llegar me dicen que no estaba porque sólo se puede pedir con anticipación. Por otro lado, la cocina me pareció normal, los platos no valen lo que uno los paga (el promedio es de 150 pesos sin bebida)."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nachopetachri", 
      "text": "La cuenta le quitó todo el gusto a la comida."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Muy caro para el servicio y la comida que ofrecen. Tuvimos que esperar 20 minutos para que nos atiendan y traigan la panera. Pedimos un vino de la carta y no tenian.  La ambientacion sobria pero con detalles como por ej. no hubo musica hasta el postre. Las porciones son reducidas."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "any", 
      "text": "Deliciosa comida peruana de autor, con sabores y perfumes muy intensos.Muy buena atención, la panera exquisita, el café con dulzuras,pero cuidado con la intensidad del picante porque algunos platos lo tienen muy intenso. Preguntar en cada elección si uno no desea tanto picor.Lo que me parece un poco caro es: el servicio($16 p/p), el agua($10) y el café($10), ya que dada la intensidad de los sabores tomas mas de un agua y si sumas agua, café y servicio ya partís de $ 46 por persona.Con una entrada compartida, dos platos principales y un postre, gastamos $ 330 con propina, un poco salado!"
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alesalomon", 
      "text": "Fui con mucha ilusión, el servicio fue excelente la comida muy buena y la carta de vinos nutrida, pero no vuelvo por el momento...que pasó?...es muy caro...ya sabía a donde iba, y cuanto salía cada plato, no fue ese el problema, el tema es que por un 25% menos como en Libelula o Pozo Santo (similar menu)...es la única razón, los otros lugares me gustan tanto como Astrid, no encuentro la razón para pagar esa diferencia.\r\nEl cebiche es una maravilla, la atención del maitre espectacular, el sommelier, vino una vez, y no volvió (debería ver como anda todo).\r\nLos postres son muy buenos"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "YNURO", 
      "text": "Decepción al conocer antes Astrid y Gaston de Lima, Bogotá y Quito."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nati1", 
      "text": "Demasiado formal, y demasiado caro por la calidad de la comida."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Sinceramente me fui muy molesto del restaurante. Elegimos dos entradas, causas de centolla y ceviche carretilla. Como plato principal escogimos el arroz con mariscos y nos recomendaron un cabrito con ravioles de zapallo, que no figura en la carta. Cuando llego la cuenta nos enteramos que el Cabrito, que no esta en la carta y fue recomendado, es el plato mas caro y cuesta el doble que el arroz con Mariscos.\r\nMe faltaron el respeto recomendando un plato que no figura en la carta y que su precio duplica al resto de los platos principales. La comida estuvo bien y no deslumbro. No vuelvo."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Jacko", 
      "text": "Muy buena la comida pero  no excepcional, como sugieren los precios. Además, sería recomendable que descuenten de la cuenta el costo de la tintoría porque el olor a comida que queda en la ropa es inadmisible para un lugar como pretende ser este. DEBEN MEJORAR LA VENTILACION URGENTEEEE!!! Si no es para no ir."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NewAnn", 
      "text": "Extremadamente caro, para una comida buena, pero nada espectacular.  En el primer piso nos llenamos de olor a comida en la ropa, venía el olor a algo muy tostado, a frito, a salteado.\r\nQue te cobren la comida el precio que ellos consideren, lo acepto, pero una Gaseosa $12, en un restaurant que vas a gastar más de $100 por persona, me parece un caro."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "el lugar y la ambientación es realmente muy bueno, más que destacado. Pocos restaurantes deben tener la presencia de este por el lugar.\r\nla comida es bastante buena pero los precios muy pero muy altos, en ese segmento hay mejores lugares Peruanos como francesco u Osaka.\r\nel servicio bien pero no se destaca para un lugar de esa categoría (le falta experiencia)sumado a que nos ofrecieron un menú del mediodía con dos alternativas una de las cuales no había.\r\nes para volver pero deberán mejorar la atención"
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmontes", 
      "text": "La zona, la casa reciclada que guarda detalles antiguos combinados con toques de modernidad y la onda que le dieron son muy interesantes. La comida esta muy bien, pero no sorprende como LA comida peruana. \r\nLa atencion es muy correcta, los mozos conocen la carta y pueden ayudar en la eleccion.\r\nEl lugar me parece algo ruidoso.\r\nEl promedio de edades es de 45\r\nInteresante opcion para conocer."
    }, 
    {
      "date": "27 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Un petit hotel con aires de restaurant exclusivo que se pierden ni bien uno pasa por la cocina y se embebe de sus olores.\r\nAtención correcta con mozos y mozas que explican los ingredientes y condimentos de los platos.\r\nLos platos bien presentados, rica comida pero no descuide la botella de vino... se la llevan sin terminar de servir su contenido. En Buenos Aires hay mejores representates de comida peruana."
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tanito47", 
      "text": "La comida es correcta pero me  parece que el precio es excesivo para lo que es el producto final. Igualmente pasamos una velada agradable."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El_rafa", 
      "text": "La zona es un acierto, el ambiente es muy bueno, practico, elegante y sencillo. Se esta en todos los detalles. Muy buena cava y gran variedad de vino por copas. En cuanto a la atención, nada por mejorar, conocen a la perfección la carta y cada detalle de la misma. La comida, sobre todo la típica peruana es recomendable, no es demasiado extensa. Muy buena panera.\r\nRecomendable la degustación de postres. Para ir siempre que se pueda."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "la atencion y comida buena nad fuera de lo comun pero por ese precio hay otras propuestas mas interesantes"
    }, 
    {
      "date": "13 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "raulor", 
      "text": "He ido a Astrid y Gaston varias veces en Peru y en Venezuela, la comida sigue siendo buena, pero en Argentina el servicios todavia le falta un poco. Lo peror de todo es la mala acustica que tienen indudablemnte un terrible error del arquitecto, espero que lo mejoren."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rag11", 
      "text": "Ambinete, tal vez demasido formal. El ceviche muy bueno aunque poco picante a pesar de haberlo pedido picante. Las causas muy buenas, lo mismo que el aji de gallina. El chupe correcto. Las creme broulee regulares, no estaban en su punto y algunas de las combinaciones era poco felices. La atencion lenta pero amable."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sibariton", 
      "text": "Muy lindo , muy formal , pero como que le falta algo."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "jenmel", 
      "text": "Un desastre, nunca volveré. La comida fue buena pero no mejor de otros restaurants peruanos fusión. El mozo no sabía que elementos tenía cada `plato. El plato principal vino frío y cuando llegó recalentado los demás comensales ya habían terminado. No tenían vinos malbec a buen precio, solo los caros. Increíble en la Argentina. Sirvieron una copa de una segunda botella de vino que no se había pedido y al remarcarles eso retiraron directamente la copa\r\nUna verguenza."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pane", 
      "text": "Teníamos muchas espectativas, fuimos a celebrar nuestro aniversario y nos defraudó. No tenían nuestra reserva (hecha hacía 20 días),nos tuvieron 20 minutos esperando sin ofrecernos un trago, una vez en el lugar mucho olor a comida, mucho ruido, iluminación en la cara, mesa pegada a una pared, no tenían el vino que pedimos, no nos trajeron pan (tuvimos que pedirlo), demora en traer los platos, se confundieron el nombre de la entrada, porciones pequeñas, buenos sabores, pero carísimo no se justifica, no volveremos."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alescha", 
      "text": "Comida muy representativa de Perú, muy sabrosa, en un ambiente muy fresco y con el único defecto que son platos de porciones algo chicas y un servicio que a veces se hace lento a pesar de la cantidad de mozos."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cademario", 
      "text": "muy caro, lista de vino muy cara y servicio a destiempo. no hay anticuchos de corazon...\r\ntiene mucho que mejorar."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "La comida, el lugar y el servicio son muy buenos, pero los precios desproporcionados con los mismos, sobretodo que no se pueden compartir ni entradas ni posteres por el reducido tamaño de los mismos, y un plato principal no es suficiente.\r\nEn nuestra única experiencia notamos mucha demora en platos y uno de los comenzales debió comer solo 20 minutos mas tarde, por una equivocación en su plato."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pato1978", 
      "text": "La comida es excelente. Felicito al dueño por poner tanto énfasis en la atención, impecable en todo sentido. Creo que el único punto negativo de este resto es lo poco abundante de las porciones."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Celestino", 
      "text": "La comida es muy buena, aunque las porciones más que escasas.-Los vinos ¡carísimos! , igual que los tragos.- El petit hotel muy bien decorado y dispuesto.- Tengo algunas dudas que se pueda imponer en Bs As. ese estilo de cocina peruana.-"
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "polo78", 
      "text": "El Lugar es excelente desde la entrada hasta los Baños. Muy buena decoración,excelente vajilla como cristaleria.Sillas muy comodas y un hermoso patio. Para tener en cuenta y tratar de solucionar son: mucha luz y la música casi no se escucha y son ruidosos los ambientes al ser chicos. La comida es excelente, todo lo que probamos estaba exquisito, vale la pena probar todos los platos para sentir los sabores y texturas que el Chef nos ofrece. No es barato, pero es un lugar para volver.La atención es muyyy amable, correcta, un servicio de hotel 5 estrellas con personal en todas la areas del resto"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "April", 
      "text": "La verdad es que tenia muchas espectativas con el lugar, que si bien la decoracion es muy acorde al estilo de la contruccion de la casa, estaria bueno desestructurarla un poco. Mas alla de gustos personales, la comida fue buena pero no al nivel de las criticas que lei en la guia oleo. La atencion es esmerada,pero creo que para atender una mesa no hace falta tanta gente que no permite tener dialogo fluido con los comenzales.Lo que hay que destacar es la temperatura exacta de los vinos acompañada por las copas correspondientes."
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joma", 
      "text": "el cebiche excelente pero en dosis microscopica. el tiradito no fue de lo mejor y tambien super pequeño. los platos principales buenos y en porciones mas adecuadas- los postres no sorprendieron- la atencion dispersa y la ambientacion de la recepcion en dorados, rojos y plateados de muy dudoso gusto. la barra super pequeña con buenos tragos y los salones ruidosos.\r\nrealmente esperabamos mas de un restaurante tan renombrado. dejaremos pasar un tiempo para volver y comprobar si mejoran los detalles criticados-"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushiman", 
      "text": "El ambiente y la atención fueron muy buenos. Los tres platos de comida fueron excelentes. Muy recomendable aunque un poco caro."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gulilang", 
      "text": "Excelente! Todo lo que espero de comida y atención!"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Excelente experiencia! Si quieren comer tranquilos pidan sentarse en la planta baja. El 1° piso es sumamente ruidoso. La atención fue excelente. Nuestro mozo hizo muy buenas recomendaciones y no nos arrepentimos en haberlas aceptado. Muy buenos postres y se han sumado a la tendencia de presentar su carta de vinos en un Ipad. La panera es increible y tambien está muy buena la idea de traer un aperitivo para conocer alterntivas de la cocina peruana. Sin duda volveré!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dtluyo", 
      "text": "Increible la comida"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Simplemente extraordinario. Una experiencia realmente gourmet con sabores muy amistosos y profundos a la vez."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cestlavie", 
      "text": "Hacía mucho tiempo que tenía este restaurante en mi lista de lugares a visitar ya que habia escuchado muy buenas criticas y la verdad me gustó mucho, fui con un amigo y compartimos una entrada con camarones y salsa golf que estaba deliciosa, luego de plato principal yo pedí un salteado de lomo increible. La panera tambien es muy buena con una variedad de 4 o 5 panes diferentes. Recomendable!"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MASHIC", 
      "text": "Impecable atencion, una experiencia perfecta. Ambiente tranquilo, mozos super profesionales, muy didacticos a la hora de saber que pedir y que estas comiendo. La comida desde el pan al postre impecable.Delcioso chivito en cocion lenta. Pulpo a la parrila muy bueno. Y el infaltable suspiro limeño para el toque (super) dulce."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danila_t", 
      "text": "Sin duda, uno de los mejores restaurantes de Buenos Aires. El ambiente es inigualable, con mesas grandes y espaciadas en una monumental casa antigua (Planta Baja). Hay que pedir los platos típicos, el cebiche, los pescados, los platos peruanos. Entiendo que los sorrentinos o la carne vacuna, como lo que pidió otro usuario, pueden decepcionar.  Ojo que las porciones son pequeñas, estilo \"cuisine francaise\". Y por supuesto los precios sí son abultados... Pero nosotros fuimos con un cupón Quiero de Banco Galicia y se hizo más leve!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elmarce", 
      "text": "Definitivamente es una comida que tiene personalidad, lo que hace una experiencia diferente. Consiguen gustos exquisitos. Desde los panes hasta el postre se perciben frescas preparaciones. La atención es muy buena y sensible a los comentarios y pedidos de los clientes. El costo es razonable y comparativamente conveniente  en relacion a otros restaurantes pretenciosos que no justifican el gasto. Lo único que cabria observar es el ámbito,, que es correcto, pero a mi juicio, no esta a la altura de lo demás."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maif", 
      "text": "la comida es excelente, rica, bien condimentada, con sabores particulares ¡una  delicia!\r\nla atención correcta, aunque esperamos unos minutos antes de ser ubicados aunque teníamos reserva\r\nLa ubicación de la mesa no me gustó, no debería estar junto a la entrada"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mazurat", 
      "text": "Caro, pero sublime. Excelente propuesta de comida peruana. Gustos muy bien logrados. Amplia carta de vinos."
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ebagnis", 
      "text": "Fuimos con un grupo de amigos, con buenas expectativas, verdaderamente fue un placer haber cenado en este maravilloso lugar, primeramente probamos la variedad de piscos con la cual cuenta el lugar, de entrada las causas son una gran opcion y de plato principal no puede dejar de probar el cabrito cocido lentamente!\r\nLa carta de vinos muy variada y de excelente calidad como amerita el lugar! Altamente recomendable!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClarissaP", 
      "text": "Conhecia o La Mar em São Paulo e tive o prazer de conhecer Astrid y Gaston Buenos Aires. Os piscos sour são maravilhosos, ótima variedade de drinks e carta de vinho. Fomos recebidas com uma deliciosa \"vieira la naranja\" convite da casa e pisco sour. Comida e atendimentos impecaveis."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dan_iel", 
      "text": "Exelente atencion y comida."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Siimplemente la mejor propuesta de la cocina peruana de Buenos Aires. Una de las mejores experiencias gastronomicas que ofrece Buenos Aires en la actualidad."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fetifet", 
      "text": "Me encantó. Los sabores explotaban en la boca. Perfecta la atención. Buenísima carta de vinos."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rogerdias", 
      "text": "Perfect food and perfect service!"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ptroisi", 
      "text": "Excelente el menú del mediodía.  El ceviche de lenguado GENIAL.  Los postres también excelentes.  la atención muy buena."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nazarenasullivan", 
      "text": "Muy bueno!! servicio, calidad, ambiente, etc etc..."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fernando1975", 
      "text": "Increible la comida,los tragos, el lugar, la attención."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mamarusa", 
      "text": "Muy buena la atencion, el ambiente, la calidad, muy recomendable!!"
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "japreda", 
      "text": "Simplemete, lo mejor. La cocina en su estado supremo."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maguicha", 
      "text": "Fuimos con un grupo de amigos para almorzar, fue una experiencia increible. Tienen un menu ejecutivo muy amplio y variado, donde puedes introducirte al mundo peruano facilmente, ahhh!! Y hay que decir que tiene un precio muy económico $80 pesos.\r\nLa verdad que la pasamos muy bien. Totalmente recomendable!!!!"
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gracefb", 
      "text": "Es excelente! La comida es buenísima y me gustó que sirvieron unos panes exquisitos acompañando la comida. Los platos pedidos resultaron muy sabrosos y los mozos ayudaron en la elección. Voy a volver."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ebar", 
      "text": "Muy buena opcion a la hora de elegir cocina peruana. En cada plato se nata la buena mano y materia prima.\r\nA mejorar, el ambiente de abajo, quizás demasiada luz y un tanto ruidoso, aunque lo ultimo puede deberse a la jocosa mesa que justo esa noche estaba. Destacable la atención, mas que correcta sin exagerar. Precio mas que acorde, vale cada $. Recomendable."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "telramud", 
      "text": "Un acierto. Tentadora carta: interesantes recreaciones de la cocina peruana y platos originales. Evidente calidad de materias primas y de técnica culinaria; sin objeciones en sabores, texturas, puntos de cocción, presentación, tamaño de las porciones. La panera, entre las mejores de la oferta porteña. Recomendable pisco sour como aperitivo. Atención esmerada y atenta. Servicio de mesa de buen nivel. Salón agradable. Quizás deban mejorar el sistema de extracción de la cocina. Lamentablemente, abundan turistas expansivos, capaces de arruinar el ambiente entre gritos y flashes. Precio acorde."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JORGEBP", 
      "text": "Fui el 18 de Agosto por un almuerzo de trabajo.No usamos la opcion del menu ejecutivo que tiene un buen precio(80) para el nivel del lugar.Eramos tres que probamos los tres platos que aconsejaban como tipicos. ( uno con lomo , el otro con mariscos y otro con pato. De entrada degustacion de tiraditos, otra con langostinos y unos chipirones que estaban excelentes. Buenos postres , un buen pisco sour de entrada .Valio la pena.Para volver"
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ponyargentina", 
      "text": "Una experiencia excepcional. Muy buen ambiente. Atención super cordial. Un sommelier muy agradable. La comida excelente, todos los platos que probamos tenían la impronta del lugar. Dentro de la elite de los restaurants de Buenos Aires. Muy recomendable para llevar extranjeros, aniversarios."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leokohan", 
      "text": "Comida muy sabrosa y platos que no se ven todos los días. El servicio es lento, desatento y llega a molestar: los mozos se pisaban entre sí, retiraban los platos antes de tiempo y hubo que reclamarle algunas cosas"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luczwaal", 
      "text": "Como todo restaurante relacionado a Gaston Acurio, este lugar brilla por sus platos simples y con mucho sabor. Algunos platos típicos peruanos, y el resto platos argentinos con el tipico toque del chef. Bastante salado, pero para una ocasión especial es muy recomendable."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marigus", 
      "text": "Excelente comida, cada plato que probamos nos gusto y éramos dos parejas, la cesta de panes diferente y ricos, la atención  estuvo bien, no tuvimos postres por que estábamos full después de el vino, panes, primer y segundo plato. Recomiendo este restaurante pero debo reconocer que es costoso."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaPaz", 
      "text": "Excelente opción para el almuerzo: menú de 3 pasos (entrada, principal y postre) más copa de vino por $80 (no nos cobraron servicio de mesa)\r\nComí ají de gallina y estaba muy bueno. \r\nExcelente oportunidad para conocer el lugar  sin gastar demasiado."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goldeneyebrow", 
      "text": "Este A&G; no tiene mucho que ver con el de Lima. El porteño es mucho mas elegante y sofisticado. El lugar es increíble!\r\nLa comida, si: tan buena como la del de Lima. Entradas, plato principal, postre, tragos... de lujo!\r\nLo recomiendo a full."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Deliciosos los platos que probé: ají de gallina, arroz con mariscos y suspiro limeño de postre.  Todo bien típico de Perú.  La atención es distinguida y la ambientación acorde.  Un poco alto el servicio de mesa ($16) pero vale la pena por la variedad de platos.  Me fui pensando en volver!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IndiaMeri", 
      "text": "Excelente atención, servicio, la comida increible, comimos y tomamos de lo mejor, el lugar y la ambientación relmente te hacen sentir muy cómoda. Lo recomiendo 100%"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "La comida es excelente. Imperdibles los Chipirones Rellenos de Molleja. Los Piscos tambien.\r\nLa atencion ... llegamos con reserva y tardaron mas de 15min en ubicarnos. Luego tardaron mucho en traer el menu y tomarnos el pedido (no trajeron ni el pan ni las bebidas). La carta de tragos y vinos nunca aparecio... Despues mejoro un poco el trato y con amabilidad y buenas recomendaciones compensaron un poco.\r\n\r\nEl ambiente es muy lindo, pero esperaba un poco mas de detalles. La limpieza no esta a la altura del lugar.\r\n\r\nIgual es muy bueno, no es mi preferido de ese segmento, pero lo recomiendo igual."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "odes", 
      "text": "Excelente todo, el lugar, la música, la atención de los mozos, la comida es algo increíble. Se entiende porqué lo consideran uno de los mejores restoranes del mundo, (al que está en Perú)"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clobaires", 
      "text": "Excelente todo, la comida y la atención. Vale el precio. Volveremos y lo recomendamos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "susillescas", 
      "text": "Simplemente: La perfección.- Lindísimo lugar, muy bien puesto, atención excelente y la comida de super primer nivel.-Todo una verdadera delcia y de altisima calidad.- Caro, si, pero vale cada centavo y volveré sin lugar a dudas muchas veces.-"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dublincarol", 
      "text": "De lujo! Muy buena atención (los mozos conocen a la perfección la carta) y todo delicioso. Salón exclusivo para parejas, de gran intimidad y cero ruido."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Un lugar muy cuidado y bien ambientado. Desde la recepción, pasando por el entorno, la calidad y abundancia de los platos, hasta el servicio, todo fue de altísimo nivel. Un apartado especial merece el nivel de atención, el cual fue super esmerado y con conocimiento total de la carta y las caracterísitcas de cada plato. Muy recomendable. Vale la relación precio-calidad."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joco", 
      "text": "Sobresaliente 10 10 10 !! Usaria los mejores adjetivos para calificar la comida de este lugar. Cada cosa que pediamos iba superando a la otra, y todas excelentes. Degustacion de causas, chipirones rellenos de molleja, salmon blanco sobre tacu tacu, chupe de langostinos con huevo pochado (muy bien la atencion de preparármelo aunque ya lo habian sacado de la carta, lo pedi por recomendacion) y degustacion de sorbets. Todo con sabores muy muy definidos, bien combinados y cuidando hasta el ultimo detalle. La atencion muy profesional, la casona muy bien. Experiencia inolvidable, volveré seguro"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edumen", 
      "text": "Un lugar muy especial, un ambiente muy delicado y la comida tanto en la calidad, presentación y sabor, son excelentes. La carta de vinos muy buena. Lo único que estuvo flojo fue la atención de la moza, nos recomendó muy bien la comida, pero durante la cena no estaba al tanto de la mesa, nunca nos sirvió la bebida y demoraba al solicitarla, no quiero decir que fue mala, pero no estuvo a la altura del nivel del lugar."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanieValentino", 
      "text": "Es un lugar único, la degustación de ceviches es imperdible, nunca había comido un ceviche tan rico y la panera es exquisita, especialmente el famoso pan de papa, muy buena atención, están en cada detalle, me gustó el suspiro limeño, merengue perfecto, lo recomiendo altamente."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsidelrio", 
      "text": "EXCELENTE COCINA, COMPLEJA INTERESANTE, INSPIRADA. SERVICIO Y CARTA DE VINOS FLOJO...Felicitaciones a la cocina!!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juansedelmar", 
      "text": "Comida peruana con estilo refinado pero sin perder los origenes y sabores. Platos criollos peruanos, nikei y chaufa. Tambien clasicos argentinos aggiornados al estilo del Perú.\nAtención impecable. Lástima que no ofrezcan más variedad de vinos de precio acomodado (menos de $100). este es el único punto flojo."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Excelente, servicio comida ambientación. Lo que uno espera de un lugar como Astrid & Gaston. Muy bien equilibrada la carta con las opciones de degustación de los ceviches, tiraditos, causas y demas, eso permite probar todo y tener una amplia vision de la comida, a un precio correcto. Mejoraria la opcion de vinos por copa, ya que en un restaurante de esa categoria la opcion de vinos por copa  no es optima. Muy bueno el pisco sour. Volveremos"
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Si no te gusta el cebiche, aprovechá, acá no puede no gustarte. ¿El secreto? La pesac viene de Mar del Plata, siempre fresca, nada de frezzer. Comida chifera o nikkei, la mejor de BA. Sin dudas. No te vayas sin probar el Suspiro Limeño, un postrecito delicioso con un café."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "facuresto", 
      "text": "fui hace unos meses con mi viejo, que me llevo a comer ahi y comi la degustacion de ceviches y un plato de cordero que no recuerdo especificamente el nombre de cada plato.el cordero muy rico estaba pero el ceviche definitvamente SUBLIME, no podia creer el gusto que tenia eso, es caro pero para ir por lo menos una vez hay que hacerlo , el servicio de los mozos impecable,donde te van guiando perfectamente y explicando cada plato, realmente una experiencia increible,volveria aunque es caro.\r\nINCOMPARABLE A CUALQUIER RESTO DE COMIDA PERUANA"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "boheme", 
      "text": "Muy buena la atencion en gral y en particular del Sr. Francisco. la calidad de los platos fue excelente. Salvo que al retirarnos y bajar del primer piso, el olor a comida es muy notorio en la escalera."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Eccelente lugar, ubicado en un distinguido petit hotel, la comida se destaca por la frescura de sus productos y la sublime preparación, el servicio incluye una guía por los sabores peruanos realizada por los mozos con una gran predisposición. Los precios son elevados pero la propuesta lo vale."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "Simplemente la mejor opción en mucho tiempo. Todo de altísima calidad. MUY recomendable."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mayfair", 
      "text": "Este restaurant debe mudar de propiedad,no puede continuar ofreciendo ese nivel de atencion y alimentos en un ambito inundado de olor a comida, excelente calidad de los platos y los tragos,me senti en Miraflores transportado por los sabores. Muy buen servicio y atencion. No se le ocurra usar los baños a los cuales le falta mantenimiento y un buen extractor de calor y olores. Optimo servicio y muy buena carta de vinos."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "levite", 
      "text": "Sin dudas mi preferido de Buenos Aires. Comí la degustación de ceviches: increíble! Y después mi clásico asado de tira que es mi plato preferido lejos! Felicito la atención de Yesenia que siempre me hace sentir mejor que en casa. El ambiente además ha rejuvenecido mucho, se notan los cambios! Cada vez mejor!!!"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Hace rato que, por comentarios y recomendaciones, tenía a A&G; en la mira, y la experiencia superó mis expectativas. Altamente recomendable por su excelencia en varios aspectos: ambiente precioso de una casona de lujo, platos maravillosos por el cuidado en la elección de los ingredientes y en la preparación con la sazón justa y el sabor más refinado, y párrafo destacado para la impecable atención de Mauro, que demostró un conocimiento de la carta y un profesionalismo en todos los detalles que no se encuentran todos los días y que hicieron la diferencia para completar una velada espectacular."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Atlas", 
      "text": "Un lugar muy recomendable, la comida es sabrosa  y de muy buena calidad y el servicio hace que uno se sienta muy comodo. Lo recomiendo, un gran lugar."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuliP", 
      "text": "es un placer poder recomendar un restaurante de tan buena calidad, servicio y calidez en el servicio, y ni hablar de los vinos\r\naprovecho para felicitarlos, y espero volver pronto"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Sencillamente excelente! Para los amantes de la cocina peruana, este es el lugar.Ceviches, causas,piqueos, suspiros limeños, todo excepcional.Muy buen servicio con explicacion de cada plato. El lugar muy acogedor con distintos ambientes. El pisco irresistible. Para repetir mas de una vez."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Fui con una amiga y comimos la degustación de platos sugeridos por el chef. Era la primera vez que comía comida peruana y más en fusión. Excelente el ambiente, el mozo sabía muchísimo y estaba en todos los detalles. Valio la pena."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Supero las expectativas. Un lugar elegante y sobrio con atencion esmerada. Los platos con muy interesantes presentaciones. Las porciones justas. Y los sabores impresionantes."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferlatti", 
      "text": "Soy cliente regular de este restaurante y ante algunos comentarios. como buen conocedor de la comida peruana debo decir que los sabores son incomparables, los tiraditos y los cebiches, junto con el suspiro limeño se llevan los honores de la casa. es verdad que la casa es ruidosa pero es aceptable ante semejante ejemplar. lo único que si hay que mejorar es el servicio de vinos y la falta de ellos, no hay sommelier y este tipo de restaurantes deberia tener uno por lo menos."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "La verdad que me sorprendio este restaurant, la comida peruana muy bien lograda, sin caer mal al paladar argentino. Los platos muy sabrosos, el pisco sour excelente...el servicio bueno, pero no excelente como la comida...volveremos..."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FELUCHO", 
      "text": "La comida muy elaborada, con condimentos adecuados y típicos, puede comerse un plato principal por persona y compartir entrada y postre sin pasar hambre. Vino en copa para los conductores. Excelente el servicio de Ignacio y la atención de Francisco - el gerente."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Es muy rica la comida peruana! Ese fue nuestro primer comentario y el que resume toda la experiencia.\r\nLos cebiches eran sabrosos, el cordero y el ají de ave igual de buenos! \r\nLos postres no llegamos a probarlos...pero volveremos! Todo es genial!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ginger2009", 
      "text": "La comida es original y deliciosa! Muy buena la atención; los mozos saben asesorarte y son muy amables. El lugar (un petit hotel reciclado) es lindísimo! Vale la pena ir!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JORGEBP", 
      "text": "No habia ido hasta ahora porque me habia dejado guiar por algunos comentarios de la guía.Por suerte fui ayer ya que fue una buena experiencia.\r\nLa comida me parecio excelente .La atencion de los mozos buenisima y quien nos atendio Sergio en el salon de Planta Baja nos supo guiar muy bien en una carta que puede resultar desconocida. Muy buenos el pisco Sour, los tiraditos y los pescados.Los precios razonables comparados con otros restaurants.Copa de vino 20, entrada 38 a 55 y plato principal 68/70.Y hay promociones de American Expres interesantes. Voy a volver . Felicitaciones Astrid y Gaston"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florecillaroquera", 
      "text": "Ya habíamos ido al de Madrid, y el local de Buenos Aires es excelente también. Es caro pero se come fenomenal y la atención es impecable. Se esmeran porque te sientas cómodo, te explican todos los platos y le agregan valor a los platos con cada detalle."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dorag", 
      "text": "La cocina es excelente, deliciosas causas, delicioso todo. El ambiente no me gusto, le falta onda es demasiado formal."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Excelente tris de ceviche y soberbios chipirones rellenos con mollejas y espuma de lomo.... Altisimo nivel, gracias Roberto Grau."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francis91", 
      "text": "Muy buen lugar. Voy seguido y siempre comi muy bien. Los camareros son muy amables y saben realmente la carta. Siempre dejo que elija Roberto Grau que tanto sabe de comida peruana. No dejen de tomarse un pisco sour en la barra.\r\nMuy bueno! Felicitaciones por el 1er Aniversario."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "levite", 
      "text": "Fui con expectativas muy altas por todo lo que había leído, y la verdad es que no defraudo. La comida increíble!! Y la atención inmejorable. Me recibieron con un trago del día con Jengibre riquísimo y después nos pasaron a una mesa en un salón del primer piso (lo único que puedo marcar para mejoren es la acústica). La casa es bárbara. Muy amables todos del primer minuto al último. La degustación de postres muy rica también. Recomiendo el pisco marinado!!"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Platos excelentemente presentados y exquisitos, se destaca la cocina y la atención, con gente muy bien predispuesta y preparada, que te guía permanentemente en la elección del menú. El restó funciona en una casona muy bien ambientada que consta de varios salones. Sería mejorable la acústica, ya que con mesas grandes se genera algo de bullicio en el salón principal, para buscar intimidad recomiendo el salón Astrid."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zaius", 
      "text": "Muy buenos productos, frescos y sabrosos. El servicio estuvo muy bien y amable. Me sorprendió lo abundante de los platos. Solo para mencionar:\r\nPedí un Sant Felicien Chardonnay 2006 (como menciona la carta) y me trajeron uno 2007.Tambien me parecio caro el valor del Pisco Sour en relacion al resto de la carta ($30)."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Johas", 
      "text": "Fui a almorzar al salon de los espejos y me encantó, el ambiente es de Epoca, muy lindo, con buen gusto, y la gastronomía nos fascinó, todo en su punto y los sabores tipicos de la cocina peruana. El Lomo Saltado muy bueno!\r\nVolveré! Es recomendable"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "sacando que los vinos son elevados,luego el resto servicio,comida,atencion,ambientacion exelente,un lugar super recomendable lo mehjor de cocina peruana de nivel en bsas"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "winner", 
      "text": "Excelente comida peruana al autor, las salsas muy sabrosas pero lamentablemente no muy picantes. El sudado de rubio excelente con ensalada de quinua. El arroz con camarones igualmente excelente.\r\n\r\nEl servicio muy bueno, atentos los mozos pero parece que aprendieron todo de memorio, no es muy personal. Así estarán entrenados de Gastón y su equipo, se debe mejorar!!\r\n\r\nEl ambiente elegante y agradable. Los vinos demasiado caros: Un Nieto Malbec DOC por 150 pesos es una locura....\r\n\r\nPara volver y probar otros platos."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rrofman", 
      "text": "MUY bueno. El Ceviche y los platos tipicos peruanos, de primera. El mejor Lomo Saltado que hemos probado, muy buen arroz con mariscos.\r\nLos postres menos interesantes, pero OK"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Uno de los mejores lugares de Buenos Aires.La comida es alucinante, las porciones son mas que suficiente. Camareros super discretos. La casona es increiblemente bien decorada. Vayan que esta barbaro."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LilyWells", 
      "text": "Super recomendable, excelente comida peruana en un lugar muy acogedor. Recomiendo el cebiche de entrada. De los platos principales es muy difícil elegir uno, mi compañero pidió arroz con mariscos que estaba sabrosísimo. La carta de vinos es muy completa (aunque a la sommelier quizás le falte un poco de presencia). La atención es esmerada y hace que uno quiera volver a ir a este restaurante. Caro pero vale la pena."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GlaciarM", 
      "text": "El lugar no deja de sorprenderme con sus gustos: en decoración, en tragos, en comida. Estuve con varias personas más y toda la atención funcionó al dedillo. Nunca un atraso ni plato frío. La ambientación es impecable, la atención súper cuidada, la comida (tradicional peruana, más moderna o de autor) un manjar para paladares que aprecien gustos no autóctonos argentinos. Una selección de vinos de calidad. El precio va con el lugar así que no esperen baratijas. De cualquier manera, lo vale, en especial la experiencia completa. Por suerte abrió acá también y en una zona ideal."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ARuffo", 
      "text": "La verdad que después de leer las últimas criticas con respecto a los olores fui medio prevenido a Astrid y Gaston. Pero nobleza obliga. Todo lo que me imaginaba que potencialmente me iba a pasar no sucedió. Fue una experiencia perfecta. Posiblemente el tema de los olores ya esté solucionado. Éramos 5 personas y la comida no pudo salir mejor. Los ceviches y tiraditos fueron excelentes. La carne de tira macerada una manteca de tierna, la atención un lujo, el humor y candidez del personal de primera. La verdad que fue una sorpresa muy grata para todos. Sigan con el buen trabajo."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MROLIVER", 
      "text": "Después de escuchar tanto sobre Gaston Acurio fuimos la semana pasada con un grupo de amigos a probar el lugar. La verdad que habíamos escuchado todo tipo de críticas pero por suerte nuestra experiencia fue extraordinaria. Todo el menú de pescados y mariscos es único. Como en el grupo había algunos reacios a algunos sabores de mar probaron los platos de tierra  que también resultaron increíbles.  La gente que nos atendió a nosotros siempre fue muy profesional y simpática. La casona donde se emplaza el restaurant es un lujo de otros tiempos. Felicitaciones!!!!"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chamblan", 
      "text": "El pisco sour excelente en su punto de dulzor y temperatura. Los entremeses, servidos en porciones pequeñas estuvieron muy agradables sobresaliendo el dim de conejo y el tiradito. El ceviche de lenguado estuvo perfecto con su punto de picor y acidez asi como en la cocción del pescado. El asado a la chicha morada destacaba por la suavidad de la carne y la perfecta combinación con el sabor de la chicha morada, todo u manjar. El acompañamiento en pure de choclo equilibraba los sabores de manera adecuada. Los postres inigualables y hay que saber degustarlos, termine en el suspiro limeño."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Uva_01", 
      "text": "Tomamos unos riquisimos tragos al llegar. El ambiente del bar es para no perderselo. Habia bastante gente esperando. Recomiendo ir temprano y disfrutar de este maravilloso ambiente y puesta en escena. Es un lujo tener un restaurant asi y le hacia falta a Buenos Aires. La comida, una delicia, el vino a correctisima temperatura y el servicio muy atento a pesar de estar todos los ambientes llenos. Habia gente de embajadas en el privado (no lo llegamos a ver), la terraza parece un must en verano.Volveremos con amigos!"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tereshada", 
      "text": "Excelente todo! la comida exquisita, el ambiente muy bueno y la atención grata y precisa.\r\nPara recomendar!"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "parker", 
      "text": "La comida de excepción, inmejorable.\r\nEl servicio normal, no está a la altura de la calidad de la comida.\r\nEl ambiente muy ruidoso y la extracción del humo fatal.\r\nNos ardían los ojos. Un restaurante con ese nivel de comida no puede permitirse semejante desatino."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "El chef Roberto Grau, es excelente y sin lugar a dudas lo mejor que tiene el restaurant. Todo lo demas tiene que replantearse, desde un servicio lento, carta de vinos con faltantes, ambiente extraño ya que la planta baja estaba inhabilitada y al entrar parecia  que el restaurant estaba cerrado...para reevaluar."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Otro feliz descubrimiento. El ambiente es muy interesante. La proxima vez pediria una mesa en el piso primero, mas lindo.\r\nEl servicio fue perfecto desde todos los puntos de vista. Se paga un poco por el lugar, el ambiente... De todos modos a veces me parece una inteligente opcion pagar el doble de cualquier restaurante comun de la ciudad por comer diez veces mejor y en lugares especiales. Este es un ejemplo mas. Volveremos. Recomiendo un cocktail de pisco al llegar."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leslita", 
      "text": "me encanto el lugar, la comida es extraordinaria, un lugar realmente para pasar una velada encantadora, la comida peruana es realmente deliciosa. Volveré"
    }, 
    {
      "date": "12 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "fuimos con guidito, excelente zona, ambientacion, recepcion, barra. opcion de tragos y entradas para luego pasar a la mesa. casona muy bien y cuidadosamente decorada, con detalles y toques muy particulares. la comida con buenas opciones, tradicionales peruanas y especializadades en pescados tambien.buenos piscos y impecable panera. servicio atento salvo un poco distraido y descuidado para lo que aspira el lugar y el precio. ideal cena de poca gente no mas de cuatro. cuenta con un patio externo muy bonito y ubicaciones en el primer piso tambien donde estan los sanitarios.para volver y reservar."
    }, 
    {
      "date": "7 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poldis", 
      "text": "Es una casona muy linda, con distintos salones en 2 niveles, bien decorada. La iluminacion podria ser mejor y faltaba un poco de musica ambiental. La comida estuvo excelente salvo una torta tibia de chocolate que no nos gusto. La carta de vinos podria tener algunas opciones mas economicas."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CoriCori", 
      "text": "Mantiene y hasta supera la buena fama de sus otras sucursales. La comida, comenzando por los originales panes y terminando por la degustación de los postres, es espectacular y el ambiente increíblemente logrado en todos sus espacios, como lo es el Lounge que transporta a revivir el arte del renacimiento. Bienvenidos a Buenos Aires!"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arcadita", 
      "text": "Lei el articulo de Mario Vargas Llosa que publico La Nacion en dias pasados, quede curiosa de conocer personalmente la propuesta de Acurio. Valio la pena mantener la curiosidad y venir a Astrid & Gaston, no hay muchas palabras que puedan describir esta experiencia gastronomica. Es excepcional!!! Fantastica!!! Felicitaciones!!"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BrunoOleo", 
      "text": "Excelente calidad de los productos y servicio.  Sabores díficiles de encontrar en otros restaurantes en Buenos Aires.  Vale la pena probarlo.  \r\nLa carta de vinos es muy buena aunque puede mejorarse."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "La comida es excelente, el servicio funciona mal muy a destiempo y esto no lo mejora la calidez de las camareros, la musica es estruendosa y no acompaña sino que molesta y ademas no esta bien elegida. La carta de vinos es muy floja para un restaurante de esta categoria. Pienso igualmente que hay que darle otra oportunidad"
    }, 
    {
      "date": "7 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "comida muy buena, comimos un ceviche increible, el punto del pescado del plato principal fue excelente. Como postre la degustacion de varios fue una sorpresa ya que todos estaban buenisimos. El servicio fue muy bueno, un poco desorganizado pero muy atento. El lugar con muy mala acustica y la iluminacion un poco fuerte. Tiene un hermoso patio para tener en cuenta en las noches de calor."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mendu", 
      "text": "El lugar es espectacular, ya conocia el restaurante de Lima y sigue la misma linea, decoracion, atencion, calidad en la comida, en fin un lugar que hacia falta en BsAs y que me hicieron recordar los buenos momneto que vivi en Peru. Lo unico que podrian mejorar es la cantidad de comida en los platos. AyG Bienvenidos y espero los otros locales del grupo."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Lo único malo de este restaurante es la ambientación. Pese al esfuerzo realizado, la música es mala y suena fuerte y las luces están demasiado altas. Además hay mala acústica en los salones. Por lo demás, la atención de los camareros es excepcional y la comida de lo mejor que pueda imaginarse en esta increíble especialidad. Astrid & Gastón merece ser visitado regularmente."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladychap", 
      "text": "Dificil encontrar un lugar con tan buena relación costo/calidad como la tiene AyG. El local esta a la altura del mejor hotel 5 estrellas, con la diferencia que no tiene habitaciones. Es sencillamente impactante!. Admirable el trabajo del chef de poder reproducir los sabores peruanos estando lejos de su tierra. Los cocteles de pisco son adictivos, en especial el buenazo!. muy buen coctel. La carta de vinos esta muy bien elaborada. El servicio muy esmerado y amigable. Los postres excelentes. La verdad que en comparacion con varios restaurantes en su categoria, me ha dejado muy impresionada!"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "encanto", 
      "text": "Espere mucho conocer la propuesta de Gaston Acurio, ahora entiendo su fama mundial!!, es realmente una cocina excelente, cada bocado es una explosion de sabores, pocas veces uno puede disfrutar el placer de comer asi, en nuestra mesa eramos 4 y todos alucinamos comentando los sabores. La casa esta restaruada a la perfeccion, nos comentaron que mantuvieron muchas cosas originales pero tiene detalles modernos que contrastan con lo clasico, felicito a los arquitectos. En cuanto al servicio nos sentimos como reyes, que excelente atencion, no falto un detalle, los panes son muy buenos, unicos."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luliiii", 
      "text": "Fumos a almorzar con un amigo y pasamos una experiencia alucinante.\r\nLa casona es bellísima, muy iluminada: el hall es de lo más original.\r\nEl servicio 20 puntos. Nos atendieron Silvana y Sebastián que fueron muy atentos y simpáticos y nos explicaron los platos a la perfección.\r\nSe destaca el servicio de pan y la presentación de los platos.\r\nSolo un pequeño detalle: El aire acondicionado está muy fuerte."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "La comida es excelente, sin discusión alguna, cada bocado es sublime. La carta de vinos de lo más completa, además de ser muy bonita la bodega.  El lugar es hermoso, solo mejoraría el espacio entre algunas mesas.  La atención no está a la altura de lo que ofrece el restaurante."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Exelente la comida, la casa lindisima, muy malo el servicio, la panera incompleta porque se habian quedado sin variedad, muy lenta y desproloja la a atencion. El lgar estaba lleno y quizas eso los desbordo y por eso la destatencion. La comida IMPECABLE, eramos 4 y todos coincidimos en esto."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "salmal", 
      "text": "La casa antigua restaurada y decorada es de un nivel superlativo. La cocina impecable (no esperaba menos de AyG). La bodega vertical hay q verla! los tragos 10 puntos. El cieloraso del living una gran idea. El patio, un placer. El servicio muy bueno considerando los pocos dias d abierto. Felicitaciones, un placer tenerlos en Argentina!!!"
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sibaritaa1", 
      "text": "La comida es excelente, altisima cocina, la casa es una antiguedad restaurada con mucha clase, hermosa, muy buen servicio y el mejor de los ambientes. Hacia falta un lugar de este nivel en Buenos Aires!.."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pierin", 
      "text": "Definitivamente un restaurante que dará mucho que hablar en los próximos meses. Todo un lujo en Buenos Aires."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nrm26", 
      "text": "Soy Peruano, pocas cosas me gustan más que la comida de mi país.Desde que abrio Astrid y Gaston ya fui 5 veces. Finalmente puedo comer como en casa."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "El icono de la cocina peruana se instaló en Buenos Aires.\r\nLa cocina de Astrid y Gastón es sofisticada, elegante y creativa. La carta de vinos espectacular y la casa antigua deslumbrante.\r\nUn jugador internacional que faltaba en la ciudad.\r\nCon Astrid y Gastón el escenario gastronómico de Buenos Aires cobra vida."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Excelente por donde se lo mire, todo muy bien cuidado, los sabores, la calidad de los productos, los puntos perfectamente logrados, al etención super esmerada, superó mis espectativas!"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plin", 
      "text": "Nos sorprendió el altísimo nivel de la cocina y la ambientación de este restaurante. Super super recomendable. Sin dudas se instala entre los top 5 de Bs. As. Sólo 2 cosas para mejorar: el servicio fue un poco invasivo y la música se podría mejorar (\"Bossa n' Beatles\" sonando de fondo...). VOLVEREMOS!!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "INCREIBLE!!\r\nVale la pena en todos los sentidos!\r\nUnico error: demasiado larga la carta de vinos... hagan algo mas simple chicos!\r\nEl resto sin errores.Con razon es de los mejores restos del mundo. Vuelvo."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jiq", 
      "text": "Fuimos con mi esposa a la preinauguracion y la verdad es que nos sorprendió el nivel. Por fin, un restaurante peruano que sirve comida como en Perú. Se destaca la degustación de panes y la calidad y presentación de los platos.\r\nHacía falta un restaurante de ese nivel en Buenos Aires."
    }
  ]
}