{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Analaiss", 
      "text": "Que mal comimos por dios!!! Eramos 12 personas y todos quedamos desconformes, pedimos paella y los mariscos estaban feos y estaba tan seca que parecía de hace 5 días. Además pedimos bife de chorizo y en lugar de eso nos trajeron carnaza, un desastre!!\r\nY encima pagamos carísimo!!!!\r\nPerdón a todos los que en su momento recomendé que fueran, no vayan!!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "el baron de la cerve", 
      "text": "superlativo el pulpo español !! 100 % recomendable!!"
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "La comida es buena pero excesivamente cara. El estado de los baños es lamentable. Los techos se descascaran también en el salón principal."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Prurito", 
      "text": "El lugar está bastante poco mantenido, y la decoración no ayuda a mejorar la estética, paredes descascaradas, manteles viejos, colores muy oscuros... la comida está bien, pero la relación precio/calidad no lo vale. Buena atención."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loopinga", 
      "text": "Creo que en todas las ciudades de mundo hay un restó especialista en pescados que se llama \"taberna baska\". Este que nos ocupa hoy es mas o menos, ni muy bueno ni muy malo.  Hay lugares que no figuran en esta guía donde he comido mejor. Aquí los precios no son baratos, la comida no es excelente y la famosa natilla, normalita nomás.  Si viven cerca, vale comer una cazuela. Pero armar una salida para ir especialmente no se justifica para nada. Hay lugares mejores."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guernica", 
      "text": "excelente comida un poco cara"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tincho20", 
      "text": "Muy buena comida. Cumplió con mis expectativas. Recomendable"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Darton", 
      "text": "Voy desde que tenía 5 años (hoy tengo 50), siempre tuvo una calidad excelente y una atención clásica, cordial y muy profesional, pero lo más importante es que jamas traicionó su condición de \"Taberna\", uno siente que está en una taberna del puerto de San Sebastian, por el olor, la vajilla y la atención.\r\nLo que en cualquier restaurante de mariscos es una porción, acá es media, por lo que el precio se acomoda solo. Los ingredientes son los que corresponden, si es paella marinera como en mi caso, tenía pulpo, chipirones, almejas, gambas, calamares y mejillones.\r\nMuy recomendable"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guauhh", 
      "text": "Muy buena cocina.  Nos parece buenísima la entrada Mar y Bosque.\r\nVinos: precios acomodados."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "El lugar no indica nada pero se come de primera. De entrada pedimos jamón pata negra. Estupendo. Luego Pulpo a la gallega. Estupendo. Muy bien preparado, tierno, con gusto. De postre  Natilla y Mousse. Ricos pero no a la altura del plato principal. La atención muy correcta. Lo peor:  La cuenta. ¡ No se de dónde sacan que se gasta $ 90 por persona ¡ Solo la entrada estaba en ese precio. Dos personas, completo, con un buen vino no menos de $ 450, pero los vale, solo por la comida. Si tuviera mejor ambientación (o algo, ya que no hay nada) y un buen lugar para estacionar, sería estupendo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Mi experiencia fue como volver en el tunel del tiempo veinte o treinta años y me permitió recordar como se comía en aquella época. Comí bien sin lujos ni estridencias. Bien productos buenos y bien preparados. Sin una buena presentación pero con muy buen sabor. La atención de un mozo clasiquisimo con oficio y muy atento. La ambientación de alla lejos y hace tiempo."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "romi_rodal", 
      "text": "Fui a cenar a este restaurante por los comentarios que la gente publico aqui. la verdad es que estoy en desacuerdo con la mayoria de ellos porque las porciones que pedimos eran minimas, y la calidad de las mismas con respecto al precio no concuerdan.\r\nno lo recomiendo para nada, conozco muchos restaurantes españoles en los que se gasta lo mismo pero se come 10 veces mejor."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia317", 
      "text": "excelente la paella de mariscos todo en su punto gusto, la atencion del mozo diez puntos, el ambiente familiar volvere realmente volvere"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eze_baires", 
      "text": "Sabia q por comentarios q era un lugar para ir, y fiu sin dudarlo, se come muy bien a precio acorde a lo q se sirve atencion buena ambiente chico pero comodo, salvo el cafe q salio quemado todo lo demas muy bueno."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "almorzamos rabas, paella, raviolones, calamares, lomo a la pimienta,etc  y la verdad es que todo estaba riquisimo, cocinado y servido en su punto justo.  Las porciones eran generosas. Eramos 8, y con postre, bebidas y vinos la cuenta no llego a $600.  Me parecio barato por la calidad y cantidad de comida. Destaco la muy buena atencion del mozo (mozo de los de antes) y si bien era un domingo al mediodia y encima era dia de la madre nunca se atrasaron con la comida y no dejaron de brindar un excelente servicio."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "La comida me parecio buenisima. El arroz al curry super justo.Y el pescado de los mejores que he comido. \r\nLa tortilla de papas es normal. Hay mejores. \r\nTal vez la atención no es de lo mejor. Pero me habrá tocado un mozo un poco parco."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Un lugar de antes. Desde que cerro Club Basko Frances era mi lugar para comida baska. Esas gambas con ajo y pimientos. Llevaba mi botella de Hennessy XO para que prepararan mejillones a la crema y cognac. Despues el vasco preparaba en la misma salsa raviolones de verdura y pollo... Impresionante! Pero el vasco se fue y el lugar perdio el alma."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: servicio ágil y cordial de un mozo \"de los de ántes\".\r\nEn contra:carta de vinos regular. Ambiente ruidoso. Ojo!!! para ,mejorar la explicación de los platos, sobre todo en cuanto a las raciones que son super abundantes, si pedís una tapa te llega una terrible ración y al final no llegas ni a los postres, no me quiero imaginar si pedís una ración la cantidad de comida que te deben servir!!!. Los principales son súper abundantes. Al final la relación calidad precio no alcanzó las expectativas. Cantidad nunca fue sinónimo de calidad!.\r\nMmmmm, tal vez dandole otra oportunidad...."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FJSan", 
      "text": "La carta es muy amplia y no se reduce a un menu Basko como quizas uno espera.\r\nLos ingredientes que utilizan son de excelente calidad. Y la abundacia de los platos es de destacar.\r\nQuizas a mi gusto se equivocan en la elaboracion de las tortillas utilizan (segun creo) la papa pre-hervida y en cubos, y tendrian mejor resultado  en rodajas y saltadas, pero bueno, decision del chef. Este plato fue el mas flojo de los probados.\r\nEl ambiente es tipico del San Telmo no turistico y la atencion de los mozos es muy buena.\r\nAltamente recomendable para gente de buen comer.\r\nLas natillas son de lo mejor."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sssylvia", 
      "text": "Excelente atención, desde el jerez que sirven a la entrada, la panera, la atención de los mozos.  La comida es muy buena.  Un lugar para volver."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Buena carta con una comida acorde. La atención de los mozos muy profesional y el ambiente un tanto ruidoso. Algo para mejorar: el punto de la tortilla española, que no logró cubrir nuestras expectativas."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Loleli", 
      "text": "Los mozos tienen una excelente atencion para recomendar cantidades y variedades"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hectorps", 
      "text": "Comida muy buena y abundante (las porciones se pueden compartir). El servicio es muy correcto y el ambiente el de una taberna agradable. Muy recomendable para comer pescados y mariscos."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "darty", 
      "text": "Lo más importante, después de 25 años en España y 2 años en Euskadi este es un restaurante que te hace \\\"sentir en casa\\\". Más que acertada la comida. Si uno es amante de la verdadera comida española es para no perderselo. Nada de \\\"paellas\\\" y cosas asi. Tienen hasta patxarán, pero eso día se les había terminado. El precio, sin vino, me pareció razonable. Repetiremos sin duda."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puntocaramelo", 
      "text": "Buenisima la comida y el mozo fue super amable. Conviene reservar, esta siempre llenisimo."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matcgar", 
      "text": "Muy buena carta, excelente atención por parte de los mozos formados a la antigua y con indiscutible experiencia. La comida muy buena, sabrosa y perfectamente servida. Porciones amplias. El lugar un bodegón pero... su nombre lo indica una taberna. Si quiere comer bien visitelo sin duda."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Un autentico restaurante como los de antes: carta extensa, mozos que conocen los platos y asesoran acertadamente, muy buena comida, ambiente rustico pero limpio y agradable. Pedi un plato que hacia años no comia:lenguado al roquefort. Muy rico. Los platos son para compartir y conviene reservar porque se llena. \r\nSin duda su especialidad son los pescados y mariscos. Nuestro mozo (Carlos) fue excelente. Atento, servicial y sumamente agradable. En resumen, una experiencia gastronomica recomendable para quienes disfruten comer bien."
    }, 
    {
      "date": "26 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "saber_comer", 
      "text": "Lugar vetusto mas que antiguo,falto de\r\nmantenimiento,ruidoso, por momentos con falta de aire que despues de un rato largo suplieron con el AA. \r\nEl menu es amplio y quedamos satisfechos con nuestra eleccion.\r\nDe todas maneras, no hay paella como la de su homonimo de Mar del Plata.\r\nEl camarero que nos atendio excelente; cordial, amable y dicharachero."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Típico restaurante tradicional español pero con cierto encanto, aun en lo antiguo, y muy buena atención de mozos de oficio capaces de hacer la recomendación justa, gracias a la cual saboreamos una Zarzuela (cazuela combinada de pescados y mariscos) riquísima y abundante al punto que la compartimos entre 3 y sobró. Muy bien!"
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PMPIRO", 
      "text": "Era la primera vez que ibamos, y un sabado a la noche estaba lleno, por lo que debimos esperar entre 30 a 40 minutos. Recomiendo reservar. La comida es muy buena en cuanto a la calidad, la cantidad justa. Los postres recomendables. La atencion de los mozos, se podria mejorar."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "taberna española como las de antes. el servicio es muy bueno, atienden en rapidez y dan precisamente lo que se pide, en su punto justo. la comida es muy buena y el lugar, aunque chico, hay que bancarlo por ser, precisamente, una taberna."
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Para quienes conocemos el lugar.....se fué \"Cacho\", uno de sus dueños....y en mi última visita, tuve algunos contratiempos....un nuevo mozo, algo falto de \"manejo\", algo extraño en la Taberna.\r\nLoa chipirones a la plancha no estaban como siempre (los tengo grabados a fuego en mi memoria gastronómica). Adoro éste lugar...espero que haya sido uno de \"esos malos días\", que cualquiera puede tener."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Bodegón español de los de antes (los hijos de españoles sabrán entender). La atención excelente, muy buenas las sugerencias de los mozos. Para volver una y otra vez. Conviene reservar."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Inmejorable paella, fiambres generosos y de muy buena calidad.\r\nMozo \"como los de antes\", atento, educado, presente pero sin molestar (seguramente lo ayudó que habia pocos comensales en el salón).\r\nMuy recomendable, carta muy amplia, da ganas de probar de todo. \r\nVinos con precios razonables por ej. Norton Malbec DOC $33."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "msollaleff", 
      "text": "La comida no es mala, de hecho las vieyras estaban deliciosas, despues de las setas de autor de TANCAT son lo mejor que he comido. La paella estaba rica pero a mi gusto, con demasiados moluscos y mariscos y casi sin arroz, por lo tanto al ser encima un plato tan abundante, termina por cansar. La copa helada gran taberna baska estaba muy rica. La atencion fue buena pero nada del otro mundo, y el lugar no esta demasiado mantenido, por lo que es medio regular. Nose si volveria otra vez, es un poco caro y en una zona peligrosa si se va de noche."
    }, 
    {
      "date": "9 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "presenta una buena opcion comida buena con mejor atencion y precios acorde"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy buena comida, ingredientes frescos, platos de pescados y mariscos muy bien hechos. Ambiente feo, servicio profesional pero lento. No apto para citas románticas. El aire acondicionado es tan potente que pasamos frío. Vale para ir con amigos y ensimismarse en la conversación ignorando entorno."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante tradicional de Monserrat, con un ambiente correcto. La atención del mozo fue muy buena. La carta es variada con una amplia oferta de platos; nos decidimos por una tortilla que estaba bien hecha en cuanto a cocción pero con demasiada sal; el fideua de mariscos no estaba hecho con fideos sino con fusillis, lo que no es tradicional en éste plato, los mariscos estaban bien. En resumen un restaurante que ofrece una versión porteña de la cocina basca, bastante lejana de ésta en cuanto a calidad y delicadez."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fery", 
      "text": "Fuimos vvarias personas y con la reserva de la mesa anticipamos un cochinillo a la segoviana. Una maravilla, lo traen  con papas y batatas con morrones totalmente trozado. Los demas platos muy buenos y bien variados. Nos atendio un mozo que se llama Ricardo que era muy atento. Los postres ricos. Quizas como critica el lugar es un poco apagado."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baluis", 
      "text": "Muy buena comida y atención. Los platos en general abundantes."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hedon", 
      "text": "Excelente servicio y comida.Queso manchego para\"picar\", calamaretis fritos, atún a la santurzana, vino, dos postres y café. No es barato pero la calidad de pescados y mariscos lo vale. El lugar está igual que hace 20 años, cero \"fashion\", pero no importa."
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Burro", 
      "text": "Buena comida típica española. Los mariscos de muy buena calidad y muy bien preparados, igual que los pescados, muy gustosos. Es una muy buena opción para reincidir en la comida de mar."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "La atención es para destacar, el lugar es agradable y la comida muy buena en general. La cazuela de mariscos tiene exceso de calamares y no cuenta con demasiada variedad, el único plato que no se destacó. Las gambas (el precio un poco elevado) y los mejillones gratinados son excelentes, como así también el guiso fin del mundo."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser2086", 
      "text": "Luego de tantas recomendaciones concurrí a este plácido lugar, donde uno se deja llevar por la variada fragancia que emerge de la cocina que transforma al visitante en una presa dispuesta a dejar hasta el último centavo. Más, viendo la extensa variedad que ofrece el menú, por ser la primera vez quiero volver por más. \r\nSin embargo, desearía que a la cazuela le agregrara pulpo, porque con esa salsa sería algo imperdible. Los precios son razonables y el ambiente un clásico."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Siempre que se lea o escuche sobre la Taberna, se notará....\"un lugar apagado, un lugar triste...\" etc...\r\nPero.....pero...la comida, señoras y señores....para sacarse el sombrero....\r\nTodo es fresco...todo es esquisito, un lugar en el que saben muy bien lo que hacen.\r\nYo recomiendo siempre....soy un enfermo y vicioso de ellos...los chipirones en su tinta,INOLVIDABLES ! Un restaurante de pescados y mariscos...de cabecera."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Buena comida y platos originales. Algunos precios eran algo elevados, pero en general, estaban bien. La atención no fue de lo mejor, el mozo era algo distraído y tenía demasiada confianza."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hfu", 
      "text": "Comida tipo española muy bien lograda. Buenísimo el guiso del fin del mundo(centolla con habas). Abundante el arroz con  variedad de mariscos. Ideal para ir en grupo y probar de todo. Horrible la panera. El local es tan feo como siempre. En definitiva, para comer bien y abundante."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rodro", 
      "text": "Soy español radicado hace cinco años en Buenos Aires y la comida me parece lejana a sus orígenes. El lechón (cochinillo sic) es muy vasto, con las papas alrededor no lo he visto en ningún lado más que aquí. \r\nLos pescados carísimos sabiendo que en su inmensa mayoría están congelados."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nicolequ", 
      "text": "Las porciones son demasiados pequeñas y el precios es excesivo. Se cobra servicio de mesa cuando la vajilla y el ambiente son vulgares."
    }, 
    {
      "date": "8 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena opción para platos de pescado en un ambiente tradicional y agradable"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dieguillo", 
      "text": "Excelente lugar, mariscos preparados de la mejor manera y la mejor comida española."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadhila", 
      "text": "ya lo conocia habia ido años atras,no cambio nada muy rico todo tranqui el lugar mi marido pidio bife de chorizo mariposa lo pidio sequito y tremenda fuente de papas y huevos fritos-yo cazuela media)xque a el no le gusta el pescado ni mariscos sino era para compartir.un vino cosecha tardia blanco riquisimo todo!!! atencion buenisima da gusto ir \r\nsaludos mariana."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miguecampos", 
      "text": "Muy rico todo. Eramos 4 y de entrada pedimos tortilla babe, jamon crudo y chipirones: barbaro. Despues unas gambas al ajillo y una cazuela de mariscos tambien muy ricos. Las porciones son correctas y los precios altos pero la vale la pena."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Un excelente restaurante para comer comida típica española. La tortillla de papas y cebolla en el punto pedido, estaba deliciosa, la cazuela de mariscos bien surtida y muy rica, de postre una tradicional natilla quemada culminó un menú genial. Los mozos, de oficio, amables y atentos a todos los detalles. El ambiente, podría mejorarse un poquito. Los precios no son muy baratos pero la calidad de la comida, creo, los justifica."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acdisi", 
      "text": "Un clásico que siempre cumple. Los mozos super atentos, la comida una maravilla. De la última vez que fui noté los precios sensiblemente más altos, eso sí. Pero la calidad de la comida y la atención ameritan darse una vuelta cada tanto."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "majorolo", 
      "text": "De lo mejor en pescados y mariscos y con la excelente atención de mozos \"como los de antes\" pero los de antes que atendían profesional y cálidamente. Los calamarettes fritos, el antipasto, \"de mar y tierra\", el cochinillo y la cazuela de mariscos son altamente recomendables. Celebramos en familia el 50 aniversario de mis viejos y salió PERFECTO. \r\nUn detalle: ojalá cambien la iluminación por luces cálidas en vez de la luz blanca que hoy tienen."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gevecefarma", 
      "text": "Excelente. Mi hijo de 6 años es el mejor jurado: quiere volver y le encanto el \"pescadito\"."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "victortraverso", 
      "text": "La comida como siempre excelente y muy buena atención."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cantina", 
      "text": "Muy buena comida. Muy buena atención. Pero carito..."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gbauza", 
      "text": "Fue una experiencia excelente. Desde la atención de Walter en la barra como la del mozo que nos hizo sentir como en casa. La comida muy bien preparada y muy sabrosa con platos abundantes. Por favor pidan la natilla con chocolates y nueces que es un espectaculo. Vamos a volver quedamos 100% satisfechos. Muchas gracias"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelacuervo", 
      "text": "La pasamos realmente muy bien."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tonisgar", 
      "text": "Ótima comida. Garçom muito atencioso. Carta de vinhos excelente."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El guiso del fin del mundo, una cazuela de centolla y habas, es de lo mas rico que comí en mi vida."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luybel", 
      "text": "Exelente atencion, la entrada, un combinado de quesos y fiambres, con un jamon serrana de otro planeta, entre los principales compartimos en 4 un paella de mar que era para 2 (muy bien el asesoramiento del mozo) una tortilla de papa, como las de la abuela, y un pollo a la vasca muy bueno, los postres uno mejor q el otro, crepe d manzana con helado, natilla a la gallega, panqueque con ddl, higos en almibar (level 3) y helado con frutos rojos. Vino, agua, gaseosa, fuimos 6, cien por pera (CON PROPINA), una ganga, y todo de primer nivel, sobre todo la atencion. RECOMENDADO!!! SI VAS, VOLVES."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "coqui55", 
      "text": "Qué bien que se come! Ensalada mar y bosque, tortilla española,  cazuela de pulpo español, pulpo a la gallega una manteca. Todo excelente. El lugar es chico, y las mesas muy juntas, pero vale la pena ir. Los mozos son de oficio. Los precios, bueno, se sabe que los mariscos no son baratos."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "Nos encanto el lugar, nos sentimos muy cómodos con la atención. El mozo nos hizo una muy buena sugerencia ya que pedimos una paella y nos recomendó que pidiéramos media por que la porción era muy grande. Todos de excelente calidad y el precio razonable. Recomendable"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nani 80", 
      "text": "Un excelente trato, del personal como de los dueños, las medidas de los platos justas!, excelente combinacion entre precio y calidad. La atencion de los mozos insuperable. El lugar no es muy grande por lo que conviene tener reserva previa. Cada bocado vale la pena. No pudimos dejas restos en los platos debido a que era todo delicioso y adictivo. Doy un 10 para este restaurant que tanto recomienda la gente, Y voy a volver con otros amigos!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "alejapena", 
      "text": "Excelente representacion de la comida española, fuimos con mi Sra. y salimos contentos tanto por la calidad de la comida como por su atención. EL lugar debería ser mejorado, pero de cualquier manera vamos a volver!!!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liliar", 
      "text": "Es excelente la comida. La atención es excelente, mozos con experiencia, trato amable que hace sentir muy cómodo, el servicio de mesa es muy bueno. Para recomendar"
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bettiblu", 
      "text": "Un lugar para ir a comer rico. La MEJOR tortilla de papa española la comí acá! y los mariscos fresquísimos. Los postres deliciosos."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "graleguiza", 
      "text": "Muy buen lugar. El pulpo mas rico que he comido en mucho tiempo y en porcion generosa. No es barato, pero lo vale.Muy buena atencion."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Después del Oviedo el mejor restaurante español de Buenos Aires.La mejor comida, excelentes las gambas al ajillo, las setas, chipirones y todo tipo de mariscos a la plancha,el guiso de habas y centolla, las habas a la victoriana, las batatas fritas, el cochinillo,los mejillones a la provenzal y las peras al borgoña , para no hablar de la sidra española o el rosado del mismo país. Lo malo es la decoración, típica española, y lo peor la iluminación  espantosa de luz blanca fría de bajo consumo, podrían pasar si por lo menos eligieran las mismas lámparas pero del tipo cálido."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "porciones muy generosas. ambiente familiar."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "penchienati", 
      "text": "garantía de calidad en los productos y métodos de cocción, mantienen la calidad inalterable con el paso del tiempo, hoy en día, algo difícil de hallar.  Mozos de oficio completan la imperdible experiencia. La limpieza del lugar, incluyendo sanitarios es impecable. La comida: un super recomendado \"pulpo a la gallega\", creo que nadie debe pasar por esta vida sin haber tenido esta experiencia... , un detalle que no es menor: traen a la mesa pimentón español y aceite de oliva de primerísima calidad. El local como leí en algún lado, efectivamente no es para citas románticas, bodegón... si los hay."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alelymar", 
      "text": "Un lugar muy bueno para a mi gusto, lo conozco de hace 26 años, mi viejo iba antes q se casara. La comida es muy buena y los platos son abundantes la atencion de los mosos es excelente como siempre, antes hasta te atendia el propio dueño Cacho...es para ir seguido, Lo unico en contra que esta un poco despitando el lugar pero no es ningun inconveniente  para volver a ir muchas veces mas"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matttias78", 
      "text": "No soy un conocedor de este tipo de cocina y llegue por recomendacion. Y ahora no paro de recomendarlo. ir sin reserva (en especial de noche) es disgusto asegurado, ya que el local no es muy grande. La atencion es excelente, el mozo entendio enseguida que eramos novatos y sus sugerencias fueron perfectas, hasta la de pedir 1/2 porcion de rabas en lugar de una entera porque seria demasiada comida. Pedimos Guiso del Fin del Mundo y fue un exito. No es un lugar economico pero realmente lo vale. Cada bocado fue un disfrute."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luybel", 
      "text": "El mejor lugar para disfrutar de pescados y mariscos, los mozos saben atender a la gente, asesoran muy bien, comi una cazuela de centollas de otro planeta, es caro pero lo vale, para ir de vez en cuando y darse un gustaso. Recomendable!!"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "Muy buena la comida muy atento el mozo Se destaca la calidad y la abundancia de los platos Para mejorar : el ambiente (que presenta falta de pintura y humedad en algunos sectores)Y tambien la carta de vinos Recomendable pero no para una cena romantica por el bullicio y la proximidad de las mesas"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carbunclo", 
      "text": "Llegamos con mi Sra. 20 hs. con la idea de comer \"tipo casero\", en nuestro caso una ensalada exquisita (mediterránea) con múltiples ingredientes, que usamos de entrada y una cazuela de distintas variedades de pescados, que parecía hecha por mi tía. Las natillas correctas y el servicio de Julio para destacar ( muy atento y servicial).\r\nLa carta de vinos es algo limitada, pero los precios son buenos (un 30% sobre los del super). La relación precio/calidad es muy buena y si bien el ambiente no se destaca (seguramente se vuelve ruidoso en horarios pico), es prolijo y limpio.\r\nRecomendable !!!!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "Sin dudas es el mejor lugar para comer comida mediterránea, los platos son excelente, sobre todo las cazuelas. El lugar es tirando a grande, ruidoso y el techo esta comido por la humedad, pero a pesar de esto, uno se siente a gusto; tiene alma de bodegón. Los mozos son gente con experiencia, no son improvisados. Lo malo es que si no tenés reserva hay que esperar bastante y los habitúes tienen trato preferencial."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "La comida es excelente, recomiendo como entrada \"inmejorable\" las gambas a la guindilla, tiene muy buenos platos principales, pero recomiendo el guiso del fin del mundo, es una mezcla de sabores espectaculares...que tiene como principal ingrediente la centolla, que por suerte la podes ver en este plato, ya que son bastante generosos con las porciones...Lastima que el lugar esta bastante deteriorado por las lluvias, ya que se puede apreciar bastantes filtraciones en los techos."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jelp", 
      "text": "Muy buena atencion, muy calida y el lugar es muy tranquilo y bien ambientado. La comida es muy buena y con variedades tipicas excelentes"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "AleRuiz", 
      "text": "Lo mejor en pescados y mariscos. La atención fue correcta.El lugar, un poco ruidoso y hacia mucho calor (los aires acondicionados no estaban prendidos)."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Como já cohecia o restaurante e havia gostado, resolvi voltar e provar o cochinillo, estava maravilhoso, mto bem temperado e cozido no ponto certo, de entrada repetimos o salteado de frutos do mar e bosque, excelente também. Ambiente simples e tradicional, moços atenciosos, carta de vinhos satisfatória, uma ótima opção para  almoço. Certamente continuarei voltando, pois o menu é variado e as opções mto boas."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Sigue siendo un gran expoente de cocina vasca. Muy buenos los mariscos, las salsas y los postres. Excelente el asesoramiento de los mozos que permite disfrutar de la comida sin excederse en los platos.\r\nUn ambiente cálido y familiar. Para seguir frecuentándolo."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barkohba", 
      "text": "Bastión que queda en Buenos Aires de cocina tradicional vasca y española y de alta calidad, con atención inmejorable por parte de los camareros. Hasta el café era óptimo; único defecto: agua mineral en envase de plástico. Pagué caro, por arriba del promedio aquí indicado, pero fue porque opté con un bacalao noruego a la pil pil que fue espectacular."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "violetafrodita", 
      "text": "Es una fonda de barrio antigua. No tiene ventilación, por lo que se sale con TODO oliendo a comida. Los mozos y su atención concuerdan con el lugar, no les importan mucho los clientes ni como tratarlos, pero la comida (que tienen, ya que no tenían varias cosas que pedimos) llega rapidísimo. Muy buena la Fideua. Recomendación para quienes vayan: pidan una mesa lejos de la puerta, porque entra muchísimo frío (en invierno)."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandorman", 
      "text": "Un lugar con una excelente atencion personalizada, la comida es exquisita y en su punto justo. Para volver seguido"
    }, 
    {
      "date": "7 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cristian10", 
      "text": "Un bodegón vasco-español para volver siempre. La comida es MUY buena. Excelentes las gambas al brandy y muy tiernos los clamaretis a la plancha. El besugo a la vasca es para compartir!\r\nLástima que esta vez me perdí de comer el guiso del fin del mundo, no había centolla.\r\nLa atención como siempre correcta y atenta.\r\nUn aspecto negativo: el lugar es un poco ruidoso.\r\nLo recomiendo mucho, en especial para ir en un grupo grande y compartir platos variados. Buena relación calidad / precio."
    }, 
    {
      "date": "6 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pobrealberdi", 
      "text": "Muy buena atención y muy buena cocina."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Mi restaurante español preferido.Soberbios los mejillones a la provenzal y el guiso del fin del mundo(con habas y centolla).Excelentes gambas al ajillo y habas con chorizo.Idem el cochinillo.Platos para compartir.Decoración:haga de cuenta que está en España, al probar los exquisitos platos uno se olvida de todo.\r\nLo malo: La panera y la escasa variedad de postres."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Como siempre excelente comida. Platos sabrosos y con los pescados y mariscos que prometen en la carta."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morogp", 
      "text": "Uno de los mejores lugares de buenos aires para comer pescado en general y bacalao en particular. Como español que reside aca necesitaba encontrar un sitio asi."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Raulernesto", 
      "text": "Debe ser el mejor restaurante de comida típica española. \r\nMe gustaria que la carta de postres ofreciera algunos no tan tradicionales."
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristianelvasco", 
      "text": "sin palabras todo exelente felicito al  restaurante."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alfredoeme2006", 
      "text": "La taberna, sigue fiel a si misma. Un menú super tentador, dan ganas de pedir TODO; uno de los lugares donde mejor se come en baires.\r\nHay q pedir porción tapa (1/2 porción) y, aún así, compartir."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Orker", 
      "text": "Un clásico. Muy buena comida española, siempre hay gente. La atención personalizada con buenas recomendaciones son indispensables. Es un ambiente muy característico. Para sacarse las ganas."
    }, 
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luplombon", 
      "text": "Comida maravilhosa, muito bem temperada, ambiente familiar e descontraído, vale o preço.\r\nA melhor comida que experimentei em uma semana de passeio."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcel", 
      "text": "Lo mejor son los mariscos, bien cocidos y frescos. Si van, no pueden perderse el pastel vasco de manzanas y sidra."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "duque", 
      "text": "Poco más que un bodegón, pero con buena atención y excelente comida baska (pero de Buenos Aires).\r\nMuy recomendable si no espera sabor y aroma español sino algo parecido."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LuF", 
      "text": "Excelente servicio y mariscos."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sahira", 
      "text": "El lugar por afuera no dice mucho, pero adentro se nota la simpleza de la comida casera y de la higiene, el lugar agradable, la comida fresca. \r\nTomamos mi marido y yo un vino blanco de Norton, cosecha tardía; lo recomiendo si les gusta el vino dulce. \r\nMuy buena atención de los mozos.\r\nReservar porque se llena, fuimos muy temprano pero gracias a eso nos ubicaron en una de las tres mesas que no estaban reservadas ya que las demás ya estaban tomadas\r\nComimos entrada, plato principal, postre y café. Fuimos a disfrutar y se fueron $130, pero bien pagos."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luckyn", 
      "text": "Vale la pena. \r\nSi bien el lugar es un taberna llena de gente adulta, la comida es deliciosa y podés disfrutar platos diferentes a los que estamos habituados y con productos de primera."
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Um restaurante típico portenho, com uma comida espanhola autêntica, frutos do mar frescos, muito bem preparados. Ótimas entradas, carta de vinhos um pouco simples. Serviço bem atencioso, ambiente típico e acolhedor. Lugar frequentado por pessoas que se conhecem e vão sempre, nada turístico. Gostei muito, voltarei e recomendo!"
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tana775", 
      "text": "Muy buen restaurante, comida de primera."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alfredoeme2006", 
      "text": "El lugar es feo, las mesas muy juntas, pero la comida es de las mejores de Buenos Aires. \r\nLa \"Gran Parrillada de Mar la Taberna Baska\" (comen bien 4 personas) es imperdible (prohibido morirse sin haberla probado); cada pescado y marisco respeta su sabor, textura y punto de cocción. \r\nEl pastel vasco de manzana y sidra (agregarle bocha de helado de crema), riquísimo. Voy hace años y seguiré yendo y recomendándolo."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "puaj", 
      "text": "Los pescados muy ricos.\r\nEl mozo corre mucho, me agotó.\r\nEs un poco caro."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "c09", 
      "text": "Un lugar en donde se puede pasar un momento excelente con amigos y también en pareja, aunque el ambiente es un poco ruidoso si se quiere tener una velada íntima. \r\nLa entrada \"de mar y bosque\" excelente, la \"cazuela de fin del mundo\" espectacular. Un lugar que no se puede dejar de visitar."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "enrique.", 
      "text": "Excelente comida y correcto servicio.\r\nFavor de no cambiar."
    }, 
    {
      "date": "9 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pgarciaa", 
      "text": "Excelente restaurant típico vasco, ha vuelto a su buena cocina y soy un devoto cliente desde hace más de 30 años."
    }, 
    {
      "date": "6 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "demariaj", 
      "text": "Hace más de 40 años soy cliente y me asombra la permanente calidad de los platos y la constancia de los sabores."
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cedemari", 
      "text": "Excelente la comida y también la atención."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "info8", 
      "text": "Lo he visitado más de una vez, muy buen lugar para comer en lo que a comida española se refiere."
    }
  ]
}