{
  "malos": [
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "VaneVillalba", 
      "text": "No se si fue mala suerte, pero la verdad es que la pase muy mal. Fui con mi pareja y una amiga, nos sentaron en una mesa que estaba a menos de diez centimetros de la mesa de al lado. La musica muy fuerte asi que todo el mundo grataba para poder escucharse. Los platos llegaron a destiempo, asi que como esperamos para empezar todos juntos tuvimos que comerlos frios. Ademas de que justo en ese momento comenzo el show de odalisca, que ni siquiera podia pasar entre por lo que nos hicieron correr interrumpiendo nuevamente la cena. a atencion mala, la moza arrojaba los cubiertos que nos faltaban, y los menues sobre la mesa."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ulises200", 
      "text": "Fuimos dos personas y pedimos entradas: Keppe, Hummus y Laban . Ninguna tenía el sabor típico de las especies árabes. El pan para acompañar estaba duro y seco. Cuando pedimos más nos dijeron que había que pagarlo porque recién salía del horno. Conclusión: si lo pagás es fresco, sino es seco y duro...Los platos principales: Hojas de parra rellenas y Falafel tuvieron mejor sabor aunque muy salados para mi gusto. La atención es regular y en general me parece que la  propuesta gastronímica es poco profesional."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kl_gourmet", 
      "text": "La calidad de comida no es constante y el servicio  lento. Fuimos un lunes, el restaurant estaba casi vacio pero el dueño bastante rudo nos hizo cambiar de mesa. Qualidad/Precio esta bien."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tonga699", 
      "text": "Ayer estabamos por la zona y pasamos por la puerta del local y nos animamos a entrar. Definitivamente, eso fue un error. La comida era muy insipida, y la atencion muy mala. Pedimos 4 veces pan pita para el hummus y llego 60 min despues con la cuenta... una verguenza. Mas alla de esto, pedimos queso y aceitunas tambien de entrada, y literalmente fueron 3 bocaditos de queso feta y 5 aceitunas... Los segundo platos vinieron con una diferencia de 15 min para cada comensal. la comida muuuuy insipida. No se los recomiendo para nada. En sintesis, muy malo... para nada recomendable."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "athinoulla", 
      "text": "Comida: parecía de ayer. Y el pollo del arroz consistía en un pedazo de carcaza, puro hueso y piel. Al menos ante nuestro reclamo, hicieron un descuento del 10% en la cuenta.Atención: cuando mirábamos a la moza para que retirara los platos, ella miraba a otro lado... y eramos los únicos clientes!"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kaworu", 
      "text": "La comida muy poco abundante, porciones que se supone que eran para dos personas, no alcanzan ni para una. La comida muy mala, y encima fria.\r\nLo que te muestran en el folleto, no es lo que preparan. No pidan/vallan a este lugar."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ayaxtelamonio", 
      "text": "Fuimos el mismo día que perdimos con Brasil así que aparte del mal trago elegimos mal para comer.\r\nNos tocó una moza con menos memoria que el de \"Memento\",trajo el pan tarde,tomamos el vino que quedaba y la cena la pedí en determinado orden y llegó en otro, para colmo algo fría, así que la devolví a la cocina,\r\nVamos a lo importante la comida,le falta la gran cantidad de condimentos que este tipo de preparación requiere, no encontramos nada de lo que pedimos como para rescatar.\r\nEspero que mejoren, eso sí no nos vamos a enterar porque no vamos a volver."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "giseares", 
      "text": "Lugar sumamente chico, las mesas se golpean unas a otras y la musica altisima.\r\nLa comida: insipida, platos muy chicos y precio caro en relacion con el servicio y la calidad."
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "La comida es de todo menos arabe, sin condimento, el arroz pilav era una arroz con caldito sin gusto a nada, el keppe carne picada insulsa, la verdad que habiendo probado comida arabe de verdad esto no se le acerca ni de casualidad. Ademas el lugar es super chico y la musica no permite escuchar al que tenes al lado porque el volumen es altisimo.No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luke", 
      "text": "Fuimos Domingo tipo 14hs a almorzar 4 personas. Cuando llegamos al lugar, tuve un poco de miedo porque la fachada no vende muy bien al lugar.. por dentro mejora bastante, esta bien ambientado, aunque no es la gran cosa. Pedimos 6 platos como para degustar de todo un poco.. el mesero nos fue guiando en las combinaciones de platos. La comida estuvo excelente! muy bien sazonada y presentada. Tanto los platos como las bebidas, generosas. El punto a destacar: la atención. Hace rato no nos atendían tan bien en Bs As! si bien no es muy\"finoli\" definitivamente lo recomendaré y por supuesto volveremos!"
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "strafalgar", 
      "text": "Hace mucho frio porque no hay calefaccion en el restaurante. La atencion muy buena, la comida estaba bien. Nada WOW. Lindo para hacer algo distinto y depues salir a caminar por San Telmo. La carne del cuscus tenia mucha grasa. Nos hicieron bien el descuento de Oleo."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laudiez", 
      "text": "Hay que ir predispuesto a estar apretados y con mucho ruido. La comida se tarda bastante, pero esta buena. No es nada del otro mundo, pero en la zona es lo mejor en cómida arábe. Esta bueno para salir del paso con algo rico. Recomiendo la Hamburguesa Jumbo!"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gijumelli", 
      "text": "Fui con amigas, la pasamos genial, la comida es bárbara, el ambiente muy agradable, el lugar es chico cuando se llena de gente...y la atencion muy buena. Es recomendable. \r\nEl lugar tmb está muy bueno para ir en pareja, ya q está ambientado con velas ;)"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acdisi", 
      "text": "Ya había tenido problemas la primera vez, pero una mala noche la tiene cualquiera y decidí darle otra chance. ERROR. Llegamos a las 21 30 no había mucha gente. La comida es aceptable, el lugar es chico, pero la decoración es acorde a la comida. Ahora el servicio: DESASTRE TOTAL!!! Me sirvieron primero la comida a mi, cuando veinticinco minutos después a mi mujer (yo ya había terminado), quince minutos después la ensalada que ibamos a compartir y la cerveza (tibia) con la cuenta. Agrego un adicional de 8 pesos por pan, cuando nos habían servido DOS panes, uno por persona. NUNCA MÁS!"
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Kanama1981", 
      "text": "Los platos son super abundantes. Nos gustó mucho. Nos regalaron la botella de vino que prometian en el cupon. Seguramente vamos a volver"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gggnn", 
      "text": "muy lindo lugar lo recomendamos , la atencion buena y la comida , por su puesto, volveremos!!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lalalita", 
      "text": "La comida es muy buena, pero la atención tanto del dueño como de los camareros, te arruina la noche. Fui dos veces (no quería darme por vencida) pero fue inútil. Tadaron hora y media en traer el pedido, y unos amigos del dueño que llegaron mas de una hora despues que yo lo recibieron  en minutos... Tardan 20min hasta en traerte la cuenta... una lástima, porque la comida es genial..."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mechula", 
      "text": "La comida es muy rica, el Falafel fue lo mejor. Si  bien habia aire acondicionado, hacia bastante calor en el salon. \r\nLa atencion fue buena, aunque hay muchas mesas en un espacio reducido."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "epicure", 
      "text": "La comida es muy rica recomiendo la pasta de berenjena, el falafel, manté de queso y kebab vegetariano. La atención es lenta y la moza no tiene buen conocimiento de los plato y el encargado le ladraba a todo el personal, nos puso muy incómodos. El lugar es chiquito, con mesas pegadas y baños diminutos que parecían sucios."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chapitino", 
      "text": "La comida es super básica, la presentación floja, de sabor podría ser cualquier plato de restaurante de minutas. Un nombre como \"pollo a la turca\" busca destacar a un plato común y corriente como una pata de pollo con algo de arroz, ni siquiera bien condimentado. Es muy caro, ¡y la atención pésima! El dueño o responsable del lugar trata a todo el mundo de mala manera. Tardan un siglo en traer las cosas, y ni siquiera se cuidan de traer todos los platos de una mesa al mismo tiempo."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "July_m", 
      "text": "Fuimos a cenar con mi pareja el sábado por la noche. Ya fuimos varias veces y la comida es muy buena. Esta vez comimos falafel, zucchinis y berenjenas rellenas. La atención es pésima. Es una lástima realmente que atiendan tan mal. El mozo trajo primero el falafel y aún no había traído la bebida, las copas, el pan árabe y los platitos con purés varios que suelen dar. Un desastre. Los zucchinis y las berenjenas tuvimos que esperarlas más de 40 minutos! En fin, no sé si vamos a volver porque la mala atención no te hace pasar un buen momento."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acdisi", 
      "text": "Entramos temprano (por suerte por que es chico). El lugar está bien ambientado, aun siendo pocos tardaron un buen rato en atendernos, hicimos el pedido y el dueño nos hizo una recomendación correcta, pero fue un poco brusco. Hummus de entrada y de plato principal malfut, zucchinis rellenos y ensalada tabule. La comida era sabrosa, me gustó. El precio, razonable. Lo peor, la atención. Si mejoraran eso es una propuesta correcta. Eso sí, no es un lugar para confidencias (se enterarían todos los comensales)."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "La calidad de la comida fue excelente casera y recién hecha, la atención del único mozo fue esmerada y servicial, la ambientación del lugar pintorezca aunque un poco chico y con muy poco espacio entre las mesas. Es un lugar para volver a probar otros platos de la cocina oriental aunque como sugerencia deberían servir porciones un poco más generosas"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vicky680", 
      "text": "Si bien la comida es fresca, no es árabe. Los condimentos tampoco son los típicos. Los postres que deberían estar llenos de almíbar, vienen secos. Todas las mesas apretadas y te atienden con suerte cuando te ven.\r\nPedí shawarma y me trajeron un pan roto, frío, con carne común y ensalada mixta adentro. Nada que ver con el plato típico.\r\nNo es caro, salvo los vinos que son comunes y te los cobran como traídos del otro lado del mundo"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanufigueroa", 
      "text": "Altamente Recomendable. Festeje el cumple de mi marido con 8 amigos varones Tuvo cosas muy buenas y otras para mejorar. Las muy buenas: la ambientacion (falto un poco de iluminacion para mi gusto personal) la calidad de la comida el sabor y la cantidad, el show que contratamos excelente! Precios acordes Hay policia en la cuadra. A mejorar los baños la me mesera vino a hablar de precios a la mesa lo q fue incomodo e inapropiado; al servir en cantidades y variado sé que comi mucho pero no sé qué comí. recomendable para ir en pareja y recomiendo pedir las porciones de manera individual. Muy bueno"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rivadcin", 
      "text": "Fui el sabado con 2 amigas, tenia una reserva para las 23hs, y como estabamos llegando un una 1o min tarde, llame desde el auto. Nos asignaron una mesita al lado bien de la puerta, al ser 3, una quedaba casi afuera. Al indicarles que no se podia sentar ahi a 3 personas, enseguida el dueno aparecio y aporto soluciones. En resumen, esperamos unos minutos copas de vino en mano como obsequio de la casa, mientras se desocupaba una mesa mejor ubicada. La atencion de los mozos muy buena y la comida muy rica,. El lugar chiquito, pero el ambiente, inmejorable, muy bien decorado, con musica arabe y odalisca. Los precios tambien accesibles. Altamente recomendable."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cyn_Farber", 
      "text": "Fuimos a cenar muy temprano, recién abría. Nos atendieron muy muy bien. Casi todas las mesas estaban reservadas así que nos sentaron en una mesita un poco apretada y al lado de la ventana donde pasamos un poco de frío pero todo quedó olvidado ante lo DELICIOSA que fue toda la comida que pedimos. Todo exquisito. El lugar muy bien decorado, muy agradable todo y con muy linda música árabe de fondo. Más tarde se llenó y se puso un poco ruidoso. Los precios más que razonables para la calidad y cantidad de comida que sirven. Y encima muchas opciones para vegetarianos. Excelente experiencia!"
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fml82", 
      "text": "Comida Arabe y musica arabe de fondo. Fui varias veces y siempre comi excelente.... Las mesas estan un poco apretadas. La ultima vez que fui no comi tambien, la carne del shawarma estaba demasiado condimentado y con sabor demasiado fuerte al punto que decidi dejarlo a un lado, el falafel es exquisito como asi tambien el hummus, el pure de berenjenas y el pure de morrones. pero merece otra oportunidad. Las mesas deberian tener goma espuma debajo de las tapas de la mesa para absorber mejor los ruidos."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nquintana", 
      "text": "la comida es bastante buena, el ambiente es juvenil y se disfruta mucho la onda arabe y de fumar narguile con amigos.\r\nLa atención de los meseros es pésima, por suerte el dueño está atento sino sería desastroso.\r\nrecomendable para ir con amigos y con paciencia."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "magakaefe", 
      "text": "La comida es muy buena, pero el lugar es chico y ruidoso a la noche, bastante incomodo, no te deja disfrutar la comida."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cocoramone", 
      "text": "Fuimos un Sabado al mediodía y probamos dos menues del tipo ejecutivo. La comida nos parecio muy buena y traia una entrada con panes para untar riquisimos. El precio era economico en relación al resto de los resto arabes que te cobran fortuna por un poco de trigo burgol. Volvería a ir."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxxi666", 
      "text": "muy buena comida,algo chico el local, yo fui un sábado por la noche y había mucha gente lo que hacia complicado atender a todos todo el tiempo pero muy bueno como para volver un martes por la noche y ver que onda"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "fue una salida bastante barata y fuera de lo comun con amigos, la pasamos bien, comimos bien y nos fuimos contentos. Los platos son bastante economicos en general. Las pastitas de entrada muy buenas. Volvere a probar mas cosas nuevas!!"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gab_b2009", 
      "text": "El lugar si bien es muy ruidoso de noche (y muy tranquilo al mediodía) tiene mucha onda. La atención es amable y la comida muy buena. Un encanto la odalisca que está por las noches. Pediria mesas mas separadas y menor volumen de la musica pero definitivamente lo recomiendo!"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Muy lindo lugar y buena la comida. Lo realmente malo es el escasísimo espacio que hay entre las mesas."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "Buena realción calidad precio. (menu ejecutivo)\r\nmedio dia con muy poca gente las cosas asi funcionaron bien."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanitua", 
      "text": "la primera vez que fuimos la pasamos bien pero la verdad que esta última nos decepcionó. Tardaron media hora para traer UNA empanada (y éramos dos). luego trajeron uno de los platos principales antes de completar la entrada. Salimos atragantados. No volveremos"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LeticiaNorma", 
      "text": "Ambiente: agradable pero lugar chico y mesas imposiblemente juntas, estuvimos muy incómodos.\r\nServicio de mozos: muy amables, todos extranjeros. \r\nServicio de Cocina: muy malo los platos llegaron siempre de a uno y siempre a 15 minutos de haber finalizado de consumirse el anterior, comimos en tandas.\r\nComida: Empanadas de entrada habrían estado congeladas pues estaban frias adentro, el falafel muy seco, la mousaka era un ensopado de salsa de tomate, el arroz persa, los mante y los fierritos muy buenos. La degustación de postres fue regular"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Muy buena relación calidad y precio, platos abundantes, buena atención. Mesas muy pegadas lo que hace muy ruidoso el lugar, muy pocos vinos y con precios superiores al mercado. De todas maneras volveremos"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rospide", 
      "text": "Eramos 10 personas.La pasamos muy bien y nos gustó mucho la comida."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jimemoncalvo", 
      "text": "La verdad que me gusto mucho el lugar, nos atendieron muy bien y la comida realmente muy rica y fuera de lo tradicional que se come en todos los restaurantes árabes."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "desgustador_javi", 
      "text": "El Lugar esta bien decorado con buena musica, la comida es rica . El ambiente es un poco chico pero lei que lo van agrandar. El precio es caro.\r\nSaludos a todos los de Habibi."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La comida no se destacaba, no eran platos abundantes y estaba medio fria, tardaban mucho en traer las cosas, el lugar esta sobrecargado de cosas, acorde al estilo arabe. Hacia mucho se ve que no tenian ningún tipo de calefación prendida. Es caro por lo que ofrecen. Muy ruidoso"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julioguzman", 
      "text": "Estaría bastante bien si fueran más atentos en la atención. Lleguamos relativamente tarde y pregunté si no había problema. Nos dijeron que no y ni se apuraron en atendernos. Eso sí, ni bien terminamos de comer nos trajeron la cuenta sin preguntarnos siquiera si queríamos algo más...Muy grosero! Carta de vinos corta y sólo les quedaba 1 vino."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dolorespicot", 
      "text": "Si bien el lugar no es muy grande, el dueño, Martín, un hondureño con mucha onda, nos comentó que lo van a agrandar dentro de unos meses. La comida es muy buena. Una de las mejores de la ciudad. No así la carta de vinos. Se puede fumar narghile, afuera."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:lo único y lo mejor, la comida, casera y sin extravagancias.\r\nEn contra:Cobrar el servicio de mesa es inaceptable cuando te ponen servilletas e individual de papel.La atención deja muuucho que desear.El dueño(o parecía él) abrió una botella de vino con un cuchillo, nunca visto!!!!!.La música suele estar altísima, practicamente no se puede ni hablar y las mesas y sillas son archi incómodas. Entra y sale gente constantemente porque tienen delivery y el chirrido de la puerta es muy gracioso,ponganle un poco de lubricante!!!!.Recomendable como experiencia bizarra.Vuelvo solo por la comida"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Chanchi78", 
      "text": "Lugar muy bizarro con excelente comida, muy sabroso el keppe al horno. Lugar poco acogedor...musica alta y muy mala atencion. Cobran el servicio de mesa a pesar de no brindarlo. Tienen delivery...los llamare por la comida...."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mahotina", 
      "text": "El lugar es muy acogedor y la decoración es muy agradable. El servicio, sin embargo, es desastroso. El lugar es chico, por lo cual las mesas no serían más de 10 (exagerando) y había 3 mozas que tardaron 10 minutos en darnos el menú. Lo bueno es que te dan una entrada gratis de pan árabe con distintos platitos para untar. Los precios no están mal (excepto las bebidas), pero la comida tardó bastante. Si mejorar el servicio sería mucho más aceptable, ya que llegó al punto de que la moza nos sacó el azucar sin decir ni \"permiso\". El que parecía el dueño del lugar las retaba constantemente."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "amendoim", 
      "text": "Las mesas son minúsculas lo mismo que las servilletitas de papel.  Pedimos cuatro cosas del menú de las cuales no había dos. Todo lo previo a la comida principal fue rico pero escaso (pastitas y pancitos árabes), acorde con el tamaño de la mesa. Los mozos amables. La comida tardó muchísimo pero era riquísima.  Vale la comida."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlopiSubmarina", 
      "text": "Pedí comida para llevar. Excelente, especialmente el fierrito de carne. Muy cálida atención mientras esperaba."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cintiaa", 
      "text": "La atención es muy buena. El dueño tiene toda la onda. La comida es muy rica, el café y el té son espectaculares. Hasta la música es acorde."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "Fuimos un sábado. Si bien había mucha gente., no tardaron en atendernos. La comida es rica, no es barata pero es el único restaurante de comida árabe en la zona. La iluminación es muy tenue, así que, o la amas o la odias. Los mozos estaban un poco dispersos pero en general fueron amables. Recomendación: ir temprano, si vas después de las 10 tenes que hacer cola."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jabelzino", 
      "text": "se come bien, te atienden bien, no es caro, es muy calido, si reservas te estan esperando con la mesa lista, preo no respetan los cupones de descuento, yo tenia uno de la guia del 20% y me hicieron el 5% como de favor"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maurotte", 
      "text": "Muy buen lugar para comer comida árabe, fuimos con mi familia no sabiamos que pedir y nos ofrecieron traernos un poco de todo como para degustar, MUY BUENO, muy gustoso, con sabores muy bien logrados, sobre todo el shish kebab, el arroz persa y el humus, buena atencion, el lugar es chico y un poco ruidoso, por lo demás muy buena opción, MUY RECOMENDADO !!"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DeLaFerrer", 
      "text": "La atencion es muy especial, los camareros tienen toda la buena onda.  la comida es excelente. es muy economico y de muy buena calidad. el ambiente es muy agradable."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoRios", 
      "text": "Fuimos el domingo 19 de febrero con mi novia, habiamos ido hace unos meses y recordamos el lugar por la atención y los manjares que se pueden saborear en el lugar. La cocina es un halago al paladar, lleno de perfumes y sabores tan ricos que dan ganas volver a visitarlo cada tanto. Felicitaciones"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jamby", 
      "text": "Se puede resumir en un buen restaurant de esencia arabe, platos abundantes,ricos,frescos y nuevos agregados por temporadas. El espacio sigue siendo reducido aunque bien decorado, la atencion es muy buena, la carta de vinos es magra y hasta a veces con faltantes de sus acotadas etiquetas. Para ir con amigos,familia o dar una buena impresion en una primera salida. yo lo recomiendo."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nordic", 
      "text": "Cenamos temprano (por suerte, se llena enseguida). La ambientación es muy buena y acorde con la propuesta. Los platos son muy ricos y las porciones exactas (e idénticas a las fotos de la carta). El baklava de postre estaba delicioso. La atención informal pero simpática, aunque un tanto descuidada. Hay muy poco espacio entre las mesas y los baños no están a la altura del lugar. De todas formas lo recomiendo y volveremos pronto a seguir probando sus delicias."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mapita", 
      "text": "La atención es buena, la comida es excelente y las porciones abundantes. Los precios son razonables (incluyendo los de los vinos). Para volver y para recomendar!"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SantisimaArpia", 
      "text": "Fuimos 6 amigos, cada uno pidió un plato distinto para ir probando un poco de todo. Excelente comida, sabores, aromas, y sobretodo, presentación de platos. Quedamos muy satisfechos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maflo", 
      "text": "La comida estaba deliciosa y las porciones son buenas. Pero tienen demasiado juntas las mesas y el mozo tenía que hacer malabares para pasar entre ellas.\r\nCon sacar unas mesas por lo menos dos, harían que los clientes se sientan más a gusto.\r\nAh, me olvidaron me pareció una locura que cobren casi $20 el servicio de mesa porque es penoso. Poco pan y habia que estar mirando para que el mozo te preste atención."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trusis", 
      "text": "La comida estaba muy rica. La atención fue muy mala. Quizás tuve mala suerte, porque vi que a las otras mesas las atendían bien, pero mi plato demoró una hora, el camarero había olvidado pedirlo y no fue nada amable. Se demoraron muchísimo para traer las cosas de tomar."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubenad", 
      "text": "La comida es deliciosa todo lo que pedimos estaba fresco y con mucho sabor! el lugar estaba lleno y nos atendieron en la mesa rapido luego se desocupo casi que completamente, ahí pedimos una empanada y tardo media hora, la cambiamos por un postre que no tardo tanto y con un sabor delicioso. Lastima que el lugar sea tan pequeño, se demoren con los pedidos y no tengan las cucharas apropiadas para los postres. menos mal tienen delivery!"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luicho1981", 
      "text": "al llegar ya vi un par de cliente sentados en las mesas que tiene sobre la vereda fumando en pipa de agua y eso ya me hizo entrar en clima, el lugar chicquito pero para mi muy bien puesto, pedimos keppe crudo , hummus riquisimo con pan  pita , una ensalada tipica y de postre una masas secas y un baklaba la verda todo de 10 y el precio fue lo mejor como fui al mediodia habia unos menu ejecutivo volvere seguro!"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Goodstone", 
      "text": "Primero ,fue delivery ... Segundo ,el precio lo vale y tercero ,VIVA ALÁ !!!!! experiencia increible...."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Felfort", 
      "text": "El lugar es muy chico y las mesas estan muy juntas, esa es la principal desventaja, pero la comida estaba deliciosa, especialmente los falafel y la ensalada tabule. Voy bastante seguido y pido delibery, es una buena opción en el barrio por su relación precio calidad."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gusmigoya", 
      "text": "Excelente ambiente, RECOMENDADO"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilur", 
      "text": "Conoci este restaurant de casualidad hace 4 meses. La comida es excelente! super sabrosa y fresca. La atencion es buena. El espacio es chico pero estan por agrandarlo. La carta de vinos no es variada pero, segun dijeron, estan por mejorarla."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "colacha", 
      "text": "excelente lugar,excelente comida, calido recomendable para parejas, aquellos que buscan un rato de privacidad, excelente el show de odalisca, volvere a visitarlos..."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canelle", 
      "text": "Entramos por curiosidad y la sorpresa resultó excelente. Comida deliciosa, todo muy fresco y sabroso, la atención buena.\r\nÚnica crítica: hacía frío, a pesar de que el lugar es muy chico y estaba totalmente lleno."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "traductor", 
      "text": "Es auspicioso el debut de este restaurante árabe en San Telmo: las dos veces que fui la comida fue excelente, en especial teniendo como referentes los viejos e infalibles Sarkis y Chef Iusef. El gusto de la comida es inmejorable, el pan es servido en pequeñas porciones (en general, no son platos abundantes) y hay postres muy buenos. Me parece que le falla la vinoteca: caros y pocos, con oferta de copas muy onerosas.\r\nEl local es muy chico y decorado con abundantes narguiles y veladores orientales. Buena música de fondo. El servicio de mesa es caro ($5) para lo que ofrecen."
    }
  ]
}