{
  "buenos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nesring", 
      "text": "Muy buena atención, una carta justa y variada, buena carta de vinos y precios lógicos. Ideal para domingos al mediodía. Si son de Haedo, Morón, Ramos Mejía y zonas cercanas, no dejen de ir."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinasky", 
      "text": "Fui un sabado tarde y un domingo al mediodia, las dos veces comimos excelente, amplia carta de vinos, y muy buena atención, me queda cerca de casa , seguiré probando las sugerencias del chef"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "felipro", 
      "text": "Es razonable esta propuesta para el barrio de ahedo, un menú muy variado. Lo conocemos hace años!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ebergm", 
      "text": "Muy buena cocina y excelente atención."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Montecristo22", 
      "text": "Todo muy bien a pesar que llegamos tarde a la noche fuimos atendidos como si fuese la primera mesa del dì. Me encantò."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabor61", 
      "text": "Lugar para disfrutar en familia o con amigos. Lugar en  el que se puede dialogar sin alzar la voz. La comida es de buena calidad, y las porciones generosas. La atención de su personal es esmerada y amable. Recomendable."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepena", 
      "text": "Aceptable por la cantidad de platos y en relacion precio/calidad."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Lo mejor en Zona Oeste, un lugar para ir a disfrutar con amigos o con la familia. Las porciones son abundantes, se pueden compartir. Las pastas casera son muy recomendables, al igual que algunos cortes de la parrilla. La atención de los mozozs es correcta."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eduardoagustin", 
      "text": "El lugar es muy agradable. Los tamaños son correctos aunque no para compartir. Las pastas son muy buenas, sobre todo los sorrentinos de jamón crudo. La copa Haedo excelente!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ebergm", 
      "text": "El lugar esta muy bien hambientado, el personal es atento y la comida muy buena. De lo mejor en la zona."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monez", 
      "text": "Desde el año 2000 conozco este restó poque vivo en la zona; año a año mejora su atención; la calidad de los productos se ha mantenido en todas las épocas. El personal atiende con pericia, eficiencia y simpatía. Es el mejor lugar gastronómico de Haedo y con precio accesible para su nivel"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Es el típico restaurante donde vas los domingos al mediodía con toda la familia para que tu madre no cocine. Local muy amplio pero ruidoso, con platos abundantes y precios razonables."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlamendola", 
      "text": "La comida es muy buena y muy bien servida, abundante y de buena calidad.\r\nLa carta es bastante variada aunque no incluye demasiadas guarniciones más que papas en todas sus versiones.\r\nRecomendable: lomo al champignon."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Javisan", 
      "text": "Muy buen lugar para comer muy bien, buen ambiente (con show incluido los jueves). Buen precio teniendo en cuenta por ejemplo que tiene estacionamiento propio."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Comida rica y abundante en un lugar que si bien es agradable, resulta muy bullicioso, para comer y salir en menos de media hora"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goniware", 
      "text": "El lugar esta muy bueno, la comida es muy casera, estan hace muchos años y cada vez se come mejor, lo recomiendo"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Excelente opción en la zona oeste para comer en familia por la amplitud del restaurante, variedad de platos para todos los gustos, porciones generosas y ricos postres. Para recomendar."
    }
  ]
}