{
  "malos": [
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marcos1978", 
      "text": "Me dispuse a comer un buen asado, acepte pagar sus elevados precios a cambio de los manjares que se ven desde la vereda, me trajeron asado recalentado en microondas, es una verguenza."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bielsista", 
      "text": "Pedimos una parrilada para tres personas. Las achuras y las carnes eran de regular calidad. Papas fritas aceitosas y ensalada de rucula y parmesano flojita y con un precio exagerado ($ 39.-) . Todo muy caro en relacion a la calidad. Con una copa de vino y tres cafes gastamos $ 464.-"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarlosXXI", 
      "text": "El lugar quedó solo para atrapar turistas extranjeros. Que ganas de informarles, que por la mitad de precio y el doble de calidad hay parrillas superiores a 5 cuadras a la redonda. Atención pasable y el lugar podría dar mucho mas. Conserjes del barrio, antes de recomendar, prueben Uds. Porteños: por suerte tenemos muchas opciones."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vic271", 
      "text": "Estafa para los turistas.\r\nEl olor a humo se percibe desde el momento de cruzar la puerta. El pan duro. El servicio pésimo. De hecho tuvimos que reclamar la comida.\r\nMi bife de chorizo tuvo que ser recalentado tres veces, por lo cual quedó hecho una piedra.\r\nEl baño para damas no funcionaba. Una persona se encargaba de entrar al baño de hombres para verificar que no hubiera nadie y hacer entrar a las damas.\r\nEn definitiva, un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TitusC", 
      "text": "Esperaba mas. La carne aceptable y nada mas. Las porciones de papas fritas y las ensaladas muy pequeñas y caras. La carta de postres es imposible por los precios. $48 queso y dulce!! $15 un adicional de dulde de leche. $50 un panqueque con dulce de leche! No será demasiado?? y nada del otro mundo. La verdad q se puede comer MUCHO MEJOR por mucho menos $$$$. Una desilución."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Horacio2214", 
      "text": "Ante la falta de asadores es una opcion aceptable pero demasiado cara sobre todo los vinos"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "La carne es buena pero no excepcional. Podría mejorar. El servicio es atento."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar es tradicional, o mejor dicho quedado en el tiempo, no solo en términos de decoración sino también de atención y presentación de los platos. La calidad de la carne es buena, pero las ensaladas y postres son regulares. No hay buena ventilación y salis con olor a la parrilla pegado en la ropa. No vuelvo!!"
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rosey79", 
      "text": "El lugar es bonito, pero no tiene personalidad. El bife de lomo es excelente, las ensaladas muy malas. El servicio generalmente patético, incluso dejando 10 pesos de propina nos pusieron mala cara. Además de que sólo por sentarte te cobran 5 pesos por cabeza. Para quien le sobre dinero bien, pero la relación calidad-precio es malísima."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sermantovani", 
      "text": "Tradicional, honesto y sin turistas(afortunadamente)."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wlogatti", 
      "text": "Sou brasileiro e como no dia 3 fazia aniversário resolvi almoçar com minha esposa neste restaurante. Excelente decoração e os bife ainda melhores, tudo acompanahdo de um otimo tratamento. Parabéns."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tcanetti", 
      "text": "¡Un bife de chorizo excelente!"
    }
  ], 
  "excelentes": [
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarisaFernandez", 
      "text": "La comida es excelente y la atencion es muy profesional.\r\nLa ambientacion es tipica de un restaurant parrillero; no obstante el menu que ofrecen es muy completo y poseen platos internacionales."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rogersteph", 
      "text": "Tres bonne qualité de viandes, portions tres copieuses mais prix un peu élevés."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mexicanisisimo", 
      "text": "Todo es excelente. Regresaría a Buenos Aires, sólo para ir a comer de nuevo ahí."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loroparado", 
      "text": "Muy buena atención de los mozos y la comida espectacular. Un muy buen representante de la parrilla argentina."
    }
  ]
}