{
  "malos": [
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Roxette1985", 
      "text": "Es un lugar ideal para ir jóvenes, el precio es adecuado a la comida, los postres son lo mejor que ofrece, no hay gran variedad pero son muy ricos. El wok de vegetales que eligieron mis amigas estaba demasiado condimentado... mi comida era bastante buena, igualmente los \"cuatro quesos\" no lo parecían."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Está bueno para tomar algo y ahora en verano aprovechar las mesitas afuera. Pedimos una picada que era puro queso y no viene con pan ¿? y unos nachos un poco secos pero dentro de todo bien. Lo único que no nos gustó es que nos atendía el mozo que estaba más cerca y después de hacer señas de todo tipo. Detalle que se está haciendo muy común por Palermo: somos 4 y te pedimos platos, por qué traés 2?"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "bueno para tomar y picar algo, no para cenar, no muy caro!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "littlemonsterr", 
      "text": "Fuimos con unas amigas a comer y pedimos hamburguesas, un sandwich de lomo y unas milanesitas de mozzarella, llego todo una hora despues y encima frío. Los baños parece que les habia explotado una granada adentro. Una lástima"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Buen lugar si se busca comer entre amigos y jugar unos pooles.\r\n\r\nMuy bueno el multiappetaizer!! \r\n\r\nLa atencion es buena,aunque las largas filas no son de mi agrado,se llena rapido y hay que esperar."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "La atención es un desastre pero es de esperarla en un bar de plaza serrano; tardan mucho y no te limpian bien la mesa. Los baños un desastre y eso que era miércoles.Pedimos unos triangulitos de muzza muy ricos y abundantes, con tres salsas... bastante bien"
    }, 
    {
      "date": "13 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leslita", 
      "text": "comi muy bien, los licuados son ricos y los precios accesibles dada la ubicación. La camarera muy simpatica y atenta, linda esquina y con mucha onda."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Aunque tardaron un poco en traer el pedido a la mesa no estuvo mal, muy abundante todo, nachos con salsa de carne y queso, y papas fritas, mas una cerveza, el lugar perdio el encanto de hace años espero es una opcion para picar algo si se esta por serrano."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mresnik", 
      "text": "Hay un sampler de picada que está muy interesante.\r\nEs para ir a tomar unas jarras de cerveza y picar algo.\r\nEl pool está como $8 la ficha."
    }, 
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "panter63", 
      "text": "Luego de esperar bastante, pedí una cerveza y el mozo, (un chico que parecía tener tanta experiencia de mozo como yo de inseminación artificial de murcielagos), me la dejó tapada y se fue, tuve que rastrearlo unos cuantos minutos para que me la abra. La bebida de mi esposaera era 90% hielo y el resto gaseosa.\r\nEl ambiente es lindo (Plaza Serrano) pero afuera había olor a cloacas. me desilusionó."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar para ir a tomar algo con amigos y escuchar buena musica. Tambien se puede jugar al pool. Con respecto a las bebidas , la cerveza estaba buena, pero el clericot estaba muy aguado y era practicamente una ensalada de frutas."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juanchaaa", 
      "text": "La jarra de cerveza estaba $18 y traía dos litros, pero por lo menos tenía medio litro de agua, ni siquiera hacía espuma.\r\nEl mozo no me pudo abrir una sidra y la tuve que abrir yo, no entiendo como había gente haciendo cola para esos lugares.\r\nEl fernet no era Branca y el clericó de sidra de $17 tenía catorce (si, los conté) cubitos.\r\nTendríamos que habernos ido sin pagar."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesy_lun", 
      "text": "La verdad es que me gustó mucho el lugar, tanto que en febrero voy a festejar mis 21 años ahí."
    }
  ]
}