{
  "malos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jazmin28", 
      "text": "Ya habiamos ido pero esta vez fue un desastre. Fuimos un viernes a la noche, 4 personas. Esperamos 30m por  1 mesa luego q nos dijeran que en 10 min pasabamos, porque se equivocaron con una reserva. Luego de estar esperando la comida 30 minutos, nos informaron q se habia rota la freidora por lo q la milanesa a la napolitana la iban a hacer al horno. Tardaron 30 minutos mas. Me trajeron unos ñoquis chiquitos, pasados hechos un revoltijo; la milanesa y una carne. No pedimos postre por miedo a que lo trajeran al dia sig. El dueño no dio la cara, y no fue capaz de invitarnos un cafe de cortesia!!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "locopepe1", 
      "text": "Una carta muy larga que lo único que sorprende es por su \"dificil léxico\". El lugar es pequeño y aun así pueden tardar hasta 1 hora en servir la comida. Se nota que hay poca gente en cocina para tratar de hacer platos muy mal logrados.\r\nLa atención deja mucho que desear. La cocina de Parrilla estaba quemada. Las papas españolas eran snaks típico lugar que se cree mas de lo que es. Lo único pasable es el ambiente pero es un lugar tan pequeño que termina molestando por los mozos pasando a tu lado constantemente."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SILSIL", 
      "text": "A mi criterio, simplemente cumple, no es malo y talvéz vuelva a probar otros plato menos tradicionales. comimos una provoleta de la casa,  bife de chorizo con papas fritas a la provenzal, y volcán de chocolate, nada de ésto me deslumbró por el contrario encontre cosas que no me gustaron como el punto de las papas fritas o la textura del helado que acompañaba el volcán.\r\ndestaco la atención la camarera que nos atendió fué muy amable y precisa."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emaioar", 
      "text": "1ero- el lugar ambiciona ser una \"parrilla intima\", con velas, luz tenue muy ruidoso y piso de almacen -no se entiende.\r\n2do- la panera es mala\r\n3ero- consultado el mozo por el tamaño de las porciones, se llamo a silencio\r\nllegaron las achuras con vegetales grillados, donde la abundancia era inversamente proporcional al costo de las partes (abundando el zuquini) - No importa como hagas la cuenta no se come por menos de $120 c/u. La mercaderia regular y escasa\r\nLos postres son buenos , vinos buen precio.\r\nFui guiado por los comentarios de la guia, solo me queda pensar que son muchos de flia."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MARBAS", 
      "text": "Desde afuera parecia una calida parrilla bien ambientada, dentro un frio terrible!calefaccionada por caloventores insuficientes. Nos sentamos en la mesa (de 4) que mas nos gustó y nos pidieron que nos cambiaramos a una mas chica ya que eramos 2. La mesa que queriamos nunca se ocupo. Pedimos las mollejas de entrada y vacio con tortilla de papa para despues. llego todo junto. Lo que pedimos bien cocido, vino crudo. La tortilla babé llego casi quemada. Pocos vinos, obvio que los dos primeros que elegimos no los tenian ... al final terminamos pagando $150 por compartir 1 plato y una entrada.Malo."
    }
  ], 
  "buenos": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novagourmet", 
      "text": "Fuimos un domingo a la noche y a pesar de ser un fiindelargo había bastante gente.  Ambiente cálido aunque las mesas muy pegadas al punto de que  el mozo no pasa entre ellas. Salvo ese detalle, el servicio y la atención me sorprendieron, platos elaborados y sabrosos para comparatir. Los precios buenos en relación a la caliad sin ser baratos. Volvería"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Un punto medio entre una parrilla de barrio y un restó de autor. Eso es la Chaira. El ambiente es agradable y familiar, los platos (al menos los que no son de la parrilla) son muy elaborados, la atención es muy cordial. Seguramente sorprenda por estar en medio de un barrio, rodeado de casas y a dos cuadras de una avenida. Las porciones son abundantes, aunque no creo que para compartir. La relación precio-calidad es buena, obviamente no es barato, pero el precio está acorde con los platos, el ambiente y la atención. Recomiendo la mousse de chocolate blanco."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Porciones generosas si las hay. Matambrito de cerdo a la crema con papas españolas comen dos. Sorrentinos con salsa scarparo idem. Carta de vinos escasa. El Lurton que pedimos a $39, no había mas, el de $65 si. Eso me molesta tanto, ¿por qué no avisan cuando entregan la carta?"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jav2", 
      "text": "muy bueno. quede gratamente sorprendido.. no soy un experto, pero muy rica la comida, buena atencion, precios bien.. volvere."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "emisosa", 
      "text": "No pidan reserva por teléfono, las reservas no son reservas, simplemente te hacen esperar hasta que se libere una mesa. Nunca las anotan. Una falta de respeto para la gente que llama con antelacion para no esperar en la puerta. Ni hablar que con mi mujer embarazada nos hicieron esperar 1 hora, a pesar de haber reservado telefonicamente 2 horas antes."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ALLISPI", 
      "text": "Muy bueno el bife de chorizo,la degustación de achuras expectacular!!!!!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puppys", 
      "text": "el lugar es bueno, la atencion es muy buena, la comida buena pero escasa, los precios regulares, vinos caros, NO es recomendable ir mas de 4 pers."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deramil", 
      "text": "La comida es buena, la carta escueta pero completita. Las entradas buenas, especialmente las brusquetas.Las pastas muy buenas pero excesivamente \"ensopadas\" en salsa las rellenas.Las carnes bien presentadas pero algo irregulares los puntos de cocción.\r\nLos postres  buenos, especialmente el volcán con frutos rojos y helado. Carta de vinos pobre. Lo malo : los vinos calientes y las botellas estibadas junto a la parrilla ."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GiSu", 
      "text": "La verdad es que el servicio y el ambiente son excelentes. Los platos, me sorprendi, porque lei que eran abundantes y la verdad es que al menos, lo que nosotros pedimos, era MUY escaso (pedimos 2 porciones mollejitas gourmet); pero era muy sabroso. El postre, volcan de chocolate, exquisito."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "Fuimos en pareja un viernes por la noche. Los platos tardaron bastante en salir, pero una vez que llegaron nos olvidamos al toque de la demora porque fueron superabundantes y muy ricos. La entraña en el punto justo que la había pedido, la colita de cuadirl al Marsala estaba muy bien también. Las papas rejilla un toque aceitosas por demás. La atención fue muy buena (le bajo un punto por la demora). Seguramente volveremos a probar otros platos porque la carta es tentadora"
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jp_bartolomiu", 
      "text": "Nos llamó la atención que el lugar estaba lleno a pesar del frío y ser día de semana. Comimos asado y una ensalada verde con palta y ensalada de frutas. Sencillo pero muy rico. La carta de vinos es buena y la atención es esmerada. Eso sí;  tuvimos que esperar y se toman su tiempo para preparar la mesa. igual es recomendable. Los precios son correctos."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PABLO MONTANINI", 
      "text": "Fuimos por la calificación de la guía. La atención es amable, el ambiente cálido y tranquilo. A pesar de que fuimos con reserva tuvimos que esperar 40' mas, pero mas que nada porque éramos 7 y el lugar es chico. La mesa y los platos están muy bien presentados. La parrilla es bastante recomendable aunque no sé si para tan alta calificación. Resumiendo, recomendable. Para volver."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Unico en su estilo en el barrio, el lugar es pequeño tiene linda decoracion. La atencion es amble y calida. Ademas tiene buenas opciones en la carta, la comida es rica"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferproonline", 
      "text": "Excelente lugar. Fui varias veces y probé variedad de platos.\r\nMe gusta como los preparan, la atención y la ambientación. Si van a festejar algo en familia, reserven, porque casi siempre está lleno.\r\nLo único que siempre recomendé es reducir a la mitad la salsa que acompaña las pastas, sea cual fuere."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carbtor", 
      "text": "Me gusto el lugar, los mozos muy atentos, la comida muy rica. Vale la pena ir. Yo fui para mi cumpleaos y de sorpresa aparecieron varios mozos con una mini torta de regalo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "puli32", 
      "text": "El mozo que nos atendió no tenía mucha voluntad. La comida tardó bastante incluso la entrada. La provoleta y mollejas muy ricas pero la colita de cuadril estaba dura y la entraña no muy buena.Muy buena chocotorta y carta de postres."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ma_Cecilia", 
      "text": "El lugar me pareció agradable. Los mozos nos dieron muy buena atención, ya que más de uno estaba atento a lo que necesitábamos. Lo que sí nos pareció es que el aire acondicionado no se sentía lo suficiente en el salón. Es una muy buena opción en un Barrio donde la oferta gastronómica lamentablemente no abunda."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Helga", 
      "text": "Muy buena la comida y la atención. Es recomendable ir en la semana o bien muy temprano el fin de semana porque el lugar es pequeño y es muy concurrido."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonicata", 
      "text": "Fué muy buena la comida y la atención, pero gastamos mas de lo que esperabamos, lo que tiene caro y poca variedad son los vinos."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rochilev", 
      "text": "Fui varias veces y comi platos muy buenos como pamplona de pollo o bondiola con una salsa muy rica... Los postres tambien muy buenos, y la atencion de primera. Los precios son normales... pero vale la pena porque los platos elaborados son muy buenos. Eso si hay que esperar porque lo hacen en el momento..."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facundojesus", 
      "text": "Me encanta vivir cerca! Noches que queremos una cena de calidad, lo tengo a un paso! El ambiente muy bueno, pero para poca gente. No me imagino con mas de cuatro...muy buena la comida, muy buenos los platos!"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "la comida muy rica y el precio es razonable. los platos son grandes y la fritura es muy buena. buena atencion. lindo lugar y muy tranquilo, 0 ruido. recomendable"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzofilo", 
      "text": "Al principio la esquivaba porque me parecía que iba a ser cara y de platos chicos, finalmente me le animé, y fue un éxito rotundo!!!. He ido varias veces en pareja, con amigos, y siempre cumplió más que satisfactoriamente, las porciones son en general abundantes y casi todas las carne son para compartir. Las pastas también son muy ricas y con un carta ajustada pero amplia queda claro que es un lugar muy recomendable, incluso en comparación con otras zonas culinarias. Para donde está instalada sin lugar a dudas es lo mejor de la zona."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pereira.christian", 
      "text": "Considerando la oferta culinaria en la zona (no mas de 15 cuadras)  es una opcion relamente recomendable. Excelente atencion y los platos estan muy bien presentados"
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nachaquemero", 
      "text": "Grata sorpresa, fuimos en pareja un domingo al mediodía. No teniamos referencias del lugar y es excelente.\r\nLa calidad de los productos es asombrosa, el servicio es realmente sorprendente para la ubicación del restaurante y el precio es acorde. Otro punto a favor: no explota de gente.\r\nVolveremos"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guscom69", 
      "text": "Este lugar es increíble. Que combinen una carta tan nutrida con tan poco espacio, mesas aireaadas y horarios reducidos es un alarde de buena gestión. La calidad es notoria y los precios, sensatos. Gracias a Guía Óleo conocimos el mejor restorán de la zona."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cynthiae", 
      "text": "Me gusto mucho! el lugar es agradable y la calidad es muy buena.\r\nLa comida demora bastante en salir pero vale la pena. recomendable!"
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fidolpan", 
      "text": "parrilla excelente, buenos postres y atención muy buena, precio muy accesible, lo recomiendo, para ir en pareja o con amigos, muy buen ambiente"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flora_flora_", 
      "text": "Habitualmente voy a comer a la Chaira, a mi familia y a mis amigos le encanta y me queda re cerca de casa. La comida y la atención son excelentes!!!!!!! El volcán de chocolate es increíble! \r\nlo super recomiendo"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nadi2105", 
      "text": "El servicio es excelente, al igual que la atención de los mozos.\r\nLos platos son abundantes y muy bien presentados. Muy recomedable."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sathia", 
      "text": "Es un lugar agradable, para ir con amigos o en pareja, bien ambientado, muy buena atención, la carta es muy variada, platos abundantes , para compartir, y bien presentados, buena carta de vinos, bastante ruidoso, (no es problema del lugar), la gente no habla , grita .ALTAMENTE RECOMENDALE"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gonzalog", 
      "text": "La comida excelente, tanto la parrilla como de la cocina.\r\nLas carnes siempre vienen en el punto pedido.\r\nSomos asiduos del lugar y nos encanta.\r\nLos postres son uno mas rico que el otro !!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maru_o", 
      "text": "Siempre me llamó la atención que al pasar esté lleno y con gente esperando. Ya van dos veces que voy y sinceramente, me encanta. Los mozos son muy amables, siempre atentos, está muy bien decorado y se come muy bien. Una vez comí parrilla y otra pasta; muy buenos platos ambos y me fui muy llena. Lo recomiendo plenamente."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anyu_87", 
      "text": "Muy lindo lugar, cálido, muy buena calidad de los platos, si es necesario reservar con antelación porque es muy chico y se llena facilmente."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piggyderene", 
      "text": "Voy desde hace más de dos años. La ambientación, ateción y platos son distinguidos. Excelente parrilla. La atención de los mozos es muy buena, son educados. La comida no es cara ya que se puede compartir platos en especial carnes y lo más importante la calidad de la misma. Por ej. las papas fritas no tienen gusto a aceite. Lo recomiendo 100%! Siempre está lleno, el lugar no es grande asique recomiendo reservar."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claroen", 
      "text": "Nos sentimos muy cómodos, la atención de sus mozos es fabulosa (especialmente Lili), siempre nos reciben con mucha cordialidad y calidez, haciéndonos sentir como de la familia. El lugar es precioso, la luz es la justa y necesaria, la comida es excelente, tanto el producto como la presentación\r\nNota: cuando hay mucha demanda del delivery, el propio dueño sale en su auto a hacer las entregas, yo mismo lo he visto haciéndolo  cuando hice algún pedido en mi domicilio. Un capo.\r\nPermítanme una crítica chiquita: La música a veces está muy fuerte."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "La Chaira no tiene muchos rivales en su zona. Aunque ofrecen fundamentalmente parrilla, tienen un plus por la calidad de la carne, la variedad de las guarniciones (como el pastel de calabaza y choclo a la miel y las cazuelitas), algunas sorpresas en su carta (riñones en camisa de panceta) y varias opciones de comida internacional y pastas. Las porciones tienden a ser abundantes. Si bien el precio no es un regalo, en sus mejores noches no tiene mucho que envidiarle a parrillas más reputadas. Sólo le resta puntos el hecho de ser algo chica y con un ambiente muy bullicioso. De lo mejor en Flores!"
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "axmf55", 
      "text": "La comida estaba excelente, abundante y muy rica tanto la mia como la de mi novia que me acompaño ese dia. La atencion de los mozos fue muy buena, siempre atentos y muy profesionales. El lugar es muy lindo, aunque ruidoso, apenas si se ecuchaba la musica que habia de fondo, y es bastante pequeño, por lo que conviene ir con reserva. Uno de mis lugares favoritos"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vampirelle", 
      "text": "Fui por mi egreso de la secundaria, tuvimos que esperar porque eramos 13 y el lugar es chiquito. La comida muy rica, pedimos variedad de tapas, parrilla y ensaladas (muy buena la de rucula y parmesano). La atencion verdaderamente genial. Nos recibieron con una copita de vino patero, los mozos muy amables y siempre atentos a nosotros, y nos despidieron con un vasito de lemoncello. Cuando pedimos la cuenta me trajeron ademas una especia de torre de mousse de chocolate y dulce riquisima! y al lado decía Felicidades Egresada con chocolate, pues me habian preguntado cual era la ocasion. De 10!!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "IvanJarazo", 
      "text": "Fui a comer con mi prima, muy buena la comida bien presentada, lastima que la ensalada capresse esta hecha con tomates cherry me parece que no se disfruta como se debería a rodajas de tomate con el queso y aceite arriba, la parrilla 10 puntos la verdad, comida acorde la cantidad a precio siempre que fui sobro, y los postres nunca pude comer otra cosa que el volcán de chocolate. \r\nel ambiente esta bueno hay que ir con reserva los fines de semana para no esperar ya que es chico y si hace frío no sentarse en las ventanas por que entra viento."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebiplatica", 
      "text": "Fuimos con mi novio ya que vivimos cerca, la verdad es que siempre pasabamos y estaba lleno por eso quisimos ir. La comida esta muy buena y de buena calidad.Demora un poco pero vale la pena, la atencion fue correcta, obviamente volveremosss"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patacua", 
      "text": "Lo conocemos desde que abrieron y somos fanáticos,los platos son abundantes y se pueden compartir,la mercadería es de primera, Las brusquetas son una creación de la chef Lorena totalmente recomendable, guauu!!! y el volcán de chocolate es lo más!!!! En cuanto al grupo humano que lo maneja son geniales!!!! les deseamos todo el éxito y los felicitamos por este logro."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flora_flora", 
      "text": "Fui a la Chaira como 7 u 8 veces, me encanta, la gente atiende muy amablemente y la comida es original, riquisima, las porciones son abundantes y hay muchos platos que se pueden compartir. El volcan de chocolate con helado de crema es uno de los mejores postres que probe. Lo recomiendo"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Un lugar muy agradable en un barrio donde no abundan los restaurantes lindos y buenos. Los ingredientes tanto de la ensalada como del bife de chorizo \"La Chaira\" son de primera calidad (el bife cortado con la cuchara siempre es buen signo...) y el sabor de ambos platos es delicioso. Ambos platos, además, son para compartir, lo que abarata cualquier cena. Por otra parte, las camareras son muy atentas y serviciales. El salón está muy bien iluminado. Un lugar para volver!"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FALKNER", 
      "text": "fuimos por recomendacion, y la experiencia fue exelente , el lugar muy lindo , muy buena atencion , nos recibieron con una copita de vino patero , unas croquetitas con queso de entrada , pedimos, los sorrentinos capresses con queso cabra buenisimos , el bife de chorizo el mozo lo corto con cuchara exelente ,y una chocotorta riquisima , muy buena experiencia , para recomendar"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pastelitodenuez", 
      "text": "Pedimos pasta de excelente calidad y sabor, no pedimos vinos ni postre, pero el plato principal era abundante y servido adecuadamente. El personal muy cordial y ameno, intervino lo justo y necesario y la ambientación denotaba calidez y tranquilidad. Los precios acorde al mercado. Lo disfrutamos. Muy recomendable."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Todt", 
      "text": "Me pareció muy buena la comida, la atención y el lugar. Se nota esmero en la atención y la implantación de los platos es excelente. Las porciones son más que abundantes y el lugar permite una intimidad adecuada, pocas mesas y buen ambiente."
    }
  ]
}