{
  "buenos": [
    {
      "date": "15 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "VIAJERO", 
      "text": "La cocina es pretenciosa, pero le falta bastante. \r\nEl servicio es bueno y tiene un ambiente espectacular. \r\nSi la cocina mejora su nivel, puede llegar a ser uno de los excelentes restaurantes de Buenos Aires."
    }, 
    {
      "date": "15 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "humquerico", 
      "text": "Buena Comida, buen ambiente, súper atención. Recomendable."
    }, 
    {
      "date": "17 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "tomeu", 
      "text": "Realmente decepcionante teniendo en cuenta los precios. La calidad de los platos dejó mucho que desear. Hemos comido muchísimo mejor por menos. Servicio y ambiente a la altura de los precios."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jalu", 
      "text": "El lugar es hermoso, los mozos muy profesionales, el ambiente silencioso y perfecto, pero la comida ya no es como antes. El pato que yo pedi no estaba muy bueno y algo crudo, los ravioles que comio mi acompañante me conto que no estaban buenos. El vino, obviamente de primera, y lo que sobro de la tercer botella me lo dieron para que me lo llevara a casa. Pero por los precios me parece que no lo vale la comida."
    }, 
    {
      "date": "18 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "El lugar es muy bueno en lineas generales. La comida es muy clásica francesa. La atención es excelente y tuvieron la cortesía de cambiar uno de los platos dado que se produjo un malentendido entre el mozo y los comensales. \r\nLa decoración clásica francesa hace del ambiente un lugar cálido. \r\nDe todas formas tendrían que mejorar un poco más la cocina para que este más acorde al servicio y al ambiente. \r\nReservar previamente."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Quedé maravillada por este restaurante donde se dedican al arte de servir en serio en el entorno opulento de una casona decorada con una suntuosidad rococó y comida preparada con atención a los detalles gourmet. También el ambiente resulta ideal para ir a tomar el té. Una verdadera pena que haya cerrado."
    }, 
    {
      "date": "4 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Hermoso el lugar, excelente atención, muy buena comida. Muy recomendable."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hache", 
      "text": "Todo excelente: comida, ambiente y atención. \r\nEl precio es saladísimo pero uno sabe donde va, no hay sorpresa. \r\nLas ostras gratinadas son un manjar, el plato principal era una suprema rellena con papás que tambien esta muy bien (algunas papitas más no hubiera estado mal), la salsa y el relleno exquisitos. \r\nLos mozos muy correctos y atentos, la ambientación muy sobria y distinguida. \r\nTodo muy bien la verdad."
    }, 
    {
      "date": "30 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karina_d", 
      "text": "Excelente ambientación, atención y la preparación del pato."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Larrusita", 
      "text": "Fui a cenar una noche, me impactó la calma del lugar, la comida excelente y los buenos vinos.\r\nPara ir a celebrar en una cena íntima."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vasito", 
      "text": "Nivel superlativo. Atencion profesional, comida elaborada con materias primas de calidad. Platos originales, cada opción de la carta es un creación única.\r\nY el ambiente...el ambiente es fabuloso! Con un salon de estilo francés, cada detalle esta contemplado. Una vieja casa de estilo francés totalmente restaurada, bellísimo.\r\nAlgo caro, pero muy recomendable. Tiene estacionamiento propio."
    }
  ]
}