{
  "malos": [
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luisito000", 
      "text": "un lugar quedado en el tiempo mala atencion comida elemental y mal hecha no vuelvo mas"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "solcimat1", 
      "text": "Comimos un sandwich y una hamburguesa, el sandwich tenía un gusto horrible, pensamos que el fiambre estaba vencido y no lo pudimos comer, y la hamburguesa seguía cruda en el centro, lo único que pudimos comer fueron las papas fritas. Las bebidas en general muy buenas."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chuvillegas", 
      "text": "La verdad, un desastre. Fuimos un viernes a la noche porque nos dijeron que tocaba una buena bandita que hacía covers de U2. Primero, a pesar de que había unas cuantas mesas vacías, nos dijeron que estaba todo reservado. Nos sentamos en la barra y tuvimos que esperar unos 25 minutos a que alguno de los barman dejaran de charlar y se dignara atendernos. Insisto, a la hora que llegamos el lugar estaba casi vacío. Después tuvimos que preguntar por unas cuantas cervezas para pegarle a alguna que tuvieran esa noche, porque no tenían ni la mitad de las cosas de la carta (lo mismo pasó con los tragos). La pizza la trajeron fría y como 1/2 hora después de que la pedimos. Las rabas no se sabía si eran papas o milanesas, se ve que cocinan todo en el mismo aceite. Y la bandita dasastrosa!"
    }
  ], 
  "buenos": [
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Fuimos a almorzar con la gente de la oficina. Ninguno de los platos era sobresaliente pero todo estaba bien. Muy buena la atencion. Mi Irish Stew tenia demasiado sabor a cerveza, se nota que lo no cocinaron el tiempo suficiente como para que se evaporara el alcohol."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eroman", 
      "text": "Me gusta ir con amigos a tomar cerveza y picar algo.\r\nLas camareras atienden bien (cuando no hay mucha gente) y la música es buena. Vale la pena ir."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablo_girola", 
      "text": "De la zona de retiro es de lo mejorcito en relación precio-calidad. Suelo ir y elegir del menú ejecutivo alguna de las opciones, usualmente la ensalada Cesar, o los tallarines a la romana. El servicio es bastante bueno, las meseras son piolas,  aunque cuando está muy lleno conseguir una es complicado.\r\nLa comida está bien en calidad y cantidad, con varias opciones de aderezo y condimentos disponibles. \r\nEl ambiente tipo irlandés esta cuidado, (abajo es algo ruidoso) pero los baños dejan bastante que desear. Una buena opción para el mediodía."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Natzula", 
      "text": "Buena opción para el mediodía, económica para la zona. Lástima que el UNICO baño de mujeres deja mucho que desear, viejo, con feo olor y descuidado. Es una pena, porque la decoracion del local es muy agradable, y el aspecto del baño hace dudar como será el de la cocina...\r\nPor el resto, todo bien."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bundy", 
      "text": "El menu ejecutivo es imbatible en esa zona. La comida es buena y abundante y a un precio que no se consigue en un lugar semejante. Es una de las mejores opciones que encontre en la zona para el mediodia. Te cumplen todo lo que te ofrecen en la pizarra de la puerta. Voydos veces por semana y me gustaria que roten el menu un poco mas seguido."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patay", 
      "text": "Muy bueno. Es el Down Town Matías original y se nota. La ambientación, la música y hasta la temperatura de la cerveza tirada marcan la diferencia. Es ideal para ir a comer el fin de semana por la noche, lejos del caos de los oficinistas."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carlotito", 
      "text": "Fui al mediodia y creo que me dieron la peor mesa porque el lugar estaba realmente de bote a bote.La atención en esos casos siempre es justa.\r\nPero me encanta este lugar y siempre voy a volver."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Aceptable propuesta para el mediodia en su zona.  Da la impresion que el lugar es mas para ir a la noche a tomar unos tragos... especialmente si uno es un expat que anda buscando compania rentada."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Roxyp", 
      "text": "Una interesante opción para los mediodías ya que dispone de menús con una relación precio-calidad muy razonable. Se puede pedir con el menú 1/2 pinta de cerveza tirada, que siendo un bar irlandes lo amerita. Quizas deberían mejorar la oferta de postres. Lo demás está muy bien."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilmandril", 
      "text": "La verdad que hasta hace un tiempo era un buen lugar para almorzar pero con el tema de la inflación empezaron a aumentar de precios y bajar la calidad. Una pena."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "Lindo lugar, tipico para mediodia/after office. Reuniones, festejos de oficina. la comida bien, equilibrada y el servicio no anduvo bien, sera por la cantidad de gente. eso si, es ruidoso."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy bien ambientado a pubs irlandesdes, La comida no tiene nada de irlandesa, y es caro para lo que es"
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "claudita2002", 
      "text": "muy buenos los ñoquis pero las porciones un poco escasas, te quedas con hambre, la atencion barbara pero el lugar es para gente joven y de la noche, es medio oscuro y con musica alta"
    }, 
    {
      "date": "25 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MDB", 
      "text": "La comida del menú ejecutivo es buena, ricos los ñoquis. El servicio es rápido y excelente. Supera las espectativas para almorzar en el horario laboral..."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PeCo", 
      "text": "Mucho ruido y mucho humo, pero tiene buena onda."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiki_h", 
      "text": "El lugar está bueno, pero creo que deberían mejorar la presentación de los platos y las porciones estar más de acuerdo con el precio al cual las venden."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Regina", 
      "text": "Fui a tomar algo con una amiga. \r\nEl lugar está muy bueno, pero deberían bajar el volúmen de la música, no se podía casi conversar. El resto estuvo bien."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "criptafi", 
      "text": "Muy buen lugar. Además tiene mucha onda."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noeliamas", 
      "text": "excelente para ir a almorzar y aprovechar los menu ejecutivos!!! y a la salida del laburo nos juntamos con amigos a disfrutar una cerveza tirada muy buena con picadas!100 % recomendable!"
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Muy buena calidad precio en las opciones para comer en el medio día porteño, la atencion es buena y generalente hay lugar, porque tienen lugar adelante, al medio, atras y hasta en el sótano. Recomendable!"
    }
  ]
}