{
  "malos": [
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "federicofur", 
      "text": "La verdad es que yo no soy de comentar restaurantes y nunca lo habia hecho, pero de este lugar me fui con bastante bronca. Termine muerto de hambre y pagando una fortuna que incluia un show que nunca me habian dicho. Ademas de esto pedi hablar con el encargado y resulto ser un maleducado que en lugar de aceptar su error me obligo a pagar por el show.\r\nPor lo que veo no soy al primero que le pasa esta situacion y la verdad que no lo recomiendo para nada. cero puntos"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lucia17", 
      "text": "El servicio fue muy malo, hay una sola moza para todo el lugar. La carta ya no tiene casi ninguno de los platos que figuran en la carta en internet. Los platos son muy pequeños, comimos muy mal y la respuesta del encargado fue que en vez de elegir un plato de la carta tendriamos que haber pedido el menu que ellos proponen. Un desastre y muy caro. La ambientación si es muy buena."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mariacelina", 
      "text": "no lo recomiendo, la atención un desastre, lo mismo que la comida, es una pena que no sepan aprovechar el lugar y ubicación que tienen.las porciones son minimas.ninguno de los mozos que me atendió me aviso que el show no estaba incluido en la cena.siento que lo que pagué no valió lo que comí"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "melimane", 
      "text": "Lamentable este lugar. Llamé para reservar para 4 personas, me dijeron que era noche de trapeo (varios platos) con show, a un precio único que incluía todo excepto bebidas. La comida resultó ser de muy baja calidad presentada en bowls de plástico de multiples colores, el postre era incomible, no existe la carta de vinos ya que tiene 3 de los cuales uno está agotado (y la carta te lo indica y además alardea con un \"promocion!\" que no es). Resultó que el precio no incluía el show y no nos dieron explicaciones. La ambientación es simpática aunque mejorable, la atención es muy lenta."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aisfle", 
      "text": "Primero, la ambientación si bien no es mala, dejó mucho que desear. Segundo, tardan en atender y en traer los platos.Pedimos un trapeo con platos variados (8 platos distintos) en promocion, pero en vez de platos eran bowls de colores. La comida parecia la sobra del mediodia. Cuando llamamos nos dijeron que el plato incluia un show con covers de los Beatles, no solo no era el show esperado, sino que nos cobraron el show aparte como sorpresa en la cuenta sin previo aviso. Desastroso."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "croatia", 
      "text": "excepto el lugar y la ambientacion, que es preciosa el resto lamentgable, parece que no hay cocinero ni mozo permanete, porque la niña que nos atendio era su primer dia, pobre padecio el lugar, porque todo lo que pediamos no lo tenian, y al pagar nos quisieron cobrar un 10% mas por pagar con tarj. y decidi pagar en efectivo, solo para verlo desde afuera, o para visitas guiadas, lugar raro en donde tienen mucho para aprender y mejorar, creo que el fuerte es la historieta y no la gastronomia, ojala cambien o aprendan, suerte."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kang_mari", 
      "text": "llegamos a este restaurant con un descuento del 50% solo en las comidas. el ambiente era tranquilo, bien logrado, pocas mesas, iluminacion adecuada, tocaban jazz a la noche.  tiene decoracion de mafalda y otras historietas que tambien son proyectados en la pared.\r\nfuimos 5 personas, aunque el servicio de mesa fue muy bueno la comida no fue asi.\r\nprimero que todos los platos no llegaron al mismo tiempo.  el salmon estaba feo. el cerdo venia en 5 pedazos pequenios y estaba descocido. la carne estaba seca y el pollo envuelto en bacon mas o menos. con el descuento pagamos 50 por persona."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mls_mls", 
      "text": "Realmente todo lo que leo es maravilloso. Es lamentable que la guia no verifique estos dichos. Y fuimos por los comentarios. Esa noche estabamos nosotros 4, una pareja extranjera tomando un te y una pareja mas. El lugar estaba vacio. La atencion es medio pelo y la comida rica. El precio excesivo. Estoy de acuerdo con el primer cometnario que hacen en la guia. El precio es acorde a la zona, pero no es acorde al servicio y calidad de comida. NO VUELVO. Espero que los comentarios sean reales, porque si no, les ira muy mal."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ososibarita", 
      "text": "Lugar muy bien armado para el deleite del niño que todos llevamos dentro. La atención es muy lenta y distraída. Promociones de la carta que ya no existen y porciones diminutas. No creo que vuelva."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "italiana", 
      "text": "Muy decepcionante todo, menos el ambiente,muy bien decorado y agradable.Eramos 4 y la entrada de milanesas de muzzarella eran 3.Las opciones para elegir muy escasas, al no comer carne pedí solo papas fritas y me llegó una porción pobre, como para guarnición en una canastita de mimbre sin plato.Cuando llegó la tabla de entrada, no había platos,los tuvimos que pedir.El pan era dulce,no había opción de pan tradicional.De la carta de vinos, ya pobre, 2 que pedimos no habia.La camarera se perdía, estaba totalemte absente.El pos \"no funcionaba\". No volveré."
    }, 
    {
      "date": "17 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nautico", 
      "text": "Muy malo, me senti engando por lo que mire del rating de guia oleo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juromama", 
      "text": "ambiente agradable pero regular la comida. eramos dos pagamos con tarjeta de debito y nos recargaron el 10 % en ningun restaurante que visite lo hacen. \r\nsi no mejoran en este aspecto y llenan mas los platos creo que no alcanza la decoración y buenas intenciones. el pan rico pero dulce y poco.\r\ntodo poco poco.\r\nno volvere a cenar, tal vez pruebe a la hora del te para darle otra oportunidad.\r\nlastima. a pensar como mejorar."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Altoal", 
      "text": "La combinación de \"comida\" más \"historieta\" le da un toque original a un lugar donde se la pasa muy bien y uno se va satisfecho y con ganas de recomendarlo a sus amigos. Muy bueno."
    }, 
    {
      "date": "8 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mls_mls1974", 
      "text": "Llegamos de casualidad. El lugar es lindo, tiene una ambientacion eclectica. La comida rica, normal, elaborada en el momento, pero el precio es excesivo, bah! es el precio de la zona. No vuelvo. Sigo prefiendo pagar por lugares tradicionales. Innovar es bueno pero no aprovechan la oportunidad los dueños. De todas maneras, ojala es vaya bien. Se nota la inversion."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielreloaded", 
      "text": "Excelente lugar, y el lomo relleno es exquisito. Además pude disfrutar de un show humóristico excelente de Garaycochea."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cetelem", 
      "text": "Muy buen lugar.  La comida y la ambientación son excelentes, aunque un poco demorada la atención.  Lo recomiendo y sin dudas volveré."
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jazz46", 
      "text": "excelente servicio,increible ambientación, tiene una terraza nunca vista en buenos aires du un gusto mu refinado ademas de tener unos precios muy acordes"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viicky", 
      "text": "Sinceramente el restaurant perfecto! Combina un cálido lugar magníficamente ambientado (que por cierto tiene una terraza que desde afuera con mi gente no la habíamos visto..Pero tenés que entrar!! Es INCREIBLE!!), la mejor, más deliciosa y abundante comida,un excelente servicio y un muy buen precio. Mas allá de la parte cultural de este lugar que no es tan sólo un restaurant de la mejor calidad sino que es también un museo de historietas que es fantástico.\r\nRealmente un lugar para ir a toda hora. Quedamos muy satisfechos y debía informarlo. \r\nMuchísimas gracias por todo, lo hemos pasado genial"
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tranchet", 
      "text": "Increíble lugar! Sin palabras, de lo mejor en Buenos Aires. Un lugar acogedor y cálido como pocos. La comida deliciosa. Es relamente un lugar distinto que vale la pena visitar."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loremayo", 
      "text": "Historieta Nacional es un lugar fuera de lo común. No conozco otro que se asemeje en Buenos Aires. Lo recomiendo a cualquiera que quiera pasar un momento inolvidable por su novedosa decoración, clima acogedor y un servicio de excelencia. Los precios son módicos y la comida riquísima."
    }
  ]
}