{
  "buenos": [
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy elegante y acogedor, la atencion de primera y aunque la comida no es lo que uno espera, tampoco es desagradable. el precio es en dolares por la ubicacion donde se encuentra."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Robergourmet", 
      "text": "Regresé despues de mucho tiempo. Como siempre todos los detalles cuidados al máximo. Obviamente muy costoso, pero la calidad de los productos servidos y la atención son de primerísima. Los dressing, los puntos de las carnes, son mágicos."
    }, 
    {
      "date": "15 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "Quisiera ser más generoso, pero los mozos andaban medio distraídos, había obra en el edificio, con un ruido insoportable y la carta no me pareció muy superadora, aunque la calidad de lo que entregan es muy buena."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Fui hace un par de años, al mediodía. El lugar es muy agradable y la atención es excelente y \"permanente\" (sin ser cargosos). La comida, riquísima. Muy recomendable para el que le guste este tipo de lugares."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Susuki", 
      "text": "Un lugar muy tranquilo, muy buena la atención de los mozos sin ser pesados. La carta un poco complicada, costó elegir un plato pero todo de muy buena calidad y presentación. El único detalle que desentonó fue al final cuando nos ibamos, habiamos dejado el auto en el estacionamiento (hay 3 horas sin cargo) y estaban todas las casillas cerradas nadie para levantar la barrera, no habia vigilancia en ninguno de los 4 pisos del estacionamiento, dimos vueltas y vueltas (eran las 23,30)no podiamos salir, al final tuve que levantar yo la barrera e irnos. Un feo detalle para un lugar como el Sheraton."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lennon", 
      "text": "Nuevamente visito este lugar lleno de atenciones, que excelencia su personal. Todo impecable. Sigo pensando y no entiendo como lugares cobrando lo mismo te dan tan poco. Un abismo con el resto."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Una cena excelente, entrada de frutos de mar, pastas, postre y café.\r\nAtención profesional, personalizada, de otros tiempos. Muy cuidados los detalles, los puntos de cocción y los tiempos de cada comensal.\r\nDan cátedra de clase y estilo a tanto comedero pretencioso de BAires. Excelente, para ir de a dos, de a cuatro, con amigas. MUY BUENO"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Recuerdo que solian estar en otro lugar del hotel (mas grande) sin embargo a pesar de la poca cantidad de mesas, es intimo, muy bien ambientado, con un servicio maravilloso (asesoramiento, atencion, no cargoso)\r\nTodas las carnes en su punto, la musica agradable y no muy fuerte, el salon perfectamente climatizado, la relacion precio - calidad es muy buena, es altamente recomendable y volvere! Un clasico en Bs As."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanmduran", 
      "text": "Que decir, un lugar totalmente increible, de otro planta. Todo acorde, la calidad de las cosas de de primera, desde la mamposteria, los cubiertos, hasta la comida. Totalmente satisfeche y volvere."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PuraMalta", 
      "text": "El salon anterior le daba la categoria que merecía, ahora quedo un poco encerrado y chico, los precios son muy razonables."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ReinaResto", 
      "text": "Impresionante atención, digna de profesionales. Sin estridencias, comida de primera, te hacen sentir como una verdadera reina. Platos abundantes, riquísimos, lugar ideal para reuniones de lujo con tranquilidad, para poder conversar. Amplias mesas y sillas, un verdadero placer. Mi lugar en el mundo."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Un lugar de lujo. Aprovechamos una promoción y encontramos un servicio \"first class\". Lo comparás con otros lugares que te cobran lo mismo y te querés matar.\r\nTodo de primera. La atención de los mozos es de profesionales, no como los camareros aprendices que encontrás en cualquier otro lado."
    }, 
    {
      "date": "25 Jul 2000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megf26", 
      "text": "Un lugar muy íntimo, muy buena decoración. \r\nLa comida excelente."
    }
  ]
}