{
  "malos": [
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pirucho2", 
      "text": "Mala comidaa, mal servicio, el resto no cuenta"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lacuatro", 
      "text": "Fuimos el sábado a la noche.Había muy poca gente, si bien la atención del mozo fue buena, le pedimos de entrada un par de chorizos y los trajo junto con la entraña y los bifes. La entraña dura-gomosa. Los bifes de chorizo pasables. Había show de musica brasilera que nos avisaron previo a que comenzara pero cuando ya habíamos pedido la comida, que tenía un costo de $10 por persona. Fui ilusionada por los comentarios anteriores pero volví desilusionada. No vuelvo"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bondo", 
      "text": "tardaron 45 minutos en traer la comida. el vacio no tenia gusto y parecia recalentado. el provenzal era super acotado y el ajo quemado. la presentacion del plato era una hoja de lechuga. la ensalada no estaba fresca los champignones son enlatados no naturales. tardaron un monton en traer los adheresos- el lomo estaba gomoso y la verdad que no fueron abundantes las porciones. las papas fritas son de paquete y no tienen sabor a nada."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hero", 
      "text": "fui con mi pareja y pedimos parrillada para 2 y era para 2 nada de q comen 3.porcines muy chicas y poco abundantes.te la traen en bandeja y no en parrillita,lo q hace q se enfrie show.hay un \"show\" que canta (grita) una brasilera y esta muy fuerte y no escuche a mi pareja y para dar ambiente bajan la luz y no se ve nada. no es recomendable!!! la relacion precio/calidad es considerable en comparacion con otros resto de la zona, pero no es una opcion economica"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "el lugar esta bien ambientado, fuimos un martes, no habia nadie, no tenian lomo ni otros platos de la carta, pedimos un bife de chorizo al que le faltaba intensidad de fuego, no pusieron carbon en la parrilla, es una lastima no se puede volver"
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Golosso", 
      "text": "Tal vez elegimos mal el dia, no nos gusto nada,ni la comida,ni lamatencion. Para colmo hacia frio."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "La comida y la atención fueron buenas. El ambiente siberiano, afuera habia 5 grados de temperatura y en el interior del local ¡4¡.consultada que fue, aparentemente, la dueña nos dijo que en el local \"cuando hace frio, hace frio y cuando hace calor hace calor\" una respuesta como para no volver, salvo en primavera????."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "melucha", 
      "text": "fui c mi pareja.comimos ñoquis c salsa xq dentro de todo era lo mas barato, teniendo en cuenta q la salsa te la cobraban aparte,y xq cuando pedimos suprema d pollo no habia y estaba en la carta.ademas la guarnicion era apart y el precio era descomunal: suprema$27, papas fritas$20.hay un show d musica tmb q tenes q pagar.nosotros fuimos a las 21 y a las 21.30 comenzaron a armarlo.no nos avisaron del show.apenas apoye el tenedor enel plato desp d terminar de comer el mozo/dueño vino y mesaco el plato,para q nos vayamos yno veamos el show gratis.no volvemos mas!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Flopy22", 
      "text": "Llegamos el sabado a las 21.00 hs. No habia nadie. Es decir ambiente aburrido. La comida de regular a buena. El Precio demasiado caro teniendo en cuenta el ambiente, la comida y el servicio. No volvería a ir nunca mas. Un flan con dulce de leche $ 19. Una exageracion."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caludio", 
      "text": "El restaurante tiene una decoración muy simpática y original. La atención de la única  moza es correcta (el restaurant no estaba lleno) y la comida es muy sabrosa, sobre todo las mollejas al verdeo acompañadas con papas noisette fritas. El  principal inconveniente, la noche que yo concurrí, es que había cerca de 30°C y no les funcionaba el aire.... El dueño esta constantemente controlando que todo este bien, cosa que ayuda a corregir cualquier error que pueda haber. Otra crítica  es para la bebida en lata."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andurinia", 
      "text": "La Vakita, es un lugar apacible, donde su ambiente luminoso hace que uno se sienta como en casa. Muy buena su cocina, la calidad de sus productos y extraordinaria su atención; es sin lugar a dudas para recomendar y fundamentalmente para Volver. Celebrar y compartir. La atención por parte de sus dueños y su personal es francamente muy buena.No deje de visitarlo."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chenis", 
      "text": "Pedimos parrillada para dos personas, todo estaba rico menos el vacio que estaba muy salado. Las papas fritas no se las recomiendo, eran de paquete, y la ensalada estaba bien.\r\nEl lugar estaba bien decorado, pero hacia mucho calor, y el aire no estaba prendido."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "El ambiente es muy sencillo y tranquilo.La atenciòn de la unica moza es amable y esmerada aunque los platos tardan mucho en llegar a la mesa (en la cocina tambien debe  haber poco personal)La comida es aceptable aunque sin muchas pretenciones (las papas noisette son industriales)."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "niana02", 
      "text": "En La Vakita te atienden como e puede atender un amigo y te hacen las recomendaciones del caso.Ambiente muy distendido. Me sorprendió gratamente, por primera vez un restó de PALERMO que tenga PRECIOS NORMALES en su carta!!Super recomendado el Pollo \\\"La Vakita\\\" y las mollejas deben ser de las mejores que comí. Para los que se cansaron de las parrillas pretenciosas y caras, y gustan comer bien sin pagar de más, este es el lugar."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Picco", 
      "text": "El lugar está muy bien ambientado, limpio, atendido por sus dueños. La comida es muy buena. MUY RECOMENDABLE."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lujins", 
      "text": "Muy buena parrillada en un lugar atendido por sus dueños y bajo la mirada de las divertidas vakitas que lo decoran.Además el lugar es impecable."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andrade", 
      "text": "Ambiente agradavel e acolhedor.\r\nSobremaneira fiquei satisfeito."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejandraottavi", 
      "text": "La pasamos muy bien. Recibimos una invitacion para un Show de Boleros e fuimos con otras 2 parejas. Comimos bien estuvimos comodamente sentados y el agradable. Recomendable me gusto mucho.-"
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "syli", 
      "text": "Un lugar agradable, bien ambientado para disfrutar y comer tranquilo, baño en estado impecable!!importantísimo se puede estacionar en la zona cómodo y hay varias líneas de colectivo cerca."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Giuly", 
      "text": "Ho trovato un ambiente eccellente che mi ha fatto ripensare alla mia Italia, anche perchè ho scoperto che i proprietari parlano italiano. Complimnenti a Nadia e Romano per aver creato un ambiente così accogliente... E poi anche l`arredamento è eccellente, simpatico e divertente\r\nPurtroppo devo partire per rientrare in Brasile, ma mi ripropongo di ritornare quanto prima a Buenos Aires e senza dubbio tornerò in questo simpatico ed accogliente luogo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "En la Vakita bebí las mejores caipirinhas en Argentina, el pollo La Vakita es una cosa espectacular que solo se puede comer asi en Brasil o alli. Las frituras no son pesadas y todo acompañado con un show  de musica brasileña. Excelente! Lo mejor de todo? Cuando llega la cuenta es una agradable sorpresa con una relación precio- calidad más que buena."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonymattoni", 
      "text": "Estuvimos el Sábado por la noche, comimos muy bien,  el asado muy tierno, la ensalada muy rica y molleja una de las mejores que probe. Nos reciben con un pan calientito y una berenjenas que son deliciosas. Había  un Show de Música Brasileña bailamos, cantamos nos divertimos mucho. Nos encanto la onda del lugar, los dueños son muy amables. Lo recomendamos"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maripisa", 
      "text": "Un ambiente sencillo pero muy agradable, es comodo, la atencion del dueño es impecable. Los precios son buenos, estacionamos en la puerta. Comimos Pollo La Vakita exquisito y una molleja  aun mas rica. Nos contaron que van a tener show de musica brasilera a partir del viernes que viene. YA reservamos nuesta mesa . Nos gusto mucho"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patoparodis", 
      "text": "Nos encanto el lugar. Fui anoche a ver el ultimo capitulo de Valientes nos invitaron con un helado. Probamos el Pollo La Vakita, que parece ser la especialidad de la casa. La molleja al verdeo es deliciosa. El lugar es muy agradable. comodo los baños son limpios. Nos encanto vamos a vovler el sabado que hay un show . Lo recomendamos ."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodrigonieves", 
      "text": "Estuvimos cenando el sabado a la noche, nos gusto mucho el lugar entre las mesas que estaban cenando  no enteramos que se encontraba el Sr. Embajador de Italia con su Sra. LA comida es buena y teniendo en cuenta los aumentos en la carne los precios nos parecieron mas que razonables. Probamos el pollo La Vakita muyyy rico. LA parrilla es limpia la atencion es buena, buena musica nos gusto mucho . volveremos para festejar nuestro aniversario de casados. Los recomiendo."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andrade", 
      "text": "Maravilha,lugar adoravel e aconchegante.Regido por dois irmãos.Carne excelente,frango a passarinho divino.Surpreende em todos os aspectos.RECOMENDO."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cuervogold", 
      "text": "La recomendacion del pollo La Vakita vale la pena. Al mejor estilo brasileño, muy condimentado y delicioso. La atencion de los dueños es mas que esmerada. Sentí medio desabrido el ambiente, y los precios sin el descuento me hubieran resultado un poco salados."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "filajdar", 
      "text": "Lugar agradable sencillo, buena musica brasilera, atencion esmerada y muy cuidada por sus dueños. La comida es excelente, el pollo la Vakita es nada menos que el frango passarinho, como el mas tipico do Brasil. Es de esperar mas platos tipicos de Brasil. Vale la pena recomendar."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "felino", 
      "text": "Fui con mi novia el sabado nos gusto mucho el lugar las mollejas realmente son riquissimas,el cerdo es muy tierno.Nos reciben con un pan caliente que es una delicia.El ambiente es muy agradable, muy limpio los banos estan impecables,presenciamos un show muy agradable. El dueno es muy atento, lo recomendamos."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boquita", 
      "text": "Fuimos con mi esposa sábado por la noche y confirmamos los buenos comentarios que leímos en Guía Oleo. El lugar es agradable y la atención sumamente cálida , tanto del dueño como del personal. Probamos el chop suey de pollo, exquisito y el vacío a punto, un manjar.\r\nSumamente recomendable. Volveremos."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalinegri", 
      "text": "Encontramos La Vakita por esta misma Guia Oleo, queriamos probar la famosa molleja y la verdad es realmente rica muy rica. El  lugar es agradable la atencion es muy calida. Nos gusto mucho vamos a volver. Hasta me leyeron el futuro con las cartas del tarot."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fabinho", 
      "text": "Nos encanto comimos muy bien la molleja es realmente rica asi como el matabrito de cerdo. Fuimos porque leimos los demas comentarios de otros comensales y realmente nos gusto mucho. Muy recomendable"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danialmeida", 
      "text": "Adoramos o lugar comemos un frango a passarinho que eles chamaram Pollo La Vakita, experimentamos a molleja uma delicia. Gostamos muito o lugra e agradavel a atençao é super familiar. vamos recomendar para amigos brasileiros que iram para Buenos Aires. Muito Gostoso"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zztoparg", 
      "text": "Fui con mi novia por una recomendación y nos gustó mucho, los platos son grandes, las mesas son muy cómodas y el ambiente es relajado y distendido. Volveremos por más parrillada !!!!"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachososa", 
      "text": "La Molleja es deliciosaaaaaaaaaaaaaa es Chorizo muy muy rico"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NORYRO", 
      "text": "Fuimos a cenar y nos parecio un lugar muy acojedor. muy buena atencion. nos sentimos como en casa y la comida es excelente. las mollejas al verdeo....sin palabras. para recomendar"
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macarenabru", 
      "text": "Nos gusto mucho el lugar. almorzamos afuera con mi pareja la carne es muy rica de buena calidad. Las achuras son muy sabrosas. el lugar es diferente limpio tranquilo, comodo. Lo recomiendo.-"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frevo", 
      "text": "Pedimo s2 parilladas una solo de achuras, la molleja es increiblemente rica, salio rapido la carne es muy tierna y las porciones son abundantes. LA atencion es muy calida el lugar es agadable. estacionamos en la puerta. NOs encanto"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lyla", 
      "text": "Comimos muy bien, un lugar sencillo, agradable y muy calido. la carne es muy tierna, tanto la brochett como la milanesa, las papa bien hechas. nada que decir , nos sirvieron un pan calientito al llegar.\r\nFui con mis suegros y mi mama festejar el dia de la madre a todos nos recibieron con una atencion. Muy lindo lugar calido. amplio mucha luz buena musica. Volveremos"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernandsi", 
      "text": "fuimos con mi novia para festejar nuestros meses de novios y la verdad fue excelente.Tenia una reservacion hecha y al llegar me dieron opcion de elegir mesa.Comimos parrillada y esta de 1ra!!muy tierna y abundante.Los chorizos son un manjar y el chimi muy gustoso(pero picante).Muy buen ubicado,se puede estacionar en la puerta,los baños muy limpios(lo cual es muy importante).Muy recomendablee!!!!!"
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cristi1998", 
      "text": "Fui con mi pareja y mi hijo de 2 años. Fuimos recibidos por los dueños, que son pura simpatía y atención. La ambientación es cálida y, a su vez, muy alegre, con iluminación acorde a cada momento. Comimos parrilla para dos, cuya calidad de la materia-prima estaba excelente, además de todo estar muy jugoso, a punto. Destaque para el chinchulín, los riñoncitos y el chorizo. De postre pedimos panqueque de fruta con helado de crema. Seguramente uno de los mejores panqueques frutales de Buenos Aires! Tuvimos el placer de disfrutar todo esto escuchando las maravillas de Vinícius de Moraes en un show (guitarra y voz). Una noche muy placentera."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Allets", 
      "text": "ellugar es fresco alegre agradable tiene buena onda, la comida es muy buena"
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nareca", 
      "text": "Un lugar encantador."
    }
  ]
}