{
  "malos": [
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Andy88", 
      "text": "Comida abundante pero de muy baja calidad.\r\nla trucha con muchas espinas, el mozo ni siquiera nos sirvió las bebidas.\r\nla comida llego rápido,el salas bar es bueno.\r\nSin embargo creo que ni volvería."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "katrex219", 
      "text": "Fui varias veces con amigos y familia y nunca me gusto la comida. Su \"a punto\" es mas un \"bien cocido\" seco y sin gusto. Las pastas sin originalidad. La atencion regular y la salad bar ok. Lo mejor es el ambiente, muy linda decoracion."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pazoconnor", 
      "text": "Fuimos porque nos hablaron mucho del lugar, pero dejó muchísimo que desear de todo punto de vista.\r\nLa ambientación fue MUY básica, lo unico para destacar eran los cuadros expuestos, la comida NADA del otro mundo, pedimos una entraña para compartir (bastante seca) y unas \"papas gratinadas\" que resultó ser un porción diminuta de tres papas españolas con un poco de queso arriba. Muy mala atención."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Caropina", 
      "text": "Nos pusieron un poco de mal humor las políticas del salad bar, que si compartís tu plato perdés el derecho al salad bar, que si convidas perdés tu derecho, en fin, hay toda una supuesta logística sobre este salad bar que no es nada del otro mundo. El matambrito tiernizado que pedimos estaba pasado. Lo que tiene de bueno es que si no te querés ir , no te preocupes, nadie te va a dar bola... Tiene un lindo ambiente. Iré otro día a probar las pastas, la parrilla no me convenció."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Aspasia", 
      "text": "La comida en general no tenía ni pizca de sal, pimienta u otro condimento, carencia absoluta de sabor. La mayonesa mezclada con crema que trajeron con los panes era totalmente insípida. El panqueque de manzana quemado al rhum consistía en un crepe común, frío y pre hecho,  con seis trozos de manzana casi cruda acomodados por arriba, el mozo regó con rhum y  no le  andaba el encendedor, así que el rhum quedó sin quemar, nunca ví algo tan horrible, pero estábamos celebrando un cumpleaños y  no me quejé  por no  arruinar la velada. No cambian los cubiertos. Hay que pedirles a los camareros que retiren el primer plato sucio, sino quedan en la mesa. Lo único rescatable es el decorador, quien  logró una ambientación respetable con poquísimo dinero. Es la tercera vez que voy,   aceptando la propuesta de amigos por la,según ellos, baja relación precio calidad. Jamás volvería motu propio, ya que según mi punto de vista la calidad es cero."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "APUTINA", 
      "text": "Fui al medio día y no me dió la misma sensación que cuando fui de noche...  La ambientanción es linda, con muchos cuadros pero de día uno se siente como asfixiado ahí dentro, no tiene ni una ventana. Me pareció muy lugubre, nada cálido.\r\nDe noche me gustó más, ya que es está bien iluminado con velas, hay gente linda y un ambiente divertido... \r\nDe volver, lo haría de noche. \r\nLa comida no me parece nada del otro mundo... es sencilla. \r\nEl salad bar es lo más rescatable."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leroy", 
      "text": "fuimos en grupo.\r\nel salad bar es regular, bastante pobre.\r\npedí carre de cordero ,la camarera me preguntó si lo queria jugoso , a punto o cocido y lo pedí a punto.Me lo trajo cocido por demas (sequisimo) y quemado por fuera, el gusto a quemado era mucho.\r\nde postre pedí panqueque de manzana pero volvió diciendo que no había mas.\r\nel flan mixto que termine pidiendo estuvo bien.\r\nla chica que nos atendió simpatiquisima ( hacia lo que podia)\r\nel ambiente esta bien."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ILFurbo", 
      "text": "El lomo de cordero estaba arrebatado, un carbón por fuera y rojo por dentro. Las papas estaban bien, la atención es mala, me trajeron el cafe sin levantarme la vajilla de la cena. \r\nPara que un mozo/a viniera tenías que prender una bengala, hasta para cobrarme tardaron. Una lástima porque el lugar no es feo y los precios no son malos."
    }, 
    {
      "date": "24 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "farfalino", 
      "text": "Malísimo el servicio, la comida y el ambiente. Me parece injusto pagar esos precios por esa cantidad y esa calidad o mejor dicho falta total de calidad que la carne tiene. Es más eramos trece personas y a los 13 nos pareció, tanto el servicio como la comida muy malos."
    }
  ], 
  "buenos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Excelente...buena ubicación, platos acordes con el precio, mesa de ensaladas frescas, originales y bien prepatadas.Amplios espacios queno molestan.  Volveré!"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dermis10", 
      "text": "salimos con mis compañeras de trabajo. Siempre es buena opción, teniendo en cuenta que en la zona en general se come mucho mas caro. El salad bar es realmente completo. Los platos están bien servidos. pedimos las tres ravioles y estaban bien. La ambientación es agradable."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maet", 
      "text": "Excelente lugar  con muy amable atención. El salad bar muy bueno, los vinos a precios razonables. Nos encantó. Sin dudas volveremos !!!!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GiseleB", 
      "text": "Ya fuimos varias veces. Se come muy bien. Lo mejor: la onda del lugar, el ambiente y el salad bar!! Lo recomiendo, no falla."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "un clasico del barrio, con una ambientacion extraordinaria pensando que estas comiendo en un sotano en epocas en donde todos los restos son vidrieras.\r\nBuena parrilla que incluye las ensaladas libres a buen precio y con digna calidad. Vinos a buen precio. Recomendable lugar para compartir tranquilo con los amigos"
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fredyyantorno", 
      "text": "Almuerzo ahí bastante seguido. Tiene un excelente clima para una conversación de trabajo o de negocios, particularmente si se quiere confidencia. El ambiente tiende a acercar a los comensales e inscribirlos en el microclima de la mesa. La atención, extremadamente discreta y nada cargosa, contribuye a reforzar esa sensación. La carta de vinos es corta pero acompaña correctamente el menú. El precio es correcto. La parrilla es muy buena, en especial el pescado y la colita de cuadril."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmmmhhhh", 
      "text": "Sitio estupendo.\r\nMuy buena comida y excelente ambiente.\r\nAtención de los camareros perfecta \r\n\r\nLa carta de vinos es muy buena , sobre todo el precio . Algunos tintos están muy baratos \r\n\r\nLo recomiendo totalmente"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agus2mil", 
      "text": "Excelente como siempre, el salad bar muy bueno y la parrilla también. Los mozos super atentos.\r\nSe está transformando en un clásico."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Scu55", 
      "text": "Ravioles verdura, papas fritas, tira asado a compartir"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alejandromartin", 
      "text": "Lo recomiendo, la comida es buena, así como la ambientación, la atención y el lugar. Sin embargo no es nada del otro mundo. Este restaurante siempre me hace acordar al \"Uy, nos rrrrompieron el ort#\" de Peter Capusotto, \"un lugar donde una milanesa se llama carne ensobrada sobre huevo agitado y astillas de pan, y te sale 140 pesos\""
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladybug1980", 
      "text": "Siempre es buenísimo. Un GRAN lugar para comer en Buenos Aires. Quizás está un poco deteriorada la ambientación y pronto deban invertir para no venirse abajo. ¡¡Muy recomendable!!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lilac", 
      "text": "calido, rica la comida, Ambiente Neoyorkino y buena atencion Lo super recomiendo"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Emilkar", 
      "text": "En general los platos están bien elaborados, la política del salad bar parece policial, no podés convidar al que no participa del salad, vienen a cuestionarte a la mesa que no pueden los que te acompañan \"picotear\" y luego se ponen cerca de tu esa a ver lo que haces o comes, un desastre!\r\nNos fuimos de muy mal humor."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Si no sabes que está posiblemente no veas este muy buen restaurant. Se encuentra en un subsuelo frente a La Recova. Ambientación muy oscura y agradable (por momentos se hace dificil ver lo que comes). Hay basicamente parrilla aunque algunas pastas y pescados completan la carta. Los precios estan bien para el lugar donde está el restaurant. Con cualquier plato arriba de $40 ofrecen un salad bar que es MUY completo (recomendable). Me parece una buena opcion para ir en pareja o con un grupo grande de amigos a comer y pasarla mas que bien."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena parrila; ofrecen un menú para encuentros multitudinarios de fin de año con salad bar libre, 1 vino cada 3 personas y opciones de parrilla a muy buen precio. Comí un bife de chorizo muy bueno en calidad de carne y cocido en el punto justo. Me gusta!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caw777", 
      "text": "Buenas porciones, excelente carne. El servicio correcto. Una buena alternativa para una salida con amigos. Lugar sin muchas pretenciones. Buena relación precio/calidad."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Otro de los tantos lugares \"popu-bien\", de Buenos Aires; resto-parrilla popular pero de gente bien, donde comes regular o normal pero rodeado de un ambiente con onda y gente joven. La carne y la comida normales, nada del otro mundo. Al menos los platos son grandes y se puede compartir. No es barato, te cobran principalmente el ambiente y la zona. No volveria aunque tenga onda. El servicio poco profesional y distraido, como de costumbre en estos lugares. La salad-bar, regular."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florenciap", 
      "text": "ambiente calido, estilo neoyorquino"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roychef", 
      "text": "Un lugar muy lindo sobretodo acogedor.\r\nLa comida es muy rica pero estaria bueno incorporar mas platos especiales.\r\nEl servicio estuvo bien pero podria haber sido mejor\r\nvolveremos!"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lucrecia_borgia", 
      "text": "El lugar es lindo, la comida buena a pesar de que no hay muchas opciones, pero es rica y abundante.\r\nEl servicio bastante malo, los mozos muy distraidos ni registran que llegaste. \r\nPero esta bueno para ir con amigos. No iria con mi pareja a ese lugar. A veces hay olor a papas fritas en el salon.\r\nLo recomiendo para ir cuando tenes hambre, no sabes a donde ir, estas con un/a amigo/a."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una muy buena opción para el mediodía laboral dejando de lado el típico barcito de la zona sin caer en restaurantes mas formales.\r\nLa deco es especial. \r\nHabía ido otras veces, pero esta me dejó una mejor impresión ya que las mozas tenían buena onda y nos atendieron super bien.\r\nLa carta es variada y la comida es buena en general. Pidiendo un plato principal tenés derecho al muy completo y original salad bar.\r\nLos postres ricos y abundantes!\r\nPrometo volver por la noche."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "REAL", 
      "text": "siempre tuve malas experiencias, siempre que fui se olvidaron de mi plata. la verdad que no me gusta, siempre fui mal atendido. yo no vuelvo mas."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladynin", 
      "text": "un lugar que nunca falla, comida y servicio muy buenos.\r\nMuy buena la carne y un verdadero salad bar."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lolaviz", 
      "text": "Vamos seguido por que es un buen lugar para ir de a grupos, con mesas cuadradas y amplias, muy cómodo! Eso es un punto a favor...lo que sí nos parece siempre que vamos, es que es un poco caro. Al margen de que la calidad del producto es óptima, es un poco caro."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucila_ph", 
      "text": "Voy muy seguido a almorzar, por ser menu a la carta tiene un precio muy competitivo respecto del menu ejecutivo tipico de la zona. La comida es realmente muy sabrosa, casera. El salad si bien no variaciones de un dia a otro, tiene muy buenas opciones, los champignones, las cebollas, las berenjenas...mis opciones favoritas. Vale la pena conocerlo. La atencion es normal pero las mesas estan lo suficientemente espaciadas para que compense una atencion no tan buena."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paug", 
      "text": "Muy buena la atención, siempre atentos a las necesidades del comensal.Los platos muy abundantes. Ambiente tranquilo. Batante escondido. Muy bueno."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Intentaré calificar objetivamente a este reducto de jóvenes top. El salad bar tiene algunas perlas (chutney de cebollas, bocconcinos, aliños varios) y las carnes (ribs, matambre a la mostaza dulce, brochette) fueron muy buenas. La carta no es muy extensa y los postres (en especial el panqueque) no me sorprendieron para bien. El lugar es lindo para ser un sótano, pero es incómodo y su sector fumador está separado del  otro sólo por una barra (¿?). El servicio no defraudó. Dicho esto, seré subjetivo: no volvería motu proprio a un lugar que no es tan bueno, tan barato o tan lindo."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "scarlett", 
      "text": "Me gustó mucho el lugar. Es muy agradable. Es tranquilo, a pesar de que estaba lleno, no había mucho ruido y se podía conversar muy bien. Los platos son abundantes."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jweisz", 
      "text": "Excelente mesa de ensaladas, siempre frescas y bien aderezadas, buena carne, vinos a excelente precio. Altamente recomendable."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gou__rmet", 
      "text": "El ambiente bien. La comida bien. Precio calidad bien. Servicio: MAL. No hay quien los dirija. No estan pendientes de la mesa que atienden. Se distraen charlando y bromeando entre ellos. Actitud soberbia en general. Lamento que el servicio opaque el esfuerzo del resto de los sectores. Hago este comentario después de ir varias veces. Otro problema es que el vino llega caliente a la mesa."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Excelente ubicacion y original ambiente.\r\nPedi pescado a la parrilla,salmon y la verdad que estaba en su justo punto,muy bueno y completo el salad y imposible llegar al postre,me sorprendio que no tengan una ensalada de frutas o un plato de frutas..\r\nPrecio acorde"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "Si vas al medidía es un lugar MUY oscuro y poco cálido.\r\nEl salad bar es su toque a favor porque tiene mucha variedad y buena calidad. La parrilla es buena pero nada del otro mundo."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Lindo lugar, linda ambientacion con cuadros, Muy buena parrilla y muy buena la salad bar! Buenas porciones, se puede compartir dependiendo el plato. La comida llega rapido a pesar de toda la gente que hay. El helado, comun, $4 el baño de choco, que aparece sin penas ni glorias, pero super Recomendable. Buenos precios.Vuelvo"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caliam", 
      "text": "La cocina es buena lo mismo que la atención, pero no se puede tolerar que el encargado de el local esté fizgoneando mesa por mesa si uno come el sald bar que otro pide y envia al mozo a hacer la observación. Si es así se lo cobran aparte. Deja mucho que desear para un lugar en esa zona.Los vinos muy buen precio, lo mismo que el resto de la carta."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SoySibarita", 
      "text": "Buén servicio, y rica comida.\r\nEl lugar estaba lleno y es un poco ruidoso."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carilina", 
      "text": "Lugar muy recomendeble. Excelentes los platos, muy bueno el salad bar y un ambiente muy relajado. Los precios me parecen súper accesibles."
    }, 
    {
      "date": "29 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mfvm", 
      "text": "Recomendable para ir en grupos o en pareja. Buena atención."
    }, 
    {
      "date": "23 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy bien la comida. El salad bar 10 puntos, y la atención rápida y correcta. El ambiente no es gran cosa: un galpón con mesas y sillas de madera; le falta calidez para mi gusto.\r\nRecomendable para ir con amigos, aunque no tanto para una cena formal o romántica."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "El lugar está MUY bien. Fuimos 18 personas para festejar fin de año y nos atendieron de primera. Todos pidieron carne y salieron muy contentos. El salad bar es excelente, al igual que la atención. Las mesas bastante separadas que te dejan conversar tranquilo. Voy a volver!"
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "La comida me pareció muy buena, al igual que la atención. La estética de lugar no es la que elegiría, pero vale la pena ir, sobre todo con amigos."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Chorchv", 
      "text": "El lugar es lo mejor. La comida es buena pero con áreas de oportunidad. Recomendación especial para el Salad Bar que es variado y muy sabroso.\r\nPrecio elevado pero una grata experiencia."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Muy buen ambiente. Lo mejor el salad bar! con ensaladas gourmet.  Los ñoquis son muy buenos!"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "me encanta este lugar!\r\ntiene un salad bar muy variado, el mejor!\r\nsiempre pido carne y parrilla y es todo muy bueno. todo muy tierno, las achuras bien doradas y en su punto justo.\r\nlos postres tb son muy buenos y la atencion es rapida y eficiente.\r\nlo recomiendo"
    }, 
    {
      "date": "26 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cronopia", 
      "text": "Las carnes son de excelente calidad y las porciones de muy buen tamaño. Respetaron a la perfección los puntos de cocción. El salad bar es muy bueno y variado. Si bien la carta de vinos es un tanto acotada, los precios son medidos.El ambiente es super agradable. El gran problema del lugar es el servicio: muchísimos camareros, muy distraídos y charlando entre ellos. Desprolijo. A excepciión de esto, Juana M es muy recomendable y voy a volver!"
    }, 
    {
      "date": "17 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "Me pareció excelente el salad bar que acompaña cualquier plato principal (yo pedí ribs; muy buenas). La carta de vino tiene opciones llamativamente baratas, mientras que no me convenció la variedad de postres.  El lugar me agradó por la ambientación, las mesas bien separadas y cero ruidoso.  La atención fue cordial aunque un tanto despreocupada.  Sin dudas que volveré y lo recomiendo, porque además termina saliendo realmente barato."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "la parrilla está bien, pero pedí todo jugoso y todo me llegó a punto. hay una gran diferencia ahí.\r\nel salad bar es limpio y muy completo. no me gusta la ambientación, muy apagado y con velas en pleno día!"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bastien", 
      "text": "Juana M es una muy buena opcion en la zona. Escondido, original en su ambientacion, quienes atienden son gente joven, con onda y muy atentos. En todas las oportunidades que fui me atendieron muy bien. Tiene sector fumador, y una carta de vinos interesante, tranqui. El salad bar esta bueno, tenes derecho por cualquier plato de parrilla superior a $22 pesos arg. no compartido. Es decir que te podes pedir una provoleta y atacar el salad bar si sos de comer liviano. Recomiendo el lomo a la pimienta que sale con unas papas gratinadas picantitas. El vacio tambien sale muy bien. Precios acordes."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Shadia", 
      "text": "El ambiente me encantó (tipo galería), la iluminación es bien pensada, la comida es rica con posibilidad de la barra de ensalada para cualquier plato mayor de $22.  El baño fue lo único que vi como fuera de lugar."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sades", 
      "text": "El lugar es bueno, agradable, cómodo. Se pasa un buen momento.\r\nNo es barato pero tampoco caro, podría decirse que normal. \r\nSe come muy bien por $40 por persona."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GAM", 
      "text": "Excelente el salad bar y la atención. Inmejorables. Muy buena relación calidad-precio. La brótola podría haber estado cocida un poco menos"
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alex84", 
      "text": "Bufete de ensalada muy rico, todo fresco. Ambiente hermoso con muchas pinturas, candelas y mueblaje confortable."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tadeo73", 
      "text": "No es la primera vez que concurro a Juana, pero si es la primera vez que siento que Juana está a la deriva, dado que a raiz de un inconveniente surgido con la cuenta final, la supuesta encargada demostró no estar a la altura de las circunstancias y carecer del mínimo criterio comercial. Sin entrar en detalles les recomiendo tener cuidado con el salad bar, no por el precio, sino  por la falta de claridad a la hora de cobrarlo o no"
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sirenela", 
      "text": "A ver, vamos por partes, el saladbar que es tan elogiado por muchos a mi me parecio de regular para malo, pocas cosas para servirse, la ensalada rusa muy pesima, las papas estaban mas que duras, digamos que de lo que me servi deje casi todo, luego el plato principal en mi caso fue otro cantar, lomo a la pimienta con papas a la crema gratinadas, excelente, realmente lo disfrute mucho, eramos 10 en la mesa y fue el mejor plato de todos, el lugar en si esta muy bien ambientado, lugar muy agradable para pasar un grato momento con gente amiga, el servicio al menos en nuestro caso fue mas que bueno, lo que les recomendaria es que si no les gusta la carne jugosa o a punto un poco roja les pidan bien bien cocido porque tienden a servir los cortes practicamente crudos (vivos diria yo), por ultimo, actualizen el valor aproximado del lugar, por menos de 50 $ no comes en Juana M."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arielson", 
      "text": "Las bolitas de mozzarella del salad bar son lo mas!!!!!"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Excellente el salad bar libre que acompaña los platos principales, no tiene nada que envidiarle a muchos restó de puerto madero. Los platos de parrilla riquísimos y las porciones son muy abundantes. ES ambiente es informal, bueno para una salida con amigos. Lo malo es que salis con olor a comida en la ropa. El servicio no es tán bueno como antes, tardaron bastante en atendernos."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulitaa", 
      "text": "Muy amplio, comodo, con una variedad importante en el salad bar, productos frescos sobre todo que es muy importante. La comida buena."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polas", 
      "text": "Lo más destacado del lugar es el salad bar, con variedad fresca de ingredientes. El resto no descolla en la preparación - idéntico producto que cualquier parrilla-. Ideal para festejos multitudinarios por lo generoso de su espacio. Buena intimidad entre mesa y mesa."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gsardi", 
      "text": "Demasiado ForExport. El salad bar me lo vendieron como algo tremendo pero no era la gran cosa. \r\nChiquito y tenes lo normal, nada del otro mundo. La parrila bien, pero en cualquier otro lugar comes lo mismo y mas barato.\r\nEs un lugar para mirar gente y que te miren. Si te gusta eso anda. No creo que vuelva."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "La parrilla es buena. No se si los precios de los platos están a la altura de la calidad, pero claramente compensa con el salad bar que está incluido. Muy prolijo, con mucha variedad de ensaladas y con un recambio constante. No es el lugar para comer la mejor carne, pero sin duda es para pasar un buen rato con amigos con buena comida."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lisotan", 
      "text": "La comida es muy buena (como siempre las papas, como en casi todo salad bar, no son muy recomendables). Es destacable su relación precio/ambiente/comida. Muy recomendable."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "danzarina", 
      "text": "El ambiente es excelente, siempre con cuadros nuevos sobre las paredes y bien pensada iluminacion. Lo unico que ocurre es que el lugar es grande y se vacia temprano por lo cual te invitan a retirarte cuando en realidad queres quedarte un rato más."
    }, 
    {
      "date": "30 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Poldis", 
      "text": "El lugar es agradable, con mucho arte en exhibición y techos altos. Tiene salad bar surtido. Los platos principales no estan bien logrados. De doce comensales varios quedamos disconformes. El lomo era malo. Los postres aceptables."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pato1978", 
      "text": "La comida es aceptable, tiene mucho personal realizando diversas tareas pero con poca atención a los comensales."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gataflora66", 
      "text": "el restaurant tiene mas de 100 metros pero tiene un sector para fumadores que NO esta dividido del resto o sea que el lugar no es libre de humo de tabaco..."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chani", 
      "text": "Lugar agradable y atípico. Muy buen salad Bar. Recomendable."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar me encantó, las vigas a la vista, la iluminación, se puede charlar tranquilo a pesar de que el local estaba lleno.\r\nLa comida buena, abundante y el precio acorde, el salad bar muy completo y fresco.\r\nBuena carta de vinos\r\nUn lugar recomendable."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "Un lugar ideal para ir a cenar con amigos. La comida es sencilla (pasteas-parrila) pero buena. El precio de los vinos es muy conveniente. Lo unico malo es que antes de las 2.00 aún había muchas personas haciendo sobremesa y nos invitaron a retirarnos. Una lástima porque el amabiente invita a quedarse."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "El lugar es grande, pero bastante tranquilo. Tiene un sector fumador y la atención es muy buena. Ya fui varias veces y nunca me fallaron con la comida. Todo lo de parrilla es muy bueno y el salad bar el general es bastante completo."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Muy buena relación precio calidad sobre todo si uno pide un plato de más de $14 puede acceder al salad bar que realmente está muy bueno y tiene productos de muy buena calidad.\r\nLo que sí me pareció desproporcionado fué el precio de la provoleta ($15) ya que había carne por el mismo precio pero, más allá de eso volveré, porque el servicio fué muy bueno, rápido, la comida rica, carta de vinos más que razonable y el lugar me pareció con mucha onda para un restaurant de esa categoría."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drobelix", 
      "text": "Ambiente agradable para cenar informalmente con amigos. Interesante la variedad de la forma de las mesas, con la convencional  para dos hasta mesas cuadradas para ocho muy cómodas. Comida rica, sin pretensiones, buena carta de vinos. En caso de incendio, una trampa mortal."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Bueno, pero he ido a lugares mejores. Mucha gente y pocos mozos atendiendo."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorc", 
      "text": "Muy buenos los mozos. La comida es buena y la ambientación del local es excelente. Es un poco ruidoso."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "galli", 
      "text": "Había un poco de olor a tabaco, es raro pues no se puede fumar. ¿Será el recuerdo o un mozo furtivo?"
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marian07", 
      "text": "Excelente la atención, rápida y cálida. Vamos siempre por la buena onda y lo rica que es la comida. \r\nIdeal para ir con amigos o pareja. También tiene muy buena ubicación."
    }, 
    {
      "date": "15 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guillelobo", 
      "text": "\"Juana M\" tiene la perfecta combinación de comida y ambiente. \r\nUn lugar a donde uno puede ir en cualquier ocasión: con amigos, en pareja, por trabajo y con la familia."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Oskkar", 
      "text": "Si bien uno de los platos no cubrió nuestras expectativas, nos ofrecieron cambiarlo por otro. Como no aceptamos, lo retiraron de la adición sin ningun problema. Ésto indica compromiso con su calidad. Buen Gesto."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Me gustó, vale la pena conocerlo, la calidad de la comida es buena, el ambiente es muy agradable."
    }, 
    {
      "date": "6 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar, escondido en la ciudad. Realmente un lugar distinto con buena calidad de comida y gran atmosfera."
    }, 
    {
      "date": "29 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Hermoso lugar para una propuesta de parrilla céntrica. Muy buena atención y el ambiente tiene mucha onda. Se puede volver."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Opción muy inteligente: bien ubicado (a media cuadra del rulero, enfrente a la recova), amplio (sótano bien ditribuído a lo largo), con muy buena iluminación (sutil, mucha vela simple) y muy buena insonorización (se puede hablar). Carta concreta pero contundente (parrilla, pastas y algún plato preparado). Tiene una atención que supera lo que uno espera de estos lugares.  Buenos precios, lo que lo hace muy atractivo.  Para visitarlo, sin duda."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mito", 
      "text": "Buena comida, buena atención."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pilu", 
      "text": "La comida es buena pero el servicio deja que desear. Tuvimos una mala experiencia con el salad bar que ofrecen: nos quisieron cobrar de más."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nitis", 
      "text": "Comimos muy bien, sin demoras en la atención y el salad bar siempre es renovado. \r\nEl precio es muy lógico. Esperamos en la recepción y nos sirvieron una copa de vino. Hay opciones de mesas grandes para grupos. Recomendable para ir con amigos."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Para comer buenas propuestas de parrilla con ensalada libre con onda. \r\nMuy buen ambiente y atención."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "El_Gaby", 
      "text": "Lugar muy bueno, excelente ambiente, rápida la atención."
    }, 
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "confa", 
      "text": "Ubicado en un sótano dificil de encontrar a simple vista, JM es un restó agradable, con buena ambientación, buena atención al cliente y precios moderados. \r\nPersonalmente considero que el salad bar es muy pobre, no hay variedad de las ensaladas lo que hace que uno deba acompañar su plato principal con alguna guarnición especial. La salsa del matambre a la mostaza no es muy buena, a diferencia del matambre en sí.\r\nUn lugar lindo para conocer, pero prefiero otros restaurantes para una cena."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "En general, bien. Al salad bar le faltan cosas originales."
    }, 
    {
      "date": "6 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cleme2908", 
      "text": "El lugar está muy bien ambientado, pero me pareció que el precio del cubierto era algo alto para el tipo de comida que se ofrece.\r\nLas ensaladas no se destacan por ser originales."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pcarball", 
      "text": "Muy bueno el ambiente, la decoración simple, pero con estilo despojado y a la vez confortable."
    }, 
    {
      "date": "13 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceciw", 
      "text": "La opción de salad bar es muy buena y hay mucha variedad. \r\nLas pastas son buenas, aunque se sirven un poco crudas para mi gusto. El lugar es muy agradable y poco ruidoso. ¡Lástima las sillas que son tan duras!"
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "saulento", 
      "text": "Ambiente prolijo y agradable, muy buena atención, pastas caseras con carne cortada a cuchillo y salsa en su punto justo."
    }, 
    {
      "date": "31 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviama", 
      "text": "Nos atendieron muy bien. Personalmente me encantó la ambientación."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losesnicer", 
      "text": "Muy buen ambiente, servicio muy atento, precios razonables, recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CosmicBoy", 
      "text": "Juana M. mantiene su buena calidad, ambiente comodo y precio acorde. Un clásico del barrio."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "miguelbarocchi", 
      "text": "Fui en pareja un jueves a la noche, y resultó una experiencia muy agradable!! Genial ambientación, tocaba en vivo una banda buenísima, los mozos muy buena onda, nos atendieron re bien. La comida simplemente EXQUISITA y llegó rapidísimo.\r\n\r\nLo único que tengo para remarcar no tan positivo es el tamaño de las porciones. Con porciones tan chicas, pagar el salad bar es casi obligatorio. Es un lugar bastante caro, considerando que prácticamente te obligan a pagar extra las ensaladas, y andan cuidando de que no la compartas.  Te dan la gaseosa en latita.\r\n\r\nPero en resumen: GENIAL. Vamos a volver!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marurq", 
      "text": "El lugar es muy agradable, la atencion es muy buena los mozos son muy amables, la comida rica y casí ni tenes que esperar. El salad bar es muy completo es un restaurant que recomiendo cuando uno quiere estar en un ambiente distinto a los tipicos restaurants.\r\nRecomiendo las ribs, estan muy bien hechas y no te quedas con hambre."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ed87", 
      "text": "Este es un lugar q nunca falla, voy seguido, la comida muy buena y los domingos x la noche el ambiente es ideal; el resto de los días está bien pero mucha gente. El salad bar es impecable."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegobelix", 
      "text": "Muy buena materia prima y las carnes cocinadas con TIEMPO. El ojo de bife de 400gr es sencillamente increíble! También es recomendable el asado de tira ancha, cosa difícil de conseguir fuera de casa.\r\nEn los postres, flojito. Ambientación muy linda y tranquilo.\r\nEl salad bar libre es interesante."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fercomiendo", 
      "text": "hacia tiempo que no lo visitaba y nuevamente me sorprendio con la exelente calidad tanto en sus platos como en el salad bar.El servicio y el ambiente sigue siendo bueno."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys1810", 
      "text": "es caro pero muy bueno. Calidad, cantidad, ambiente amplio calido y acogedor. La carne es EXCELENTE, el salad bar super recomendable, muy variado y fresco. Buen servicio, fui al mediodia, saben que uno tiene el tiempo acoado por el trabajo y realmente lo consideran y actuan en consecuencia.Es un lugar escondido que si no sabes que existe pasas y no lo ves. Es un subsuelo por Pellegrini a metros antes de llegar a Libertador. Super recomendable, les va a gustar."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabuenos", 
      "text": "muy buena opcion para comer con amigos, excelente salad bar, la carne muy buena y gran relacion precio calidad, para volver!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fercomiendo", 
      "text": "pasan los años y no pierden la calidad , super recomendable !! muy bueno"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebiplatica", 
      "text": "Fuimos con mi novia la noche del viernes, llegamos como a las 11 y la verdad, seguia lleno! comimos de primera! excelente calidad de la carne y el punto de coccion era tal cual como lo habiamos pedido...lo cual hizo que el ojo de bife este buenisimo!!! sin dudas volveremos porque el lugar es agradable y la comida muy buena! muy recomendable!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pochins", 
      "text": "Excelente la onda de la gente y del lugar, la comida es muy buena en relaciona al precio y tenes mesa de ensaladas libre. es para ir con amigos, novio, pareja o en familia."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berrotaran", 
      "text": "Lindo lugar, buena acustica, fui miles de veces y siempre me voy contento.\r\nLa carne en su punto justo, muy buen salad bar, las pastas me gustaron muchisimo.\r\ny el mousse de chocolate es riquisimo.\r\nLa atencion es muy buena, creo que dependiendo de cuanta gente halla en el salon.\r\nLo recomiendo"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilviaAR", 
      "text": "Me encanta ir a Juana M con mi familia ,con amigos Es agradable silencioso (tiene una acústica digna de ser mencionada)La comida es simple abundante y de buena calidad.El personal es de primera Absolutamente recomendable !!!!"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dianagl", 
      "text": "Muy buen ambiente y atención.\r\nLos platos abundantes y muy ricos!"
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mexel", 
      "text": "Muy bueno lugar, uno de mis favoritos. excelente en la relación precio-calidad de la comida. especialmente el bife de lomo es sensacional y los vinos (de buena calidad) a precios muy bajos...\r\nsolo el servicio parece a veces un poco sobrecargado."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Libuk", 
      "text": "Excelente todo! fuimos por recomendaciòn de una amiga, y la verdad superò las expectativas. La carne estaba en el punto justo, el salad bar super completo y todo de calidad, el panquede de manzanas de postre era una delicia. El lugar es muy còmodo y agradable, la atenciòn del mozo (Matute) fue impecable y muy buenos precios. Para volver seguro!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valy", 
      "text": "Excelente ambiente. Nos sentimos como en casa. Recibimos un buen servicio.Elaboran platos excelentes que se pueden compartir,+ incl salad bar riquisimo.Fuimos varias veces y nunca ha podido llegar a postre. Salmon o su lomo a la pimienta son excelentes. Precios de los vinos son moderados comparando con otros restaurantes. Restaurante se llena muy rapido, asi que les recomiendo llegar temprano si no tienen la reserva hecha. De nuevo el restaunte es de 5 estrellas(ambiente y comida)"
    }, 
    {
      "date": "19 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "Excelente lugar, con los mejores precios de vinos de Bs As (igual o más barato que en vinotecas). La carne excelente y salad bar muy variado. Lo único, las ribs no estan mal pero las de Kansas las superan."
    }, 
    {
      "date": "14 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedcar", 
      "text": "Excelente lugar la relación precio calidad es muy buena por lo que es la zona."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "Hay que ir, escondido al lado del rulero, nada que ver con los de posadas, más perfil grupo de amigos, también en pareja, bastante versátil y moderno a la vez, lindo lugar, con exhibición de cuadros, precios razonables y aconsejo todos los platos de Juana, el volcán de postre que nos clavamos con la enana impresionanteeee!!! a conocerlo queridos guiaoleanos!!!"
    }, 
    {
      "date": "23 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florcita20", 
      "text": "Me encantó la decoración del lugar, muy cálida, cómoda y acogedora. \r\nLa comida es excelente y en la medida justa. Las frambuesas del postre me encantaron porque eran de excelente calidad, muy frescas.\r\nEs uno de esos lugares que uno agenda para volver a ir, lo recomiendo."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MCOLLARINO", 
      "text": "Muy rica la comida. El servicio es excelente, los precios no son caros y el salad bar súper completo. Lo recomiendo."
    }, 
    {
      "date": "15 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yeli", 
      "text": "Me encantó el lugar. También fui al  restaurante Juana que está en zona norte y los postres son increíbles."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "La mejor opción: bueno bonito y barato. Excelente para ir en grupos grandes."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doloritas", 
      "text": "Vamos desde hace años y nunca nos falla. El salad bar es exquisito. El ambiente, un poco ruidoso, pero encantador."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Europa", 
      "text": "Fantastic place in a modern setting, with excellent food and prices. \r\nThe lomo here is one of the best."
    }, 
    {
      "date": "29 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosey79", 
      "text": "Excellent food at great prices. There is a huge salad bar which is free if your main course is over 16 pesos, and it is well worth it. The atmosphere is good and the decor simple yet tasteful. The staff at times are a little rude and unhelpful when it gets busy, but generally service is good. You can easily walk out of here for about 60-65 pesos for two."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elmas", 
      "text": "Cálido, distinto y canchero.\r\nLa comida es rica. La atención y el ambiente son agradables. Soy hincha fanático de Juana M. Para mí, es el mejor sin lugar a dudas."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pitufina", 
      "text": "Es el mejor lugar en relación al precio para ir a cenar en pareja, con amigos o en cenas de negocios.\r\nLa comida es de calidad y el lugar es hermoso. Atienden muy bien. Voy siempre y nunca tuve problemas. ¡Muy recomendable!"
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Enrique", 
      "text": "Excelente lugar en medio de la city. Muy buena ambientación y las pastas son de primer nivel. La atención es excelente."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasco01", 
      "text": "Hice dos reclamos porque de las cuatro botellas de Latitud 33 que tomamos, dos tenían fragmentos de corcho. No nos dieron ninguna respuesta ni remplazaron dichas botellas."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianosanjo", 
      "text": "Excelente lugar."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leanja20", 
      "text": "Un lugar bárbaro, para volver. Muy buena la comida, excelente ambientación."
    }, 
    {
      "date": "29 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berthold", 
      "text": "Muy rica la pasta \"al dente\". ¡Qué bien preparada la carne! \r\nPara pasar un buen rato en ambiente tranquilo y simpática compañía.\r\n\r\nAxel Bertholds"
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente."
    }, 
    {
      "date": "25 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor_cas", 
      "text": "¡Muy buen lugar para volver!"
    }, 
    {
      "date": "8 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veritov", 
      "text": "Muy buen lugar y original. Lo recomiendo a todo tipo de gente."
    }
  ]
}