{
  "buenos": [
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Pasamos la noche de bodas en el hotel y decidimos almorzar en el mismo, los sabados solo esta abierto Le Dome: La comida es correcta, la materia prima es buena y fresca, el lugar es muy acogedor y la atención es lo mejor, apenas moves la cabeza estan a tu lado para ver que necesitas. Es un lindo y coqueto lugar"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sommeliersa_30", 
      "text": "Muy mal servicio, para un te, realmente falto de detalles basicos como ofrecer agua junto a la infusion, que la infusion sea en saquitos, que no se explique que es lo que se esta sirviendo en el te completo, nunca se ofrecio mas te,la torta se demoro 20 minutos, realmete fui muy ilusionado y me defraudaron"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Advierto que el precio de 70 pesos se correspondia a un menu para el almuerzo que finalizó el 28 de febrero de 2010. A partir del 1ro. de marzo de 2010, el menu se ofrece en Le Mistral, el restaurant principal del hotel, pero ya  a un costo de $ 110, como mínimo. Una pena, pues la opción era muy tentadora, dado que ofrecía un muy buen servicio y platos que variaban día a día a un precio más que razonable para el lugar donde nos encontrábamos."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Un lugar que me encantó: buen espacio entre las mesas, atención atenta, con muy buen ambiente. Los platos de la carta son: porciones pequeñas, delicadas y con muy buena factura para los platos principales, ensaladas generosas para los que cuidan la salud y un excelente plato de postre (nuestro queso y dulce) especial para los golosos. En resumen un buen restaurante que vale la pena ser revisitado de cuando en cuando,"
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danipunt", 
      "text": "Me gustóla comida, presentación y atención. Es caro pero para mí, vale la pena. He pagado más otros lugares \"fashion\" que son un verdadero asco."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Todo riquísimo, precios acorde, lindo ambiente, lástima servicio lento, considerando que había mas mozas que clientes."
    }, 
    {
      "date": "7 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulstanley", 
      "text": "Le Dome es sin dudas un lugar excelente. \r\nDe los mejores que he ido. \r\nVale lo que sale. De ahora en más lo tendré como referente."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lennon", 
      "text": "Luego de cenar, fuimos a tomar algo. Yo tomé un mojito, el mejor de todos los que he probado\r\nTodo superlativo."
    }, 
    {
      "date": "20 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruchilu", 
      "text": "Extaordinario, vuelvo."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "spaworld", 
      "text": "Es interesante todo pero me pareció que no es gay friendly.\r\nMuy recomendable."
    }, 
    {
      "date": "22 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Recomendable servicio de té. Excelente lugar y atención."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena opción para tomar el té: muy buen servicio y excelentes acompañamientos dulces y salados en un ambiente dominado por la belleza del salón y la exquisita música del piano"
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valemateo", 
      "text": "Es altamente recomentable. Muy bueno, parece caro pero accesible. Es excelente."
    }
  ]
}