{
  "malos": [
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dmaca", 
      "text": "La experiencia acaba de ser horrible, fui con mi familia a comer el domingo, les trajeron a ellos la comida y cuando terminaban de comer aun no habían traído la mia. en ningún momento alguien se acerco a pedirme disculpas por la demora. cuando terminaron de comer todos, sin mi comida aun, pedí la cuenta para irnos, y al informarle al dueño que no estaba bien el servicio que estaban dando, comenzó a gritarme.\r\n\r\nno lo recomiendo en ABSOLUTO"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Zumba", 
      "text": "Muy malo el servicio y respecto a  la comida es caro y son porciones chicas."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "najc", 
      "text": "no me gusto para  nada, la atencion pesima, pedi un matambre a la pizza que estaba durisimo, lo mande de vuelta y ni siquiera me ofrecieron disculpas, solo comi la ensalada de rucula que me pedi y ademas  no tienen calidad para atraer al cliente ......pesimo!!!!!!!!!!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "canela940", 
      "text": "La comida es buena, aunque no es para ir con muchas pretensiones, la ambientación floja, la atención es muy cordial y te traen rápido los platos, y el precio es acorde."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buttelero", 
      "text": "Fuimos el domingo por la noche , víspera de feriado a las 22.30 y tuvimos 15 min. de espera, una vez ubicados fuimos bien atendidos y recibimos una buena panera .\r\nElegimos para comer Gambas al ajillo (Excelente!)  y Carré de cerdo a la mostaza ( Muy bueno)\r\nEs cierto lo q dicen acerca de que se torna ruidoso por momentos y que la ambientacion podría mejorarse, pero no está mal.\r\nCarta de vinos bastante buena, sin dudas lo más destacable es la comida.\r\nVolveremos seguramente."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Sin dudas, el punto fuerte es la cocina.  En ambientación están flojos y además es bastante ruidoso, pero la cocina es rápida y buena (al igual que la atencion de los mozos).  Varios de los platos son abundantes,  aunque no alcanzan para compartir... a menos que coman muy moderadamente. Precios adecuados a la realidad de hoy."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Servicio correcto y amable,  porciones correctas a precios correctos. No se destaca por su ambientación,  es normal, y ruidoso cuando se llena. Creo que lo mas lindo debe ser disfrutar de su terraza cuando haya buen tiempo.  Si te queda cerca es una buena opción para probar, si te queda lejos es un lugar normal con muy buena atención por parte del personal. Serv. mesa $ 8, la panera está buena y sirven un platito con porotos a la provenzal"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "iviydiego", 
      "text": "Tiene una carta interesantísima, de esas que te dejan con ganas de pedir más de un plato o de volver. Vivir a la vuelta hace que ya contemos con varios platos probados y aprobados: Fucile al fierrito con salsa Gauchito, Ravioles de espinaca con Verona (mi salsa preferida), Cerdo tropical - es muy muy tropical -  todos los rissottos, en especial el Verde que fue una novedad total y es exquisito."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MCCC", 
      "text": "Mal ambiente. Muy ruidoso. Las pastas nada fuera de lo común. Servicio bueno con el local vacío y lento con ubicaciones completas."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cdec", 
      "text": "Llegamos 10:45, esperamos mesa 5 minutos. eramos 2. Comimos entrada y un principal cada uno, mi esposa se hizo hacer el paquetito, porque no llegó terminar. En síntesis, abundante, bien servido, muy buena atención, buen ambiente. Muy recomendable."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Margip", 
      "text": "Buena calidad de menu. Carnes excelentes y buena atencion. Recomendable"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecihayunasola", 
      "text": "Comimos muy bien, los platos son abundantes. Si se pide entrada no dejan lugar para el postre... La atencion muy buena, los platos salen rapido, calientes y todos juntos. Una cosita: se llena de gente casi todos los dias, es mejor llamar y reservar por las dudas."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kidje", 
      "text": "Fuimos un Domingo a las 22.30hs con mi novia, pedimos Mix de achuras, Mix de carne y unas papas fritas. Nos atendieron muy bien sirviéndonos las bebidas, trayendo lo que pedimos muy amablemente; la comida no tardó más de 15 minutos en salir.  Fué abundante como para pedirlo para dos hombres (como fui con mi novia sobró bastante carne y la envolvieron para llevar).  Gastamos $168 (2 gaseosas y un porrón)."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novagourmet", 
      "text": "Eramos cuatro y tres pedimos el mismo plato, matambrito de cerdo con vegetales grillados. La carne estuvo buena pero todos dejamos las brochettes de vegetales porque les faltaba cocción y estaban secas. El postre muy bueno. Tardaron en traer el plato por eso no se justifica que los vegetales estuvieran así. Las mesas muy juntas, tuvimos que correr dos veces la mesa para que pasara el mozo. No volvería"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shaka", 
      "text": "Descubri un muy buen lugar!! muy buenas las pastas y las carnes. Volvere!!"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pory", 
      "text": "De la zona de Villa Luro, el mejor lugar para comer afuera. Buenos precios y comida sencilla y rica."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bbna", 
      "text": "La comida nada de otro mundo, comí milanesas de peceto con fritas, todo muy aceitoso y las fritas no estaban hechas en el momento como me habian dicho. Esperaba más de este lugar. No vuelvo."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Esperaba más, este lugar me decepcionó, las frituras no son buenas, la comida en general no fue para nada extraordinaria. El lugar es agradable.\r\nLe daré otra oportunidad en el futuro, pero hoy no me convenció."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guidomartin", 
      "text": "La comida es muy buena. Un lindo lugar para \"levantar\" un poco al barro de Villa Luro."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "En cuanto a la atención, es muy buena y cordial. El ambiente es lindo, aunque bastante ruidoso por la cantidad de gente que se junta, tuvimos que hablar a los gritos. La presentación del plato es excelente, los sabores exquisitos, valen la pena. Lo que sí, me pareció un poco excesivo el precio del cubierto cuando ni siquiera sirven algo como para ir esperando el plato. Lo que sí, recomiendo que se reserve antes de ir, se llena siempre. Sin embargo es una opción diferente en Villa Luro y hacía falta."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariom", 
      "text": "Muy buena la comida, los platos son lo justo como para no quedarse con hambre pero de muy buena calidad, el precio es razonable y la atencion deberia mejorar un poco aunque no es mala. Seguramente volvere."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pory", 
      "text": "Sinceramente se esfuerzan, dia a dia para mejorar, para mi el mejor resto del la zona, lastima que es muy chico y si no vas temprano o muy tarde perdiste, a esperar. Recomiento los risottos y la entraña"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alefab62", 
      "text": "Lo encontré el año pasado de casualidad. Probé y me pareció una buena opción para el barrio. Con agrado descubro que día a día mejoran la calidad de la comida y atención. El personal muy atento y cordial, la comida hecha en el momento.\r\nRecomendable!!!"
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "Volvi  despues de unos meses y me parecio igual o mejor que antes. lugar tranquilo, atencion muy buena , la comida fresca y hecha  al momento .vale la pena tener un poquito de paciencia.\r\ny los mas importante comimos muy rico . la relacion precio / calidad es de lo mejor . bien por vicente ¡!!!!!! hace que comer afuera no sea una aventura  . sobrio y contundente . volvere mas seguido"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lino45", 
      "text": "Lugar agradable donde se puede charlar, muy luminoso, amable atencion,cocina lenta aunque se nota que todo se hace en el momento. La carta de comidas es bastante restringida aunque hay de todo un poco. Carta de vinos buena y no con precios excesivos. Un lugar para pasar un rato agradable, aunque no es de la variedad de los Vicente de Coghlan y Mataderos que tambien conozco."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Lugar pequeño y agradable, la atencion buena pero algo distraida.Muy buenas las rabas y las pastas.\r\nNo es caro.\r\nVolvere a probar las carnes"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Mago", 
      "text": "Muy buena comida y servicio. Es lo que le estaba faltando al barrio, tal vez una de las mejores opciones de la zona"
    }, 
    {
      "date": "1 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "fui al nuevo local de villa luro,y me gusto mucho,la carne muy fresca y tierna , el matambrito excelente ,el salon no es muy grande pero si muy comodo y sin ruidos molestos.la atencion de la moza que nos atendio fue muy correcta y cordial. consejo... dejen lugar para el postre el UNO + UNO imperdible, eso si busquen al toque un arbol donde tirarse a dormir la siesta, te liquida. sin dudas volvere , hacia falta algo asi en el barrio"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "fuimos en familia (al nuevo que pusieron en villa luro),eramos siete,Comimos muy bien,con una atencion atenta y muy cordial.El ambiente es familiar,pero se puede conversar tranquilos,no es ruidoso.Los platos son abundantes y las pastas son exquisitas.Recomendable.Una buena opcion para cuando no queremos alejarnos mucho del barrio.Esta bueno que se abran restaurantes en los barrios con una buena oferta gastronomica como la de vicente."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lali91", 
      "text": "me encanta vicente para almorzar los domingos en familia. las pastas son muy ricas y las sugerencias del dia muy abundantes. lo recomiendo"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Que decir,hace rato que no encontraba un resto tan completo,excelentes platos,parrilla,cocina,postres,atencion,carta de vinos,ambiente diria,cero defecto,PIENSO VOLVER EN BREVE"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanylu", 
      "text": "El restaurant esta en Villa Luro (J.B. Justo y Lope de Vega), y es un restaurant para ir, el que vive lejos, aproveche a salir del tipico circuito. Pedimos rabas de entrada y un matambrito de cerdo a la provenzal. Exquisito todo y abundante! Con una cerveza de litro, gastamos $120. Todo de muy buena calidad. El mozo fue muy atento en la atencion. La ambientacion: la terraza esta buenisima! Muy recomendable..."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maretita", 
      "text": "Aunque estemos en pleno centro, venimos hasta Villa Luro para deleitarnos con los exquisitos platos de Vicente."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lino45", 
      "text": "Excelente como siempre. Platos muy bien preparados y abundantes. La cocina es un poco lenta pero porque toda la comida se hace en el momento. Los platos del día excelentes. Un lugar para pasar un buen momento."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELGOMEZCAMPO", 
      "text": "...desde el primer dia que llegue...no tuve quejas ... y resalto lo mejor  \"la atencion que recibo ... desde elcajero hasta el mozo las mozas los cocineros... recomiendo este hermoso sitio ... donde me siento muy comodo ... y muy bien comido... aclaro que a veces no ceno alli y me acercan mi comida a casa...gracias chicos..Carlitos."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "...Hacia muuuucho tiempo que le tenía ganas y por fin fui.Superó ampliamente mis espectativas.Tuve que esperar una hora(Viernes ) para poder comer en la terraza, y NO ME ARREPIENTO.EXCELENTE COMIDA,EXCELENTE ATENCION,el lugar muy cómodo y  Agradable(los precios coherentes)lo recominedo y volvería sin dudarlo.FELICITACIONES!!!!!...Sigan Así!!!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diogenes56", 
      "text": "Que decir cuando la atención y la calidad de la comida se dan la mano para rubricar un comentario sin críticas, tan solo hay que ir y experimentarlo uno mismo...Vamos Vicente..."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CheGringo", 
      "text": "Me gusta mucho este lugar.  Voy frecuentemente y todo es muy buena."
    }, 
    {
      "date": "9 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirko", 
      "text": "Evidentemente vicente mantiene la calidad de sus productos y cuida cada detalle en cada una de sus sucursales. muy lindo lugar de facil acceso y con amplio lugar para estacionar. imperdible la terraza."
    }
  ]
}