{
  "malos": [
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ticoy", 
      "text": "El mes pasado fuimos nuevamente a este Restaurante porque era uno de nuestros favoritos. Pero nos encontramos con un lugar que había subido los precios (como todos) pero tambén había bajado la calidad de sus productos. P.E., el Sate de Lomo era un churrasco duro, y el Cuba Libre estaba muy aguado. Esto último hizo que nos fuéramos con la entrada, porque si van a abaratar costos con la coca cola... En fin, lo único que se rescata es la dedicación del encargado (dueño?), pero no alcanza si se \"enratecieron\" tanto."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Martin_y_Vicky", 
      "text": "De entradas pedidos para compartir langostinos fritos, cuesta $31 y vienen 4, si 4 langostinos. de plato principal yo pedí salteado de vegetales con salmón crocante, el salmón brilló por su ausencia, y los vegetales parecían hechos al vapor. mi novia pidió curry verde \"suave\" de pollo, el cual no se podía comer de lo picante que estaba. el arroz que nos dieron como guarnición estaba frío y sin sabor. tomamos una gaseosa cada uno, y en total gastamos $160. vayan si quieren pasarla mal!!!"
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Muy mala la atencion y la comida del menu nada de Thai. Las lubes brillan por su ausencia"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marcol", 
      "text": "Ordenamos para compartir dos platos principales en dos versiones de preparaciones con salmón. Ambas llegaron frías y el arroz para acompañar parecía un trozo glutinoso de harina, no se distinguían los granos. Pedimos calentar los platos y aún así volvieron tibios, por lo que poco se podría uno disponer a saborear algo. Altamente decepcionante."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natilici", 
      "text": "Salimos de este lugar con enojo. La comida de regular a mala, nos dijeron que el plato dle día era lomo con verduras y eran 3 tiritas de lomo perdidas en el medio de verduras con un timbal de arroz. \r\nel ambiente esta bien, diferente. pero no lo recomiendo para nada, hay lugares mucho mejores para ir antes que este por el mismo precio y de mayor calidad."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guille00", 
      "text": "He ido varias veces a este lugar y la impresión siempre ha ido de mal en peor. Ahora no creo que vuelva. Es una pena, porque el lugar donde está es muy agradable, pero el servicio es tan, pero tan malo, que realmente uno se siente tonto pagando para estar ahí. Y la comida es estándar, no justifica soportar el maltrato. Los mozos van desde antipáticos a despreciativos y siempre lo hacen sentir a uno como que los está molestando. Le recomendaría al dueño que cierre, de esa manera ya no tendrá que soportar clientes."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Definitivamente ya no es lo que fue en un principio cuando el dueño atendía personalmente con mozos colaborando activamente,  con buena iluminación, buen olor y buena onda!! . Hoy día te despachan y se la pasan protestando y hechandole la culpa a otro ( por la tardanza, por la ración, por la inoperancia). Definitivamente viven de los clientes paracaidistas que van una vez y no regresan. Ambiente oscuro. Una lástima!!  No vuelvo"
    }, 
    {
      "date": "27 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "skibo65", 
      "text": "Una experiencia muy desagradable. Llegamos, la música de after hours a todo volumen, pedimos que la bajaran un poco, teniamos que hablar a gritos y se molestaron Tardaron más de 15m en atendernos,y no habia mucha gente,y media hora para servirnos. A las 23:30h dos de las tres camareras se pusieron a comer en la barra y ya no hicieron caso a los clientes que estabamos en ese momento, tuvimos que ir junto de ellas con la factura para que nos cobrasen, pese a que las llamamos no hicieron caso.2 Pad thais, 4 caipiriñas y un cafe pagamos 204 pesos.Nunca más volveremos."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sergio", 
      "text": "Flojón.  Cayó mucho desde lo que recuerdo.  La carta ilusiona cuando uno la lee, pero termina siendo una propuesta pobretona.  Está muy bien ubicado, en un pasaje Tres Sargentos renovado, pero adentro es bastante lúgubre. Regular (-).  Una pena."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MLaucha", 
      "text": "Lugar para no recomendar!!! \r\nEl ambiente es lindo y llamativo, la comida es regular.Lo peor es la atencion de las meseras, no te atienden mal...ni te atienden!!!Son prepotentes y mal educadas.Desastre (y encima caro)"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leilafer", 
      "text": "Lamentable. Empezando por la pésima atención y la prepotencia de algunas camareras y de la encargada y siguiendo por la pobre variedad de platos, que además son carísimos. No vale los carísimos precios que tiene. para perder dinero y tiempo."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cloper", 
      "text": "Para no volver jamas!!!\r\nun lugar con el aire acondicionado a full, un dia de 20 grados. Poca luz, no significa sin luz!!!\r\nLA comida no tenia sabor, ni gusto. NO la pedi sin condimentar. Es un curry rojo de cerdo, era una sopa de agua con pedazos de cerdo duro.\r\nun horror.\r\nla mala onda de la moza es injustificable. \r\nNunca volvere y lo destrozare en criticas con mis amistades."
    }, 
    {
      "date": "19 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Meko", 
      "text": "De Thai no tiene casi NADA y no tiene nada que ver con la excelencia del famoso \"Lotus\". La atencion es HO-RRI-BLE (salvo el barman). La comida: MALA. El lugar es muy lindo con buena musica. Muy buenos tragos. Copado para hacer un Happy-hour tranqui."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tonhao", 
      "text": "This restaurant is a Fake. \r\nWho knows Thai Food will be very disappointed. I have the conviction that the owner doesn't know anything about Thai food.\r\nEven the ambient is bad with a poor inspiration."
    }
  ], 
  "buenos": [
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fedeg", 
      "text": "El lugar es muy lindo, está bien decorado y las mesas están lo suficientemente separadas. La comida es normal, nada para destacar. El menu del mediodia tiene buen precio, pero no esperen lujo, un timbal de arroz, algunas verduras y algunas tiras de lomo, bocha de helado de postre. El resto de los platos son muy caros para la calidad de los mismos. La atención merece un capitulo aparte: los mozos tratan de todas las formas posibles de escaparse en vez de atenderte, muy raro."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GabrielG2011", 
      "text": "Buen ambiente y rica comida."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "La comida es muy buena a mi entender, me encanta la salsa que sirven de acompañamiento. Los platos llegaron rápido pero los mozos se van antes de que les termines de hablar, es rarísimo!! Le estaba comentando que quería que me cobraran por separado por la promoción que tenía, y salió disparado. La próxima lo iré a buscar a la caja! Si bien el menú ejecutivo está a buen precio, los platos son algo caros. Me gusta este lugar, ya fui varias veces."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Malva", 
      "text": "La verdad es que me desilucione mucho. Pedi (no recuerdo el nombre del plato) pero arroz con un salteado de pollo con verduras y la verdad es que me mori de hambre, idem los tamaños de los postres. Otro detalle, si van a ir, vayan primero al baño en sus hogares, porque los del restarant sinceramente dan miedo (no solo por su falta de limpieza sino por la ambientacion \"tetrica\" que tienen). No voy a volver."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Muy buena opcion para una cena en pareja. Destacable la buena atencion (al fin un mozo que sabe pronunciar correctamente el nombre de las cepas de los vinos!), el ambiente tranquilo, sin estridencias ni molestias. La comida muy sabrosa, a tiempo y en porciones justas. Sirven vino por copa, muy conveniente. Vuelvo!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polixa", 
      "text": "Conocedor de la comida Thai no soy, pero de cualquier manera estuvo bastante bien, la carta en sí es cara pero el menú del día es una buena opción ya que por $30 tiene plato principal, gaseosa y postre.Los mozos cumplen, de entrada daba la impresión que los molestábamos pero a lo largo de la comida fueron mejorando un poco, aunque nunca superando lo mínimo indispensable, un contraste bastante fuerte con el del dueño que pareció bastante amable y nos vino a preguntar como estaba todo.Para ir una vez cada tanto cuando uno se cansa del sándwich de milanesa oficinista."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Fui varias veces y siempre salí más que conforme. Comida: buena carta y muy buena la calidad de los platos. Buen servicio. Buena ambientación: música agradable aunque un poco alta por momentos."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alejodelacalera", 
      "text": "muy mala la atencion, la moza me hacia el favor de servirme, ironizando cada comnetaria que hacia yo , la verdad muy mala atencion, y el precio es carisimo para las pobres porciones,realmente era un buen lugar pero esta muy venida a menos,"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lombok", 
      "text": "La comida buena, exótica e interesante, pero no tan buena en relación al precio. La atención un poco desordenada y lenta."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "memo__7", 
      "text": "Pésima atención. Mucha demora y pocas disculpas."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "alejado del ruido y sobre una peatonal poco transitada se encuantra este lugar, Recuerdo como era hace un par de años y la verdad cambio. La calidad de los platos sigue siendo excelente, pero el servicio deja mucho que desear."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariobros", 
      "text": "Simpático y pequeño lugar escondido en una callecita, lejos de la ruidosa citi en el corazón de la misma. Vale la pena esconderse ahí por un rato y probar sobre todo el pollo salteado con castañas de cajú. La salsita es deliciosa. Los curries, picantes. Los langostinos rebozados de la entrada ($35) correctos y sabrosa la salsa de tamarindo. La atención muy buena, sobre todo el mozo. El lugar, si bien es cálido y romántico, tiene las mesas un poco juntas. Buena relación precio-calidad. En la web figura la carta completa con precios. www.empirethai.net"
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Floxie", 
      "text": "La comida es muy sabrosa, bien condimentada, las porciones chicas  para lo que es el precio, y el servicio es patetico. Las mozas se desviven por tratarte mal, con lo que uno paga  lo minimo que espera es al menos un servicio decente. Demoran, parece que les molestas  y tienen menos onda que el pelo lacio. una làstima, porque la comida es buena, pero te deja un gusto amargo la atenciòn, dudo en volver."
    }, 
    {
      "date": "20 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matt29", 
      "text": "Fuimos con dos amigos al mediodia, realmente no fue una buena opción dado que tardaron muchisimo en servirnos la entrada, el plato princ. y el postre, ni siquiera esperamos a que nos cobraran porque el mozo nunca volvió. El servicio es de lo peor que me ha tocado calificar. La cocina no da muchas opciones al menos al mediodia dado que son dos menues identicos solo que uno cuesta 30 con entrada y el otro 26 sin ella, pero el plato principal es el mismo. El precio me parece acorde, la comida muy buena para variar y la oportunidad de sentarse en la peatonal 3 sargentos es destacable del lugar!"
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Opcion interesante de comida thai en el centro. La comida es bastante sabrosa; pero no hay mucha variedad en la carta y los precios son un tanto elevados. La atencion es en realidad bastante deficitaria"
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PLORZ", 
      "text": "Muy buena la comida. El menú es medio pobre, pero los platos que pedimos estaban preparados a la perfección. El servicio me pareció correcto, me quedé con las ganas de probar una entrada (porque fui con poco tiempo) pero de plato principal pedi unos fideos de arroz con maní y cerdo y debo decir que eran de 10. Caro (45 x persona= un plato ppal y un agua sin gas. NADA MAS) pero para volver."
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "muy buena opcion de menu al mediodia,fuimos con el negrin que le gustan estos \"lugares\" y tenia antojo de thai, buen nivel y cocina, recomendable el wok de pollo y los mariscos de entrada,muy buena relacion calidad/precio, atencion buena, dentro el ambiente bastante sobrio con opcion de comer en la vereda del pasaje bastante confortable."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "Ubicado en una zona de gran cantidad de Bares after office es una excelente opcion, el lugar esta muy bien ambientado y es ideal para salir de tapas, no es para nada caro, 2 cervezas mas 2 tapas:mini sates, y rabas $ 28, ademas te sirven para acompañar snack de calamar y varias salsas entre agridulces y picantes, la verdad que es muy recomendable para probar algo diferente y pasar una noche agradable."
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "huga", 
      "text": "La barra esta muy buena y los tragos son muy recomendables, especialmente el de gengibre. La atención fue muy buena pero le falta algo de onda al lugar. Una lástima!"
    }, 
    {
      "date": "10 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulpo", 
      "text": "Una desilucion. la comida nos tan thai como pretendiamos,(le llaman calamares fritos con salsa a unas comunes rabas).el ambiente es normal, los precios altos y la camarera que nos atendió (Natalia) muy diligente y simpática."
    }, 
    {
      "date": "27 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "El lugar está bien para un cambio a la rutina. La comida es muy buena, y hay que tener cuidado con los picantes para quien no está acostumbrado. El servicio es correcto. Voy a volver."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ariel_bern", 
      "text": "Siempre pido el menu del dia, no es gran cosas, pero bien, la porcion pequeña. El lugar me gusta, puede ser adentro o afuera sobre la peatonal. El servicio depende de quien te atiende."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La comida estuvo muy buena, con muy buen sabor y la medida justa de picante, las porciones eran las correctas (ni mucho ni poco), las salsas muy ricas, sobre todo la agridulce. La ambientacion tambien me gusto. Para recomendar y volver."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "Salvo que elijas el menu del mediodia, para el almuerzo es caro.\r\nLa comida es rica, sin exagerar. El lugar es lindo."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faycla", 
      "text": "Para el mediodía de vez en cuando está muy piola. Dan para picotear unas láminas con salsa de tamarindo imperdibles."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "cabe destacar, las diferentes salsas picantes y picantes agridulces para las galletas y las entradas. despues, los platos principales, no me parecieron tan sabrosos como para pagar lo que pague. Vi que le daban buena puntuacion a la ambientacion, pero para mi la ambientacion no es nada diferente a un pub comun y corriente. \r\nMi primera experiencia en comida \"thai\", pero no me llamo la atencion como para volver a este restaurante."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Muy buena comida, especialmente los brochettes de pollo de entrada, acompañados de una salsa a base de pimienta y mani. \r\nNo se destaca por variedad de menus, pero si por la comida.\r\nLugar ideal para salir a comer con la pareja."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiddo", 
      "text": "La razon por la que uno elije empire es sin duda la ambientación. Ni la comida ni la atención tienen nada de especial."
    }, 
    {
      "date": "11 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "La verdad que me pareció un resto más, correcta atención, agradable ambiente... en cuanto a la comida, normalita. Nos trajeron rápido todo lo que pedimos pero bueno había poca gente en el local, habría que ver cuando esta lleno. No se si volvería, pero tampoco me negaría a ir si alguien lo propone."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Lindo lugar, buena comida, un poco caro.\r\nEs una opción para salir de la rutina."
    }, 
    {
      "date": "31 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Buen lugar para comer al mediodía, atención rapida, precios razonables, comida buena y el lugar bastante ameno. Lugar recomendable."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coolboy", 
      "text": "Un lugar que me encanta, y realmente no entiendo algunos de los comentarios, voy regularmente al mediodía por que es más barato que a la noche ya que hay menúes económicos, el personal muy buena onda, la comida buena, yo voy 3 veces por semana mínimo al mediodía. MUY BUENO"
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yu7A", 
      "text": "Fui con un extranjero. A falta de una buena atención, nos atendieron tres personas. Una de ellas morocha, pelo largo muy antipática, muy mal servicio. La rubia sí fue simpática, aunque ninguno de los tres sabía inglés y te hablaban más fuerte para que le entienda el extranjero. ¡Patético! Me sentí muy observada por el servicio, a cada instante te querían sacar la comida. La musicalización era entrecortada, de terror. Cuando pedimos la cuenta nos cobraron más un plato. Un papelón. Lo único verdaderamente excelente fue mi compañía."
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Burro", 
      "text": "La comida no es cien por ciento thai. Estaba bien pero no tenía nada de especial. La misma situación con el servicio, que no hizo más que cumplir. El ambiente es muy ruidoso, tal vez porque fui al mediodía y había gente que entraba y salía. Últimamente empire thai va decayendo en todos los aspectos."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy oloroso, si uno tiene que seguir su jornada, no es conveniente que vaya. La atención es mala, practicamente inexistente. La comida fue sabrosa, no abundante, pero gustosa."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "birdman", 
      "text": "Una vergüenza de lugar. No tienen ni idea de como llevar un restaurante. Desde mesas con patas desparejas a pedir cosas que nunca llegaron. La cuenta la pedimos tres veces, el encargado estaba ocupado. ¿Y la comida thai?"
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juguito", 
      "text": "La comida era comida argentina con palitos chinos. Pedimos \"calamares fritos con salsa roja y sésamo\" y nos trajeron unas rabas y ni siquiera panqueques decentes. Ni azucar tenían. La sal la tuvimos que pedir y las \"rabas\" casi las comimos enteras porque no había cuchillos."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Smirky", 
      "text": "I will write it in English since all the patrons were speaking English. \r\nHaving eaten in dozens of Thai places around the world, this was probably the worst, though still pretty good. \r\nThe sauces tended to be a bit thin and light on the coconut milk. Not bad, but certainly overpriced."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MASALU", 
      "text": "La comida es buena pero no es abundante y el excesivo precio de los platos no se refleja en la calidad de los ingredientes.  La sopa agridulce de leche de coco \"Tom Kha Gai\" esta hecha con agua y no tiene leche de coco. Es un restaurante tailandés y no tienen el famosísimo té frío tailandés (o Thai Iced Tea). Estabamos sentados abajo en el fondo del salón y al lado teníamos el motor de una bomba de agua que no nos permitía escucharnos. En el salón hay olor a frituras y comida.  \r\nLa atención de los mozos es mala. La comida es muy cara y el precio que pagás no se refleja ni en las comodidades del lugar ni en los platos ni en la atencion."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebasfer", 
      "text": "El lugar está bueno. La atención fue buena y la comida no se demoró en absoluto. Lo que no me gustó, es que pedí una copa de vino y me la trajeron servida. También, sin preguntar, te incluyen en la cuenta cuatro pesos de servicio, lo que por ley, está prohibido."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gordini", 
      "text": "La comida es muy buena, la ambientación tambien, aunque los mozos son un poco distraidos y a veces no reparan en que los están llamando. Un detalle: el persistente olor a comida que te acompaña durante la velada y luego se queda contigo como souvenir. Por favor, hagan algo!!!"
    }, 
    {
      "date": "17 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Muy buena la comida y los sabores. Lindo el lugar, muy buena la atención de los mozos. Tendrían que cambiar el tipo de música, que no tiene nada a que ver con el tipo de lugar. Nos pareció demasiado caro lo que nos cobraron para el servicio de mesa: seis pesos por persona."
    }, 
    {
      "date": "8 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "notri", 
      "text": "Un buen lugar para comer comida thai y probar cosas nuevas. Buena ambientación."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente opción para un mediodía distinto. El ambiente y la buena comida se ofrecen a un precio más que razonable. Lástima la pésima atención."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flowerpink", 
      "text": "La comida es muy buena. El ambiente es excelente para ir a comer un mediodiçía con alguna persona especial."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CharlyVega", 
      "text": "Lo malo de este lugar en nuestra primer visita, fue la mala atención brindada por el mozo que nos tocó en suerte, ya que desde el ingreso nos trató muy mal, con desprecio. \r\nObservamos que este mozo era igual con todos los clientes, no así otro mozo que había en el lugar y que en algunas oportunidades nos atendió muy bien."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andros", 
      "text": "Lindo lugar por la decoración y ambiente (aunque la música es un poco fuerte).\r\nLuego cae en el típico error de restaurante pretencioso.\r\nLa atencion es mala, la comida regular, no hay mucho que decir.\r\nPrecio caro por las expectativas que se generan y que se autoimponen en el lugar.\r\nOcho pesos de servicio más platos que superan los 30-40 pesos, no lo valen.\r\nNo recomendable."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lukegs", 
      "text": "La atención resulto apática. La comida, aceptable y punto.\r\nLo que me indignó fue cuando llegó la cuenta, nos cobraron $5 en concepto de servicio. ¿Qué servicio? ¡Ni siquiera nos dieron pan!"
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuchi", 
      "text": "Rica la comida, bueno el servicio y el lugar bastante tranquilo.\r\nEs un poco caro."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "El menú ejecutivo es bueno. \r\nLa comida y la atención es buena también."
    }, 
    {
      "date": "26 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mgmoro", 
      "text": "El menú ejecutivo no es thai, es comida argentina. \r\nSe supone que debería ser thai."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HOPE", 
      "text": "El lugar y comida es increíble, pero el servicio es de terror."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maximili1", 
      "text": "En Empire se come muy bien y el ambiente es bueno, pero la atención es bastante mala. La verdad que es una lástima, ya que con muy poco se podría transformar en una muy buena opción."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "big17_ar", 
      "text": "Increiblemente descortés la atención. La comida pobre en sabores y casi fría."
    }, 
    {
      "date": "7 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dvr77", 
      "text": "Muy bueno. La relación precio-calidad-servicio es realmente buena. Una excelente opción para los mediodías del centro."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Currylover", 
      "text": "Excellente."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mumeshka", 
      "text": "Excelente lugar para ir por la noche, comer comida asiática y acompañarla con un gran trago preparado por Mona Gallosi. La atención en 10 puntos y el ambiente es muy acogedor.  Vuelvo cada vez que puedo."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Ya no es lo que era, la atención, parece que te hacen un favor, la comida sigue siendo excelente aunque achicaron las porciones y crecieron los precios."
    }, 
    {
      "date": "8 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Aquellos que gustan de la comida Thai, o de la comida extrapicante, bienvenidos al lugar apropiado, reservarse la entrada a personas no gustosas de la comida picante o la comida agridulce, ya que estas comidas son extremas, en particular yo gusto de este tipo de comidas, con lo cual exquisito!!!, respecto del lugar es algo oscuro y chico, recomiendo aquellos que vayan que reserven sillones, la atención sobria nada especial."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anastw", 
      "text": "A mi me encanto este lugar! volvería muchas veces!"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anabella", 
      "text": "Empire thai es una excelente opción para probar algo distinto. Tenés cosas más exoticas y platos más conservadores. Las phopias o los mini sate como tapas de entrada son una delicia, todo viene acompañado de salsas, de mani  o tamarindo y los mozos son muy atentos y te advierten sobre los picantes y demás. El pollo con castañas de cajú es celestial."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "La comida es excelente, la mejor de todos los thai en buenos aires, uno de mis preferidos, la atención es muy amena. No los defraudará."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Siempre concurri al mediodia, muy buen ambiente y excelente los sabores de los platos. Recomendable el arroz con anana y cerdo, las tempuras. Riquisimo. Salud!!!"
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "EL wok de pollo con vegetales que comí estaba realmente delicioso, y al estar dentro del menú de mediodía su precio era óptimo.  Claro que saliendo del monomenú ya no es tan conveniente. La atención lenta y desganada se coronó con un evento sin precedentes en el hemisferio sur: me incluyeron la propina en la adición ! Tras mi queja el mozo me aclaró que era solo una sugerencia y que lo que dejara estaba bien.  ¿Cuando dejó de ser la propina un gratificación por la buena atención y la cordialidad?"
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corralcarolina", 
      "text": "Excelente lugar, realmente es autentica comida thai, seguro la mejor de buenos aires. la atencion es excelente, el dueño esta presente y atiende tambien. es un lugar muy agradable, muy bien ambientado y muy recomendable."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edelle", 
      "text": "Platos excelente, buenos vinos, ambiente excepcional."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chany", 
      "text": "La comida fue riquísima y la atención no estuvo mal. Con mis amigos la pasamos genial."
    }, 
    {
      "date": "24 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chungui", 
      "text": "Me sorprendió el lugar, muy cómodo y cálido. La atención fue buena, me encantó el detalle de los caramelos cuando traen la cuenta. Precio/calidad ok para un almuerzo distinto. \r\nRecomendable."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polaca06", 
      "text": "La comida es excelente. El aroma, la decoración y el sabor. La atención fue buena y cordial. El lugar es tranquilo y muy original."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosey79", 
      "text": "Fantastic spicy food, with a wide variety of dishes. The atmosphere has a good vibe. The service here is well known for being anything but good. To avoid waiting for hours for your food/drink/bil get there early."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "neweter", 
      "text": "La comida es excelente, la atención del dueño también. \r\nPero el punto lamentable es la atención de los mozos a tal punto que a veces tiran el plato en la mesa más que apoyarlo. Una lástima."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cdm", 
      "text": "En general todo muy bien, la trucha muy buena."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polenbaires", 
      "text": "Me encanta este lugar, la comida es excelente y la atención muy buena."
    }, 
    {
      "date": "3 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Excelente, es una de las mejores opciones asiáticas para comer. La calidad de los platos y los sabores no tiene igual."
    }, 
    {
      "date": "13 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristian10", 
      "text": "La comida es muy buena, aunque podrían variar un poco el menú, que es casi el mismo desde que inauguraron. \r\nEl servicio no es malo, pero las mozas están sobrecargadas de trabajo y cuando está lleno tardan demasiado en atender las mesas."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelo.", 
      "text": "Realmente siempre me sucede lo mismo con este lugar. La comida es muy buena pero el servicio es pésimo. \r\nTe atienden como si fuera una carga dificil de llevar. \r\nEspecialmente en el sector superior. Una pena porque no puedo ir a penar en mi hora de almuerzo."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "newtherapy", 
      "text": "Muy buena la comida, el ambiente y el servicio."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "felo", 
      "text": "Excelente lugar, muy tranquilo y agradable. La atención muy buena, la camarera \"mona\", muy rápida y efectiva. Excelente todo."
    }, 
    {
      "date": "3 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "slgastal", 
      "text": "Un lugar obligado para los almuerzos en el microcentro. Excelente atención y relación precio/calidad."
    }, 
    {
      "date": "22 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Excelente atención. Me sorprendió gratamente la calidad de la comida. Las tiritas de lomo estaban buenísimas."
    }
  ]
}