{
  "malos": [
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "Decadente,mal atendido,platos carisimos y de minima calidad, solo se lo ve original de afuera, adentro solo vale la pena para tomar una cerveza, 120 pesos por persona con dos platos medio pelo para abajo (hamburguesa y brochete de pollo) , a este local lo salva el marketing y la propaganda que tiene el resto esta en 3 puntos \r\nGratis no vuelvo!!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lupy4141", 
      "text": "como siempre está lleno de gente, es solo para ir a tomar una cerveza de parado y con la música muuyyy fuerte, nosotros optamos por ir al primer piso donde hay un sector donde habia mesas disponibles pero que no estan ambientadas al resto del bar, esperamos 45 min para una entrada que fue un desastre, pedimos unos platos de papa horneadas rebosadas, salsa, tabla de quesos, las entradas que debian estar calientes estaban frias y muy insuficiente en relacion al precio, la mitad de las cosas que pedimos de la carta no habia...nos morimos de hambre..y la atención:se olvido 2 veces del pedido...no vuelvo más"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mari_Guaimas", 
      "text": "esta bien que sea un irish pub de after office, para tomar algo y demas, pero podrian jugarse un poquito mas con las picadas...mas quesos y fiambres y menos relleno de lechuga!!!\r\nla cerveza muy buena, y buenas promos de 2 por 1.\r\nel camarero (que segun su cartelito de identificacion era \"Gus\") buena onda."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Posee una escueta cartas de alimentos.Si diferente las papas picantes con Páprika.\r\nLas cervezas tiradas estaban tibias.Aceptable sólo para pasar despues de la oficina."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sergioivancasco", 
      "text": "El lugar es muy bueno para el After Office, mucho extranjero, variedad de cervezas, igualmente no es muy amplia la oferta gastronomica como la etilica. Buen lugar para ir con amigos a tomar algo, pero comiendo poco."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JuanMRo", 
      "text": "Bárbaro para ir a tomar una cerveza pero no para tomar un trago clásico como puede ser un martini. Un barman por ahí!!! Para almorzar mejor ir a otro lugar, de comida irlandesa ni el olor, bien criollo el menú pero europeamente frugal."
    }
  ], 
  "buenos": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Volví después de un tiempo... Como en casi la mayoría de los pubs de este estilo, la atención es bastante mala por la cantidad de gente recomendable pedir en la barra. El lugar en general esta bien puesto, mesas, mucha gente, una banda tocando, ideal para ir con amigos o alguna chica. Tiene espacios para parejas o grupos de más de 6 personas. Vuelvo"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "Me encanta para ir lo viernes a la noche, picar algo, escuchar buena música y reirse con amigos. Los precios son acordes y el ambiente es excelente, la atención es buena, la próxima voy a probar los platos vegetarianos que ofrecen en la carte. Lo recomiendo"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "La mejor cerveza negra tirada."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "EL lugar siempre me gusto para un after office, La cerveza que tienen asi como la musica que pasan es excelente.\r\nSin embargo la tabla para 9 no alcanzo y las papas paprika estaban demasiado picantes. Lo recomiendo solo como Pub y para seguir disfrutando de la onda irlandesa."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "abroglia", 
      "text": "El lugar siempre me gustó y la Cerveza, como en todo pub Irlandes es EXCELENTE. Lamentablemente se llena mucho y cuesta sentarse, y además el servicio es demasiado lento."
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Un pub tradicional del bajo. Para ir a tomar con amigos y pasar un rato agradable, La onda es Pub irlandés."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ateneax", 
      "text": "Muy buena opción para disfrutar de un par de birras entre amigos después de la intensa jornada laboral. Los contras? Se llena muy rápido y es difícil conseguir lugar."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El ambiente es muy bueno, la música y la decoración son lo mejor del lugar. Lo peor, en mi opinión, es la rapidez con que se llena, l oque hace muy difícil conseguir mesa. Me encanta el daikiri de frutilla de ahí. también tienen gran variedad de cervezas. Ideal para ir con amigos."
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rage", 
      "text": "Excelente lugar y ambiente. Eso si, sería conveniente, muy conveniente, que los barmans tomen cursos de barman. Patético el daiquiri de frutilla que pedí.¿Desde cuándo se hace con licor de frutilla y una medida tradicional de coktelería de ron? El daiquiri de frutilla lleva una medida y 1/2 de ron y nada de licor de frutilla. El trago costó $11.- y cuando pedí que lo rectificaran me cobraron $9.- más, una vergüenza. Muy buen ambiente, pero mala coktelería. Recomiendo quedarse con las cervezas. Dificilmente puedan hacer algo mal ahí."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "De los pubs de BA, el mejor ambientado tipo irlandes. La comida es muy cara para lo que es, pero para tomar unas cervezas con una picada esta bien"
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "llGERMANll", 
      "text": "Kilkenny... la verdad que me encanta, pero siempre seguire sosteniendo que en este lugar deberian contratar algunos empleados mas para la barra en los fines de semana. La atencion es exelente, salvo que hay que ser paciente cuando el lugar esta lleno, buena musica, buena gente, buenas cervezas, ideal para ir con amigos."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NOFX", 
      "text": "Fui 1 sola vez con amigos a tomar tragos y la verdad estaban muy buenos, de lo mejor que he probado. No se si tuve suerte con el barman o si son todos asi, pero me sorprendio lo rico que estaban. El ambiente: no se piensen que es un restaurant, es un pub y punto. Supongo que el ambiente general a veces sera bueno y a veces se llenara de gatos, como casi todos los lugares de ese estilo."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sasita", 
      "text": "Muy buena onda, lugar para ir a tomar algo con amigos, escuchar buena música y conocer gente nueva. \r\nRecomendable los miércoles y viernes."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "El más reconocido after office de los jueves en Buenos Aires. El ambiente es excelente."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kangrejo", 
      "text": "Excelente lugar de paso para los viernes, a mi juicio el día adecuado. Buenos tragos, gente copada y es interesante como para empezar la noche e ir a otro lado post tres o cuatro de la mañana."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Fertxu", 
      "text": "Iba a este lugar hace tres años, volví hace poco y me pareció espantoso, lleno de gatos, turistas levantando gatos y viejos verdes. Un desastre."
    }, 
    {
      "date": "12 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "s.salina", 
      "text": "Me encantó el ambiente. Es\r\nideal para ir con amigos\r\ny realizar reuniones. Muy agradable, realmente."
    }, 
    {
      "date": "6 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cin_cbn", 
      "text": "Está muy bueno el ambiente, su estructura. Genial para ir con amigos"
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "para_mer", 
      "text": "Se destacan por su impecable barra. Los barman saben mucho, y se nota. El mejor día: el miércoles."
    }, 
    {
      "date": "16 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Que decir? Es lo mejor que vi aquí en este estilo. Buena música, excelente carta de cervezas. Eso sí, vayan temprano si queren conseguir lugar. Las mesas son pocas y sólo queda lugar en las barras. Ideal para ir con amigos y de piratas!"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MILLOXSIEMPRE", 
      "text": "Me registre solo para que sepan que no deben ir a la barra de arriba, ya que atiende un tal BARRY que insulta a los clientes y los maltrata. No es la primera vez que lo veo hacer esto, pero ahora me lo hizo a mi. Parecia como si estuviese sacado, loco... Con los ojos rojos. Imagino que debe ser hijo del dueño o algo asi, sino....Para colmo los compañeros se rien. \r\nEl lugar esta barbaro, pero es recomendable ir abajo y esperar que te atienda algun camarero/a"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cybercomensal", 
      "text": "Fui el viernes con amigos tipo 2 am. \r\nPedimos unas cervezas y unas picadas de fiambres y quesos y unas papas fritas con queso cheddar q estaban barbaras. Las picadas no son caras y estan bien cargadas y presentadas y las papas con panceta y queso fundido por $30 me parecen un regalo. Las cervezas de la casa me parecen bastante caras. Zafan las pintas de Heineken y Warsteiner. La atencion en la barra es pesima, pero fue el unico lugar q conseguimos. El ambiente muy ruidoso. Volveria x la comida pero a 1 mesa"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tmensa", 
      "text": "Este lugar me encanta. Siempre que puedo, me escapo al mediodía del trabajo para ir a almorzar algo. los precios son razonables y se come muy bien!! Los mozos tienen la mejor y el lugar está ambientado como un verdadero pub irlandés.\r\nTambién me gusta ir de noche, tocan unas bandas muy buenas. Hoy, por ejemplo, sé que toca una que se llama Madison que la rompe!!!!!\r\nREALMENTE LO RECOMIENDO!"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaTurquita", 
      "text": "Leyendo los anteriores comentarios no puedo creer que el nefasto BARRY siga trabajando ahi. Yo y mi grupo de amigas dejamos hace casi un año de ir a la barra de arriba para no tener que toparnos con su malhumor, sus malos tratos y sus gritos. Una lastima que un lugar tan lindo tenga a un tipo asi atendiendo al publico. Todos los demas chicos son divinos. La atencion buena, asi como la comida. Los precios bastante altos. De todos modos lo recomiendo."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulstanley", 
      "text": "Coctelería de nivel superlativo, ambiente excelente. \r\nEl servicio se ve opacado los días de mayor concurrencia. Muy bueno."
    }, 
    {
      "date": "17 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laurajul", 
      "text": "Me agradó mucho el lugar, la atención y la gente."
    }
  ]
}