{
  "buenos": [
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "susanagal", 
      "text": "El lugar, la ambientacion, el trato, excelente. La comida bastante escasa y con poco sabor. Es una pena porque los precios son buenos pero le falta lo principal: un buen chef."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es mu acogedor, moderno y con un lindo jardin. La atención es buena, sin embargo a las mozas que ponen toda la voluntad les falta un poco de expertise. La comida es de autor pero como si fuese hecha en casa. Falta ese toque de sabor de una comida especial. Es un lugar muy recomendable por relación precio servicio. Para volver seguramente."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mpacate", 
      "text": "Muy buena atención y el lugar es inmejorable. Es una buena opción dentro del barrio de Nuñez porque no hay lugares con estilo, comida gourmet y buen precio. Los platos, además de ser originales y de creación, son abundantes. Los postres son una delicia y no pueden dejar de ser probados."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "neurocirujano", 
      "text": "Exclente lugar. La atencion de diez. La comida es exquisita, tanto la entrada, plato principal y postres. Los precios estan acorde al lugar y a la comida, pafra mi gusto, estan baratos!!!!...obviamente volveremossssssssssss. Linda ambientacion"
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cenemos", 
      "text": "no habia en la zona de nuñez un lugar de este estilo, se come muy bien, el lugar es muy lindo y los precios excelentes."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sophiedih", 
      "text": "ambiente muy ameno, la comida, muy recomendable y los precios lo mejor!!!!"
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alexish", 
      "text": "En realidad fui llevado contra mi voluntad. Sinceramente es de esos lugares en los que va quien le gusta la comida cool. Felicito a la dueña por invertir en algo asi. Esta muy bien puesto, con buena atención y agradable ambientación, pero la relación cantidad en el plato con el precio no me cerro mucho. No obstatne repito que es para gente que le guste esta onda de lugares. Yo particularente prefiero otra onda."
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente la comida y muy buena la ambientación. Falta de profesionilidad en la atencion, lo cual verdaderamente es una lástima."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmendez59", 
      "text": "Muy buena la comida y el ambiente, el trato es muy calido y personal. Es una buena opcion para el barrio. Fui con amigos y volvere con pareja porq es muy intimo. Buena relacion calidad/precio."
    }
  ]
}