{
  "malos": [
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "milotauro", 
      "text": "Fuimos en grupo grande con la gente del trabajo por lo que era esperable que no saliesen los pedidos todos juntos, pero esta gente fue más allá y sacó un ensalada (y otros 2 platos) 1 hora más tarde que los demás. Ante el pedido de hablar con alguien responsable, nadie se acercó, y la moza, muy sobrepasada, fue muy poco amable. Lo peor, la comida no era rica, por lo que la espera, el mal momento y el precio no tuvieron compensación alguna, y hará que no vuelva jamás."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lcastiglioni", 
      "text": "No es un lugar que se destaque ni por la comida, ni por el ambiente (el servicio es bueno) Todo es correcto, pero nada mas. Creo que por el mismo valor hay opciones mas interesantes, sin embargo no fue una mala experiencia."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "El lugar en sí no es exclusivamente mexicano; es decir, hay bife de chorizo; pastas, etc. La comida no fue algo que resaltara, rica, pero nada del otro mundo. Como habían dicho, la panera muy rica. La atención dejó bastante que desear, tardaron muchísimo en atendernos. En cuanto a comida mexicana tiene lo básico, como decían (y como reconoce el propio restaurant) tex mex; es una buena opción para salir del paso y para ir con alguien que no necesariamente quiera comer mexicana. Cobran servicio de mesa."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LeonardoF", 
      "text": "El chop suey que comí estaba rico, el problema es que pedí TACOS!  Me trajeron chop suey con brotes de soja y todo, con una masa de taco tirada arriba, si eso es tex mex food yo soy bugs bunny. Aparte, el recargo por servicio de mesa es una fortuna. No vayan. Ni en pedo."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanagodard", 
      "text": "Para destacar la atención en Kussi! Si bien cuando entrás no lo esperás, Kussi tiene un muy buen servicio y la comida está muy bien! Fuimos con el descuento guía Oleo y la cuenta fue muy amigable. Recomiendo las quesadillas de carne que vienen con nachos y tres salsas, y también los aros de cebolla: enorrmeees! Ya volvimos y volveremos."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "nunca fui a comer al local, solamente fui a tomar un cafe. El lugar no es muy lindo ni muy arreglado, mas bien informal. Pero hemos pedido delivery muchas veces y la comida está muy bien. Se lo recomiendo a cualquiera que no espere pasar una noche romántica y quiera comer rico"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "YLEGUIZAMON", 
      "text": "Muy recomendado, panera generosa y sabrosa. Platos generososos. Precios razonables. Volveremos con mi novio ;)"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Zeta9", 
      "text": "Lo mejor de lo mejor de este restaurant es la atención, un verdadero deleite recibir buenas recomendaciones con humor y simpatía. Más que 10! Luego, el ambiente no es de lo más lindo del mundo pero para una salida con amigos alcanza y sobra. La comida bien, teniendo en cuenta que no es nada cara y que es un restaurant en Belgrano. Lo mejor son los postres."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mica_blues", 
      "text": "Fuimos con mi novio y la verdad la pasamos genial. El mozo super atento, nos atendió de 10 y muy amablemente nos explico todo lo que había. La panera es muy rica y calentita! Viene con un dip de queso y verdeo imperdible. De entrada pedimos una porción de aros de cebolla, muy bien preparados, y abundante, despues una porción (2)  tacos mixtos riquisimos que vienen con 3 salsas mexicanas y unos nachos de acompañamiento  (como nos terminamos el pan, trajo otra panera calentita y sin cargo). Somos de buen comer y nos fuimos llenos! Con 2 aguas, $118 (sin el descuento). Vuelvo seguro!!!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gborau", 
      "text": "La verdad que fuimos el domingo y nos gustó esta vez. La vez pasada nos habiamos ido con una mala imágen, que la cortesía de la camarera y la rica comida, recontra compensó. Volveremos! =)"
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Es un restaurant que se destaca por su amplia variedad en la carta (pastas, carnes, pescado, ensaladas, tex-mex, etc.). Recomendable para ir con amigos. Servicio bueno. Los sorrentinos con crema de puerro que comí estaban ricos. Ambiente regular-bueno.\r\nBuen precio con el descuento. Cobran 6 pesos en concepto de servicio de mesa, concepto que solo existe en Argentina..."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "Coincido con los comentarios anteriores, si bien no es un restaurante exclusivo de comida mexicana, tienen varios platos en la carta; además de otros tradicionales. Buena panera (para el tipo de restaurante que es), la comida es rica y las porciones abundantes. La atención buena, ni más ni menos. Si están por la zona y con intención de comer bien, sin gastar mucho, vayan a Kussi."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nisnardi", 
      "text": "En primer lugar hay que ver bien el detalle de que si bien tienen comida Mexicana, el lugar no es solo un resto de ese estilo ya que en la carta tiene distintos tipos de comidas y minutas.\r\nDe comida mexicana tiene algunas opciones nada más. Si bien la comida no es mala y es abundante, me parece que está un poco caro.\r\nComo dice uno de los comentarios tienen una muy buena panera.\r\nTe cobran el cubierto. La moza nos atendió bien pero al final de la cena me pare a  pedir  el la cuenta porque ella estaba lavando los platos. Como comida Mexicana no repetiría lugar."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cristian14", 
      "text": "Fuimos a cenar con el descuento. Comimos comida mexicana y tomamos unas cervezas. La verdad es que la pasamos muy bien, es chico aunque lindo el lugar, las paredes naranjas y la decoracion son de mi agrado. Nos atendieron bien y rapido. Los precios son accesibles teniendo en cuenta otros lugares de comida mexicana. Recomendable."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mategt896", 
      "text": "Un lugar MUY cmoun para el precio que pretende. No tiene nada de malo, ni nada de especial. Un lugar como cualquier otro pero con un precio de un sitio donde podría comer con postre y entrada por el mismo precio pero con un mejor ambiente y calidad de comida."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinstrugo", 
      "text": "La verdad que nos atendieron muy bien.\r\nLa panera estaba genial, todos los panes y \"tostaditas\" muy ricas y la salsa era ciboulette con algo más que me gustomucho.\r\nPedimos para 2 unos tacos y un acompañamiento. El taco estaba bueno y le pusimos el guacamole y las otras salsitas y quedo re rico.\r\nEl acompañamiento mas o menos.\r\nEl ambiente paso completamente desapercibido."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "C0TY", 
      "text": "Muy buena atención y rica comida. Carta muy variada. Ideal para ir con amigos a comer algo rico y no excesivamente caro. El descuento de guia oleo lo hace ideal"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verito2011", 
      "text": "Vamos seguido en familia. Es un lugar tranquilo con muy buena atención. He probado varios platos y puedo decir que son muy ricos. Siempre hay descuentos así que la cuenta final no es tan abultada, sobre todo teniendo en cuenta la ubicación. De lo más recomendable en la zona."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ignatia", 
      "text": "Hacía mucho que quería ir porque los conocía desde su antigua locación y siempre hicieron comida muy rica. Pedimos las papas kussi, que ya no eran lo que eran y por desgracia llegamos tarde y se ve que ya no tenían muchas ganas de cocinar bien, asi que vayan temprano. Pedimos unas rabas que estaban horribles horribles, tenían gusto raro y a poco fresco y estaban gomosísimas y mi marido pidió una picada mexicana, que en realidad eran nachos con algunas salsas. El servicio de mesa $6 pero estaba bien servido, la panera muy rica, es verdad y el mozo atendió bien a pesar de la comida. NO ES BARATO"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marasarasa", 
      "text": "Coincido con otros comentarios, la ensalada Cobb es impecable. Pero hace poco fui a comer comida Tex-Mex (a no confundir con la mexicana) y era tristísima. Todo tenía demi-glas (una \"salsa\" base que se usa en la cocina en general) y las salsas picantes eran un chiste. Conozco casi todos los restaurantes mexicanos de Buenos Aires y visité México y Estados Unidos y puedo asegurar que esto no tiene nada de mexicano y tampoco de tex-mex. Si van a Kussi, pidan minutas (las milanesas de peceto con tres purés, por ejemplo, grandiosas). Pero aléjense de lo tex-mex, decepcionante y caro."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matiasmiles", 
      "text": "Relacion precio calidad: muy bueno. La panera es muy rica. Los tacos eran ricos. Muy buena atencion."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Tiene comida tex mex y minutas en general. Compartimos unos antojitos con atún y unas fajitas de cerdo. La relación precio calidad es buena.\r\nDos detalles en contra: 1) Cuando pedimos una salsa un poco más picante nos trajeron un frasco de tabasco que adentro tenía vinagre con un poco de salsa. 2)Uno de los chicos del delivery fumaba adentro del salón."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Soy clienta del delivery hace bastante tiempo, y me decidí a conocer el lugar motivada también por el 20% de descuento de Guia Oleo. El lugar no es nada del otro mundo, pero se come bien, a buen precio y en la carta hay de todo! para lo cual es excelente para ir en un grupo de varios y todos puedna comer lo que tengan ganas."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlorBS", 
      "text": "Lo positivo: la abundancia en las porciones, la panera (muy abundante y rica!), las salsas que acompañan y el servicio. Como contra, la comida es buena sin ser excelente, creo que le ponen empeño en sacarla rápido. La carne de los tacos no era muy tierna, y los brownies estaban un poco sequitos. En líneas generales, es un buen lugar, recomendado si buscamos variedad en la carta y simpleza en los platos. Muy bueno el postre Muerte por chocolate!!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "el lugar es solamante aceptable, igual que la comida. Comi agnolotis verdes de calabaza: absolutamente insulsos. El servicio poco profesional, le consulté acerca de la salsa: me respondió una cosa, pero resultó otra. Nada para el recuerdo."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bondito", 
      "text": "Caimos por casiualidad con un grupo de amigas. Nos atendieron muy bien, la panera buenisima, la comida no es excelente, pero si muy sabrosa y platos abundantes. Es interesante la fusion de la cocina, tienen un poco de todo. El ambiente normal, tranqui, ideal para grupos de amigos"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chefff", 
      "text": "La verdad un espectaculo la comida mexicana un poco aportinizada, es exiquisita. la atencion es MUY BUENA , el ambiente tambien es exelente . volvemos seguro nos ganaron como clientes MUY RECOMENDABLE"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "La verdad no senti demasiado el espiritu mexicano ni tex mex de la comida. Probe los nachos y las fajitas. No me parecio nada dle \\\"otro mundo\\\" es mas me parecio bastante simple."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "tarja_15", 
      "text": "Fui a comer el martes pasado con mi Flia, nos trajeron mal el pedido, ya que especificamos que no le pongan uno de los ingredientes y cuando reclamamos nos vino a decir un mozo que no era el nuestro que la proxima vez no nos iban a cambiar nada porque los platos salen \\\"como salen\\\" y que no era su culpa. La moza caraculica total. Aunque tenga una carta variada no vale la pena. No vuelvo nunca mas y no lo recomiendo."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "Muy lindo lugar, la comida méxicna que es la que fui a probar muy buena. Muy buena relación precio/calidad. Es para volver."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sergiodf", 
      "text": "La comida está bien. El postre \"Muerte por chocolate\" es excelente y se puede compartir entre 3.\r\nLa atención fue con la mejor onda. El local estaba muy tranquilo (fuimos un lunes)."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariaGarcia", 
      "text": "Comimos tres persona re bien el moso nos aconsejo muy bien. la comida es riquisima super recomendable. muy buena la atencion. volveremos pronto."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bertus", 
      "text": "Muy buen ambiente / Lugar muy agradable / Muy buena atencion / Excelente relacion precio calidad / Realmente para ir / En comida Mexicana comimos mas rico en Kussi que en Cancun / La ensalada Cobb es para recomendar / el delivery es muy bueno tambien"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mitxirrika", 
      "text": "El lugar en si no es la gran cosa, pero el ambiente es bueno. Se nota que lo estan queriendo modernizar.\r\nEl rissoto primavera resulto ser un arroz primavera caliente, y las verduras eran de lata. Los sorrentinos estaban bien.\r\nLa experiencia no fue mala pero no creo que volvamos."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ABC1", 
      "text": "Fuimos un sábado sin reserva a eso de las 22hs, encontramos lugar rápido, por suerte. Grata fue mi sorpresa cuando descubrí que aparte de la comida mexicana, también hay parrilla, pasta, pesca del día, etc... La carta es muy variada. Lo nuestro fue comida mexicana, muy rica y de porciones coherentes para alguien que come normal. El ambiente muy bueno, con las mesas correctamente separadas sin molestarse entre comensales. La atención de la mosa fue MUY BUENA, muy atenta en todo momento. El precio para 2 personas no sale de los valores normales, pero podría haber sido apenas mas barato..."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuniCyn", 
      "text": "Fuimos muy bien atendidos y la carta es muy variada. Bien por la variedad de platos y postres light!!! Una menciòn especial para la canasta de panes, son exquisitos!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SuCarvalhaes", 
      "text": "Fui a cenar con mi novio y nos encanto, pedimos pollo con champiñones y estaba muy rico la porcion abundante y la panera muy buena tambien. El postre pedimos muerte de chocolate o algo asi se llama muy recomendable es para compartir porque viene generosa la porcion. Si bien el precio es bueno por la calidad de la comida el descuento esta mejor todavia, impriman los cupones =)"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanagodard", 
      "text": "Comimos de lujo! Platos súper abundantes y ricos. El servicio muy bueno, el mozo mendocino súper atento."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rocky1balboa", 
      "text": "Como ya había comentado, fuimos nuevamente. Previa reserva. Nos atendieron bárbaro. Nos toco la misma moza de la vez anterior. Le preguntamos su nombre -Caro-siempre amable, sonriente, servicial. No tiene descuento Oleo al mediodía y pagamos un promedio de $ 80.- c/u . Estoy en un total acuerdo con Lisis. Voy a volver y lo recomendaré a mis amigos. Comer bien y gastar poco es sinónimo de KUSSI"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Anteriormente este lugar se llamaba 2080 express y su calidad era de primera.Kussi ocupó su lugar y la sigue manteniendo intacta.Platos elaborados en el momento (demoran porque son preparados en el momento,nada precalentado) platos abundantes y postres también.Cuando el bolsillo apreta y la idea es gastar poco y comer bien,date una vuelta por kussi."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rocky1balboa", 
      "text": "Es un lugar muy lindo, con mozas muy amables, se come bien, los platos son abundantes por eso es conveniente pedir de a uno - si son dos - Fuimos a la noche, previa reserva. Eramos cinco y no alcanzamos a pagar $400 con postre y café. Los postres también son para compartir. Salimos muy conformes y vamos a volver."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "javi2010", 
      "text": "Un muy buen lugar para comer comida mexicana, las porciones son muy abundantes (algunas cosas son para compartir).Juntando precio,calidad y cantidad muy recomendable."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Peile", 
      "text": "fuimos el viernes pasado a la noche con unas amigas! todo muy bien! recomendadisima la comida mexicana y  de postre la muerte por el chocolate!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente Lugar en Belgrano para \"estilo mexicana\" y brunch de todo tipo y a toda hora.  La cocina mexicana es una aproximaciòn, hay cambios de sabores que, si  bien la \"aporteñan\" bastante le sumar mas que restar.\r\nBuena cafeteria y lugar tranqui cerca de la zona mas enquilombada de belgrano. Recomendables los sandwiches por calidad y cantidad.\r\nEsmerada la atenciòn de las mozas al menos cuando fui yo, El espacio es pequeño pero no incomodo.\r\nLe faltaria mas espacio o algun espacio para chicos\r\nPor lo demas Recomendable para picar algo en horarios no habituales"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betho", 
      "text": "Excelente tanto la comida como la atención de la camarera. Gastamos solo $60 por persona con postre incluido. Recomendable"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Local pequeño, ambiente sencillo y una enorme carta de la que elegimos comida mexicana que resiultó excelente acompañado de un muy buen servicio. Los precios son de otro tiempo. Increibles."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "berni2", 
      "text": "No es el sabor mejicano tradicional es mas tex - mex pero es muy sabroso y está muy bien presentado. Hay que probarlo. Buena onda en la atención."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debo1963", 
      "text": "Fuí un montón de veces y probé de todo. Me encanta la cocina, no comí nada que no me haya gustado."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natychao", 
      "text": "El lugar es muy agradable, las mesas estan bien distribuidas considerando que el salón es chico. Ambientado con colores anaranjados y marrones. La comida es muy sabrosa, muy bien los tacos acompañados por nachos y salsa suaves asi como la carne \\\"sorrentina\\\" (con jamón cocido, graten de queso, papas y tomate). La atención es rápida y amable. Agregaria mas opciones en cervezas ya que sirven solamente Quilmes y Stella Artois. Ideal para ir en pareja o con amigos."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "debo1963", 
      "text": "Excelente la comida, muchísima variedad para todos los gustos. La atención me pareció excelente. El precio razonable. Lo recomiendo"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fdecarranza", 
      "text": "La verdad que los mozos muy atentos y serviciales, supieron ayudar con los platos, siempre con una sonrisa. La comida me parecio excelente, y abundante. Fui en pareja y compartiendo entrada, plato principal y postre se come MUY bien. Altamente recomendable. ¡Pidan de postre la Muerte por Chocolate!"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carloncho3625", 
      "text": "La verdad que la pasamos muy bien, la atención de los mozos fué amable, el ambiente moderno y muy visual y lo mejor fué la comida.La comida mexicana no es la típica tiene un toque porteño pero realmente es muy buena, abundante y muy sabrosa.Los raviolones al cortarlos se notaba el rosado del salmón.Si siguen así nos van a tener de clientes."
    }
  ]
}