{
  "malos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "Mucha onda para ir a tomar algo despues del laburo con amigos.\r\nOJO Martes por la noche no tenían la mitad de las cervezas.\r\nLas papas con queso no estan tan buenas como deberían, pero se pasa un buen rato"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "meme80", 
      "text": "Al llegar tuvimos que esperar 20 min a que venga el encargado para decirnos cual era la mesa que reservamos. Las gaseosas tarde porque no podìan abrir la heladera. A las 21 hs nos dijeron que todavia no habia abierto la cocina, esperamos las pizzas hasta las 22,15 hs y cuando las trajo nos pregunto si ibamos a querer platos y cubiertos. Pedimos papas bravas y nos tomaron el pedido, al rato nos dice que no pueden hacer papas asi, que tienen solas o con queso. Pedimos con queso y nos terminan trayendo... Papas bravas.  En resumen un desastre. No se si saben como manejar un restaurante."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Lo rescatable es la decoración,el servicio brilla por su ausencia,había que ir a buscarlos a la barra.La comida mediocre,pedimos una picada tradicional de campo y no vinieron todos los ingredientes descriptos en el menu,las papas fritas eran aceite.Música fortísima que te dolían los tímpanos, mezclaban electrónica con reggaeton y rock ??!!,pusieron el random de la pc y listo...bancatela."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Sebals", 
      "text": "Lo recomiendo para ir luego de cenar, simplemente a tomar algo. \r\nLos tragos de primer nivel, lo mismo que el lugar. La comida, al igual que la atención, regular."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matrox", 
      "text": "La verdad el ambiente muy lindo, el lugar me parecio bastante sucio, la atencion malisima me tuve que parar diez veces para pedir las cosas. Te dicen que hay happy hour cuando en realidad es promocion y terminas pagando lo que ellos quieren. No lo recomiendo para nada. Ahora me doy cuenta porque el lugar estaba vacio."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jelp", 
      "text": "UN pub mas, pero no tan bien ambientados como otros pubs irlandeses"
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rosey79", 
      "text": "I wouldn't recommend this place for food or drinks. It's overpriced and the staff are rude. If your looking for a pub head to reconquista intsead."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bonaparte", 
      "text": "La atención fue realmente mala, la comida también y me tiraron un chopp encima y tuve que pagar por ella."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fioreroker", 
      "text": "Muy buen lugar para tomar algo con amigos. Rica comida."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "allebanaam", 
      "text": "Ideal para escuchar buena musica y tomar de la mejor cerveza"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "El lugar tiene onda y los mozos también. Cerveza bien fría con precios algo altos, buenos sandwiches (el Molly Malone especialmente), una mesa de pool bastante buena y música al fuerte. Voy relativamente seguido y la verdad es que me gusta."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mur2k", 
      "text": "Si tu viejo te decía quiero ir a un pub irlandés, Temple era la opción: buenas cervezas, interesante variedad de whiskys y una ambientación bárbara…\r\nAhora fui un jueves y había una sushi woman en la entrada, me parece que no tiene mucho que ver con el lugar original, pero bueno por algo lo harán.\r\nLo ideal es sentarse en la barra (muy variada y pintoresca) a beber lo que sea, el barman si es muy bueno, aunque el local ofrece variedad de ambientes y no te vas a quedar sin lugar, hay muchas mesas, sillones y unos boxes en la entrada. Está bueno, discreto…"
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andee", 
      "text": "Muy buen ambiente. Se destacan los tragos, pero hay que ir temprano, porque a medida que se hace más tarde, disminuye un poco la calidad.\r\nLa atención es muy buena, los mozos le ponen muy buena onda."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fer81", 
      "text": "El ambiente es excelente, buena música, la atención mala, parecia que querían que te fueras (y no estaba lleno ni de cerca)."
    }, 
    {
      "date": "30 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yarara", 
      "text": "Muy buen ambiente, excelente atención y muy cálida la gente que te atiende."
    }
  ], 
  "excelentes": [
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruirui", 
      "text": "Comimos pizza de mozzarella que estaba muy rica porque tenía un mini pestito, unas papas fritas con queso que estaban bien y tomamos una cerveza tirada que se llamaba Belgium Blonde y estaba muy rica. Todo bien."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Romina737", 
      "text": "muy arriba el clima del viernes !  con Dj en la planta baja y bandas de rock en el subsuelo , mucha gente, buenas promos, y me gustó mucho la atención, te sentís como en tu casa !   también se que los miercoles y jueves hay jazz en vivo!   así que la próxima voy a ir a escuchar un poco de jazz"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurichh", 
      "text": "La picada Caliente es increible,  más que abundante ya que eramos 4  (dice para 4) y sobró. Venden Jarras de litro de Quilmes tirada muy barata y hay promos de Jarras con pizza o Papas fritas (vi pasar los platos a rebalsar!) en 40 o 50 pesos depende la promo..\r\nLo voy a convertir en mi after de Cabecera!! El Dj la rompía y el ambiente mas que agradable... \r\nLa información de Guia Oleo está sumamente desactualizada ya que el precio por persona es la mitad, los platos son otros que hace nos años...al menos esto del jamón irlandes no existe!"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dani4667", 
      "text": "Se nota que cambiaron los dueños. El lugar está diferente, mucho más cuidado y la música y la comida es excelente. recomiendo los after del jueves y viernes. Siempre hay alguna bandita tocando en vivo.Muy bueno!!!"
    }, 
    {
      "date": "18 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Martin_dms2003", 
      "text": "¿Cuándo vuelve Mamma Funk?."
    }, 
    {
      "date": "18 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "swap_dj", 
      "text": "Excelente trato, muy buena barra, ambiente muy entretenido y con buena música. Me gustó mucho, lo recomiendo."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernantt", 
      "text": "Muy buen servicio."
    }
  ]
}