{
  "malos": [
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "robervig", 
      "text": "Es evidente que viven de sus laureles pasados; los mozos y la encargada (cajera) atienden mal y son indiferentes a las quejas y sugerencias."
    }
  ], 
  "buenos": [
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chichita", 
      "text": "la atención parece buena, pero falla en cosas elementales. El plato recomendado es magret y no había mas, nos moríamos de calor y reclamé tres veces por el aire acondicionado y me ignoraron."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ciberducky", 
      "text": "Fuimos a festejar San Valentín. \r\nRealmente malo. \r\nTuvieron problemas en la cocina, con los mozos, no había aire acondicionado afuera. Nos fuimos sin terminar. Recomiendo ir días que no haya gente, ya que no cuentan con los elementos para atender a capacidad plena."
    }, 
    {
      "date": "14 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elenacre", 
      "text": "La comida es poco original, poco creativa, correcta pero no sorprende y hasta aburre. \r\nNo justifica el precio. \r\nUna lástima porque el lugar es lindísimo. \r\nEl servicio dejó mucho que desear, ponen el vino bien lejos de la mesa pero despues se olvidan de servirte. Ni pedí postre para evitar otra desilusión"
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "avd74", 
      "text": "El precio actual promedio, sin vino ni entrada, es de $75. Creo que la calidad de la comida no lo justifica."
    }, 
    {
      "date": "13 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "negrito1", 
      "text": "El lugar es hermoso, el servicio muy bueno pero la comida es irregular. Hay platos como la entrada de mollejas que son espectaculares, otros como la bondiola que son buenos y otros como el risotto que son mediocres."
    }, 
    {
      "date": "4 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "TheFig", 
      "text": "Es una de las mejores ambientaciones para restaurantes, el servicio bueno y la comida floja y desatendida para los precios de la carta."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rafadevi", 
      "text": "Buena comida francesa en un lugar agradable, un poco desorganizado el valet parking. Vale la pena"
    }, 
    {
      "date": "11 Abr 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nattyy122", 
      "text": "Te pregunto, \"ciberducky\". ¿Cómo pretendes que un lugar tenga aire acondicionado afuera?"
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solilu", 
      "text": "El lugar es distinguido, sumamente tranquilo y con buena música. \r\nLa atención fue prolija y la comida muy bien presentada. \r\nEl resultado final de los platos es un sabor logrado con creatividad. \r\nLa carta no es demasiado variada, pero lo que ofrece es original.\r\nLa carta de vinos, no tiene demasiadas alternativas y sus precios son demasiado elevados. \r\nNo obstante, si la premisa es comer en verdadero relax, aquí se logra a la prefección."
    }, 
    {
      "date": "11 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guido", 
      "text": "Soy amante de la buena comida y del buen vino, no conocía el lugar y lo descubrí gracias a una nota publicada en la revista El Gourmet.\r\nSinceramente me sorprendió,los platos son sofisticados y deliciosos, la carta de vinos es de lo más selecta. La ambientación es sobria y genera un clima de intimidad pocas veces logrado.\r\nFelicitaciones."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Magda", 
      "text": "Excelente. El lugar es lindísimo, la comida buenísima y muy buena la atención. El menú es de los mejores de Buenos Aires .a"
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laly", 
      "text": "Almorcé con tres amigas, la comida nos encantó, el precio nos pareció excelente(menú con entrada, principal, postre y una copa de vino 30 pesos). El lugar es sumamente acogedor, la única contra es que ese día no funcionaba el aire acondicionado. Es recomendable ciento por ciento."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maria", 
      "text": "La comida es muy buena y el lugar es encantador. El servicio no es de lo mejor, pero vale la pena.\r\nLos platos son exquisitos."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charovas", 
      "text": "El ambiente es ideal para una cena romántica a la luz de las velas, la comida es exquisita y los platos abundantes. Tanto es así que mi esposo pidió personalmente felicitar al cheff, quien muy amablemente se acercó hasta la mesa y nos deleitó con un tibio de manzanas y un postre de chocolate de los mejores que he probado.\r\nEl lugar es más bello de lo que puede apreciarse en las peliculas \"El hijo de la Novia\" y \"Luna de Avellaneda\", sinceramente recomendable. \r\nLa única contra es que cuesta encontrarlo, debería tener más iluminación en la vereda."
    }, 
    {
      "date": "3 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariji", 
      "text": "El lugar es bellísimo y muy distinguido. \r\nLa comida es excelente en cuanto a calidad y a la relación con el precio.\r\nEl escabeche de yacaré y el magret de pato son exquisitos.\r\nMe sorprendió el cambio con respecto a la carta del año pasado. Volvió a ser lo que fue en sus comienzos. Imperdible."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "liclorena", 
      "text": "El lugar es muy lindo y la comida excelente, pero el servicio opaca todo eso porque es de verdad muy malo. \r\nLa demora en atender y servir es interminable, hay que llamar varias veces para lograr que te traigan la carta. Se olvidan de traerte la bebida que vas pidiendo. \r\nDurante cuarenta minutos pedimos la cuenta a tres personas y finalmente nos levantamos a pedirla al cajero, que la trajo mal liquidada. \r\nCuando regresa con el vuelto, pretendía que le firmemos un cupon de tarjeta, cuando pagamos en efectivo. No tienen idea de donde estan parados. Además de nada sirve reservar en algun salón particular, porque despues pretenden sentarte en cualquier lado."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vidrag", 
      "text": "Es un lugar agradable y todo está muy bien salvo que no tienen estacionamiento ni valet parking."
    }, 
    {
      "date": "19 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trassalg", 
      "text": "Verdad comida frances... mejor que muchas lugares en Paris!!!"
    }, 
    {
      "date": "12 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rominall", 
      "text": "Todo excelente."
    }, 
    {
      "date": "7 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachopue", 
      "text": "Todo excelente"
    }, 
    {
      "date": "20 Nov 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "se mantiene con fuerza, cuando se llena pierde ese toque intimista que le da tanto."
    }, 
    {
      "date": "2 Oct 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "BUENO"
    }, 
    {
      "date": "1 Oct 2001", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "todo excelente"
    }
  ]
}