{
  "malos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SuCarvalhaes", 
      "text": "Pedimos bife de chorizo y entraña, la entraña estaba mal cocida y le pedí que la cociera un poco mas y me trajo un pedazo de carbón duro, la porción de papas es una vergüenza por el precio que pagas, y el mozo muy mal educado y sin paciencia.seguro no vuelvo"
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marmore", 
      "text": "Fuimos al mediodía a la barra. A las dos de la tarde ya no quedaban algunos cortes de carne, las gaseosas no estaban frías y la camarera se quejaba porque no tenía cucharas. Pedimos una porción de entraña para compartir y ensalada completa, que de completa tenía el nombre. Un poco caro. Una lástima. Se quedó en el tiempo."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "princesaleia", 
      "text": "el lugar se quedo en la historia... la comida mala y cara. En una parrilla al paso se come igual o mejor; el chorizo muy grasoso, la morcilla buena, los chinchulines quemados, el asado y el matambre pasables, el vino caliente, pedimos rabas y no habia junto a otras cosas... La atencion buena hasta ahi. Paso..."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elcordobesbeuno", 
      "text": "LA primera vez en mi vida que tengo que devolver un bife de chorizo. Incomible. Ademas, el lugar se quedo en el tiempo. No vale la pena el precio."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elgriego", 
      "text": "Había ido a este local varias veces.El domingo pasado fue la última.El bife de chorizo impresentable,la carne durísima.El mozo nos la cambió 2 veces y al final nos propuso lomo,porque no había otra opción.Pedimos Stella de cerveza y nos trajeron wersteiner. Precios altos.\r\nNo volveré.Un desastre!!!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aviador", 
      "text": "Pasar únicamente de paso, fuera de hora, con mucha hambre y en LA BARRA."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "joselu", 
      "text": "Hacia años que no iba, me parecio realmente carisimo por la calidad de la comida y por la atención. Lo extraño la cantidad de gente, se habrán clavado como me paso a mi."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coconut", 
      "text": "el ambiente se quedo en el tiempo y, aunque en otros lugares ese rasgo puede tomarse como un signo positivo de tradicion y autenticidad, aca lo cierto es que el salon resulta medio depre. en cambio, la barra es una buena opcion para un chori o sandwich de carne al paso, aunque los precios han subido mucho y la calidad se volvio despareja. la ultima vez, pedi un sambayon de postre y vino con bichitos. como dijo alguien aca, es para darle un descanso a ver si despierta de su letargo."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Malo y caro, ruidoso y caro, mal atendido y caro. La mercadería de muy mala calidad, la atención pésima.\r\nSi tuviera algún enemigo, le recomendaría ampliamente que vaya un domingo al mediodía!"
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cocinerita07", 
      "text": "Horrible todo. Estaba vacío cuando llegamos a las 12:30 y nos hicieron esperar 20 minutos para atendernos. Los chinchulines horribles, la provoleta fria. Las papas fritas grasosas. El bife de chorizo nada del otro mundo. El flan tan cocido que se le había hecho una burbuja adentro y tenía una costra dura como una goma en la base. Hasta el dulce de leche era feo. Además carisimo. No pienso volver nunca más."
    }, 
    {
      "date": "12 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "Comida discreta casi llegando a buena, pero a precios muy altos para la calidad que se ofrece.  Sera que tienen que pagar ahora mas canon o quizas quieren trabajar con turistas?  Experiencia olvidable."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fschlim", 
      "text": "Realmente ya no es lo que era y dudo que lo vuelva a ser. La comida es igual a recalentar algo en el microhondas. pura grasa y poca carne. la atencion es poco cortez con bromas fuera de lugar y tono sobrador. por ultimo la decoracion se quedo tal cual la recuerdo de hace 20 años. IMPRESENTABLE."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Híperinsoportable el nivel de ruido. La atención deja mucho que desear, la comida es super grasosa y para comer carne hay que someter lo que sirven a una cirugía en la que queda un 20 aprovechable. \r\nCaro para ser una parrilla de baja calidad."
    }
  ], 
  "buenos": [
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Carne y achuras buenas en gral. Milangas grandìsimas. La barra es muy frecuentada. Servicio, lo necesario: los que atienden son gente grande que sabe y anda con poca vuelta. El ambiente, se quedó en el tiempo. Aunque es muy familiero los finde y atiende mediodias hasta tarde."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NickDiaz", 
      "text": "Buena parrilla, buen servicio, carta de vinos acorde lo unico malo algunos detalles en las condiciones del ambiente"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "josepedro080168", 
      "text": "No me senti a gusto con la atencion, la mercaderia es buena, el ambiente de otra epoca"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "miyhu", 
      "text": "La comida es buena   fuimos varias veces y la carne es muy buena.  tal vez pueda ser caro comer  en la barra dos chori, una morcilla, una frita y dos gaseosas $100."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HORACIO_L", 
      "text": "Excelentes los sandwiches de cuadril y de molleja. En la barra o en la mesa. Buena atención."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Típica parrilla de la costanera, de estilo bodegón. Fuímos el domingo al mediodía, mucha gente, la demora en sentarnos a la mesa fue la mencionada en el momento de anotarnos, la atención de la moza fue agradable y cordial, las porciones abundantes."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bakier", 
      "text": "llegar alas 2 de las mañana y encontrar una buena comida valio la pena ir hasta la costanera super recomendable clasico boliche porteño de los 80"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferniez", 
      "text": "Hace años que conozco este lugar y la verdad nunca me \"habia\" fallado. Hace meses que estoy notando que tienen la cantidad justa de mercaderia.  Desde Noviembre que voy y me encuentro que siempre \"no hay mas bondiola, se acabo\" \"no hay mas tira\", trabajan con lo justo de mercaderia, la verdad en un lugar de este tipo no deberia suceder este tipo de cosas.  Ya los precios no son tan accesibles.  Los mozos como bien dice aqui un usuario andan muy pegados a familias que ya conocen.  Anoche mi decision fue de no volver mas."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "buena carne, precios acorde. si van un domingo al mediodia tengan en cuenta que va a estar lleno de familias numerosas  que van a tener al pobre mozo a su disposicion que por ser habitues piensan que este va a ser su exclavo durante la comida. El mozo no daba a basto a cumplir con todas las mesas ya que habia un par de ellas que lo tenian de aca para alla con reclamos y solicitudes descuidando las otras.\r\nLa ambientacion es del 70 , ambiente ruidoso."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlosn", 
      "text": "Hacia tiempo que no iba. Volviendo de vacaciones paré a comer en la barra. 2 provoletas, 1 papa frita , 3 sandwiches de chorizo , 1 vino chico de la casa y 2 gaseosas $ 180.Si bien lo que comimos fué bueno me parece exagerado."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gc1990", 
      "text": "Comí una porción de asado de tira (muy bueno, aunque con bastante grasa en todas las tiras) y un puré de papas (exquisito). Me senté en la barra, frente a la parrilla.\r\nEl servicio es muy bueno acorde al lugar elegido (no se paga servicio de mesa en la barra).\r\nEl ambiente es extremadamente bullicioso y el espacio es reducido, sobre todo si uno se ubica en la barra delante de la ventana. Además, como entregan pedidos para llevar, se retiran por la misma barra por lo que incomoda al comensal (podrían entregarlo por la caja o bien remover un asiento de la barra).\r\nRecomendable para comer al paso."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Me encantó el Sándwich de Cuadril, parrilla al paso de ¨dorapa¨ para ir sin muchas pretensiones...buenísiima!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Fuimos en busca de buena carne y de un lugar con juegos para chicos. Ambas expectativas cumplidas. La carne riquísima, súper tierna. Los juegos sin ser nada del otro mundo, cumplieron su función. La ambientación del lugar deja mucho que desear, pero nadie va buscando eso. La atención del mozo, buenísima. Rápido, atento, y con trato bien personalizado. Mozos de los de antes..."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Como leí en otro comentario, la decoración es de otra époza por lo que resulta depre.\r\nLa buena noticia, la comida, especialmente la carne es buenísima.\r\nLos mozos conocen el oficio y agilizan muchísimo.\r\nIdeal para una comer rico sin muchas pretenciones en cuanto al lugar."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Se come bien, la decoración no existe, los mozos bien, los precios super excesivos,no dan ganas de volver"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Un clásico de costanera. Lástima que no se haya renovado. Hacia tiempo que no paraba, pero la comida sigue muy buena y el servicio excelente, obvio de la mano del siempre amable Raúl (el uruguayo) que nos recomendó un malvec bárbaro y no caro. Resumen, parrilla agradable. Aconsejable."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickyDar", 
      "text": "Hacía rato que no iba. Es un clásico de la costanera. Precios caros, pero buena comida, no ha variado"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriandevries", 
      "text": "La barra es la misma desde hace muchos años,la camarera tambien. Los precios no!!! Son excesivos por lo que ofrecen, ej:1 matrimonio, 2 sandwiches de cuadril($24 c/u),ensalada y 1 agua mineral $100.- TOO MUCH!!!! Hay alternativas con mejor relacion precio/calidad...........y con mantel."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "La realidad es que en cuanto a calidad en la comida, en el servicio y ambiente es indiscutible. El precio es demasiado elevado lo que deja un enorme desequilibrio en la relación calidad/precio"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Las veces que he ido han sido solamente para comer en la parrilla (no en el restaurant) el MEJOR sandwich de cuadril que hay en Buenos Aires.\r\nEs cierto que el ambiente se quedó en el tiempo, pero me hace regresar siempre el mejor, repito MEJOR, sandwich de cuadril que existe en la ciudad."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Un carrito de la costanera que se quedo en el tiempo. El pollo y el lomo grille estaban estaban bien pero la provoleta era mala y llena de aceite. Lo demas para el olvido."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "hbofill12", 
      "text": "El ambiente es bastante anticuado. La atención no es buena. La carta de vinos un desastre, terminamos con un: “decime que vinos tenés, porque es el cuarto que te pido y no hay”. La comida, sin ser nada del otro mundo, es rica. El asado vino en el punto pedido, y las papas fritas rejilla, estaban muy buenas. De todas formas es bastante caro para lo que ofrecen. Se dice que en la barra se come mejor, pero en esa zona, no hay aire acondicionado, por lo que no es recomendable para días de mucho calor."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barbaritay", 
      "text": "Familiar por la cantidad de mesas copadas de gente, lugar amplio, aunque sin música. Un lugar ni bueno ni malo, aunque para lo que es me parece un poco caro (desde las minutas hasta los platos mas elaborados)"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "xq7a", 
      "text": "Nada para destacar acá. La atención en particular fue pésima, y nos trajeron papas fritas en vez de la ensalada que pedimos. La carne OK pero nada del otro mundo, no hacen ningun esfuerzo por ser mas que mediocres. Para un almuerzo rápido estuvo bien, pero no iría especialmente."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Guidomel", 
      "text": "Fui por recomendación de un conocido que come frecuentemente en la barra, lleve un amigo y quede bastante mal. Si bien la comida estaba bien, el lugar parece haber quedado en el tiempo con la decoracion pero no asi con los precios. Nos mataron, nos arrancaron la cabeza. NO LO RECOMIENDO\r\nCon esos precios es preferible ir a Aquellos años o Happening."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "El lugar es un bodegon pero se ve que, en algun momento, hicieron remodelaciones que no son acorde al estilo original. La comidan esta bien y no es cara."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "La provoleta es la mejor de Buenos Aires. La carne esta bien, lo mismo los acompañamientos\r\nLa verdad que podrían modernizar un poco el ambiente, ser un clasico (que lo es) no quiere decir dejar venir abajo el lugar.  \r\nComer en la barra es la major opción. La atención es regular."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "emaspero", 
      "text": "Venimos aca desde hace años. Lamentablemente cayo mucho con los años. Ultimamente comemos en la barra los sabados al 1/2dia y nos atiende como siempre Margarita ( la mejor). La carne es muy buena, de los pocos lugares que pido tranquilo tira de asado.\r\nEl parrillero, un personaje de aquellos que conoce como nadie su oficio. Hay mozos que tienen años ahi (Looopezzzz). Cuando un restaurant tiene por años a la misma gente, eso es bueno.\r\nTendrian que mejorar y modernizar el ambiente del lugar. Esta un poco venido a menos. Si cobra caro\r\ntenes que tener un lugar acorde."
    }, 
    {
      "date": "26 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ADALIO", 
      "text": "Comi una provoleta y un sandwich de lomito(que me parecio excelente)un clasico para recomendar."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "_RamB_", 
      "text": "Fuimos con unos amigos de Colombia y les dijimos que hace años esta \"tradicional\" parrilla era una de las mejores.Lamentablemente no lo pudimos demostrar.El lugar bajo bastante el nivel y la atencion no fue para nada buena."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Todavia no se por que fui varias veces."
    }, 
    {
      "date": "8 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancci", 
      "text": "Me parecio un lugar barbaro para comer parrilla,la barra,es de primer nivel la calidad y la atencion.Los platos elaborados y las carnes,me pasaban por las narices,muy buena la presentacion,los mozos,verdaderas piezas de museos,los dueños presentes,debe haber muchas manos en la lata.\r\nLas carnes,ensaladas,papas fritas,platos elaborados,muy buenos,para ir en familia y amigos.\r\nRecomendable si tenes antojo de carne."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mcfly", 
      "text": "Una lastima, un lugar que nunca evoluciono, se quedo en el tiempo, pesima atencion y el lugar es bastante depre igual que la zona."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Comida muy buena. Hay que recomendarle al mozo el punto de cocción deseado y todo será como uno lo quiere. La decoración se quedó en el tiempo, pero para mi, no es ambiente lo que voy a buscar a los platitos sino una muy buena parrilla a precios normales y con atención profesional. Si uno quiere otr cosa puede pagar el mas en cualquier lugar fashion de Palermo."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LEO08", 
      "text": "Un restaurante de siempre con los vaivenes de nuestra economía a cuestas. Hoy es muy caro, un bife de lomo $50 más chico que en febrero que costaba $35 (pero muy bueno). Un bife de chorizo $32 la mitad grasa y el tamaño exactamente la mitad de antes (un desastre). Unos ravioles $32, lugar para un descanso."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "Lamentablemente, en los platitos el incremento de los precios se torno proporcionalmente inverso a la calidad de su comida, cantidad y atención. Cayo su cocina demasiado, y encima a esos precios.....no vale la pena. Adios los platitos, adios don josé!!"
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kimi", 
      "text": "La calidad de la carne bajó muchísimo, aunque para comer de paso y en la barra, es ideal. Asimismo, el precio subió muchisimo en cuanto a la calidad, por lo que ahora deja mucho que desear."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una clasica parrilla. Los platos son muy abundantes y el pechito de cerdo fue excelente y lo demas tambien de muy buena calidad pero la tira de asado no era de lo mejorcito. El servicio es correcto. Los precios no se ajustan al lugar."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Justine_bsas", 
      "text": "Se come muy bien. Los platos son servidos generosamente. No deben perderse los gnochis y el matambrito con salsa criolla."
    }, 
    {
      "date": "8 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bestvalue", 
      "text": "Un clasico y uno de los pocos lugares que quedan en Buenos Aires para despues de la medianoche, El bife de chorizo es excelente, la morcilla muy bien y el chorizo pasable.El asado de tira es muy malo, al menos asi fue las ultimas tres veces que lo pedi."
    }, 
    {
      "date": "14 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cmgp", 
      "text": "bien,un poco antiguo"
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "Sigue siendo una parrilla en la Costanera. El matambrito estaba muy bueno y el asado regular. La atención es buena. La decoración es \"onda retro\", que es una forma de decir que desde los ''70 no redecoraron nada, excepto los baños. \r\nAmbiente familiar."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriandevries", 
      "text": "En la barra compartimos 1/2 bife con ensalada chica y 2 aguas,$40.- Por el mismo precio prefiero sentarme en una mesa. Debería tener un precio diferenciado ya que el mozo atiende desde la parrilla. \r\nCreo que en el precio esta incluído el espectáculo que ofecen los parrilleros, que por cierto hacen honor y rinden culto al asado, esta a la vista el \"back-stage\" de lo que es una verdadera parrilla argentina, demuestran que no es tan fácil hacer asado para 200+ comensales. Trabajan en serio...........levanto una copa para el asador Argentino!"
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser2086", 
      "text": "Soy cliente desde hace 18 años, el nivel de mercadería bajó un cuarenta porciento y los precios subieron a un nivel inimaginable, como pagar $17 por media tira de asado con un desperdicio del sesenta porciento. Antes de volver, voy a pensarlo."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "olsen", 
      "text": "tienen una cocina variada, las veces que concurrí siempre de buena calidad y porciones generosas, bullicioso, pero tolerable, las mesas no están amontonadas.da gusto ver al personal trabajar en los distintos sectores bajo la atenta vigilancia de los dueños y /o encargados. precio razonable.como dice sergio denis vale la pena."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amalita", 
      "text": "El asado era bueno, pero lo lamentable era las condiciones de higiene del baño, muy mal."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Era para ir a comer a la barra de pasada. Esta vez, los precios no se condicen con el lugar. Es una lástima."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matifila", 
      "text": "Muy buena parrilla."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad es que en los Platitos siempre se come bien. Buenas carnes y achuras, buena atención, pero me da la impresión que los precios han trepado de una manera abrumadora. \r\n50 pesos por una buena parrilla me parece un poco mucho."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Lugar que sobrevive al paso del tiempo. se come bien, aunque bajaron la calidad."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VickyDar", 
      "text": "Excelente resto, con buen nivel. Platos variados y ricos"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferniez", 
      "text": "Como en otras ocasiones me he quejado del lugar y de la falta de mercaderia, hoy puedo decir que ha mejorado notablemente.  Domingo medio dia espere media hora, pero valio la pena, buena atencion rapida, buenos precios, todo riquisimo, la bondiola increible. Vuelvo a recomendar!.  Agregaria algunos vinos mas que estan en carta y no en stock."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lapater", 
      "text": "Volvi, despues de unos años. Tuvimos que esperar mucho. \r\nLa atencion no nos parecio acorde al precio de la comida.- Era muy bueno hace años.- Deberian actualizar la decoracion y el personal.-"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davidm7", 
      "text": "Excelente! \r\nSoy un habitual en Los Platitos ya que la calidad y el servicio de la comida es siempre excelente. El ambiente es magnífico, la atención es sobresaliente y los platos deliciosos. Tantos pastas como carnes son muy agradables al paladar y la gran variedad del menú genera que nunca te \"aburras\" de ir.\r\nAltamente recomendable, cualquier día de la semana, a cualquier hora."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Voy muy seguido a los platitos.. es un clásico y la barra me encana!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lamonika", 
      "text": "Sigue siendo la mejor opcion para comer buena parrilla. Comparo y al final siempre caemos ahí. Si bien es cierto que la ambientación es la de hace 20 años, la comida es la mejor y con precio razonable..."
    }, 
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Caro, demasiado por comer en la barra. Pero para el paso safa...no probe comer en el salon"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SanGer", 
      "text": "muy bueno. el bife en su punto justo. La atencion excelente"
    }, 
    {
      "date": "16 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Excelente calidad en todos los productos. El lugar es un poco anticuado, pero muy tradicional. \r\nRecomendable para ir algun mediodia soleado.\r\nSe come muy bien, pero no es barato."
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hplow", 
      "text": "Voy a loa platitos desde hace unos diez años y en este tiempo jamás vi los baños sucios, la comida siempre fue excelente la atención mejor aun y los precios son más que buenos."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luquitirris", 
      "text": "La calidad de la mercadería es excelente, el bife de lomo es el mejor que se puede encontrar en la Ciudad de Buenos Aires. La atención siempre es de buena a normal, pero eso también depende de que mozo te toca, no todos son iguales. \r\nEl ambiente puede ser un poco bullicioso pero me parece que se debe al tamaño del lugar. Los domingos deben haber como quinientas personas comiendo al mismo tiempo. Los precios están igual que en cualquier otro lado, pero en la costanera es el más barato."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "La barra de esta parrilla es muy buena. \r\nEl sandwich de lomo es impecable (fresco, tierno y gigante)El de cuadril es muy sabroso. Agregar tomate,lechuga y mayonesa.\r\nNunca fallan, a cualquier hora del día, mantienen el mismo nivel de calidad. La atención es correcta y está siempre a mano. Ver la cocina y la parrilla tan cerca es todo un espectáculo."
    }, 
    {
      "date": "15 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meche1981", 
      "text": "Muy bueno en general."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "isabella", 
      "text": "Excelente comer en la barra, la carne es muy buena, el ambiente está igual que hace treinta años."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanesa_o", 
      "text": "Coman en la barra, es lo mejor. Muy bueno."
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardoh", 
      "text": "Muy buena atención, muy buena comida."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ponti", 
      "text": "Fui varias veces , algunas la parilla excelente, otras emmm... el matambrito de cerdo bárbaro."
    }
  ]
}