{
  "malos": [
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Janine", 
      "text": "Fui a desayunar.Me trajeron tostadas gigantes nada proporcionadas con la cantidad mínima de un queso crema malísimo y la mermelada no tenía gusto a nada. Cuando pregunté si tenían otra me dijeron que no.Me ofrecieron miel. La moza fue lenta y eso que atendía a unas pocas mesas porque eran las 900 a.m. El lugar me pareció poco limpio y prolijo. Los que cobraban también despachaban para llevar, sin usar pinzas ni guantes descartables. \r\nEn suma, son pretenciosos,pero no le llegan ni al talón de una pastelería francesa"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Brendisima", 
      "text": "Suelo ir bastante a Le Ble, honestamente me encantaba. Lástima que las 2 úlitmas veces que fui me decepcionó.\r\nEn 1er lugar el día domingo 17/7 fui a festejar mi cumple allí llevada por mi padre quien sabía me encantaba el lugar y salí espantada. En la mesa éramos 7 personas HIPER apretadas, sentados casi en la puerta, muertos de frío porque NADIE cierra la puerta (deberia haber una persona allí), el barullo increible, la acústica es pésima, no podíamos charlas entre todos. Y como si fuera poco, llegamos 17.30 hs y no tenían NINGUNO DE LAS MERIENDAS, no había pan de chocolate, ni croissants, ni muffins. Solo algún sandwich, tostadas belgas y tostadas comunes. Si la mayoría de sus clientes va a desayunar/merendar MINIMO que tengan estos productos! Hicimos mal en quedarnos la verdad.\r\nHace 1 semana volví para darle otra oportunidad al lugar. Pedimos 1 desayuno Le Blé y un submarino: el submarino y el té que pedimos estaban fríos!!! y los panes de las tostadas cortados tan mal que se despedazaban en pedazos. PESIMO.\r\nPor qué cuando los lugares se vuelven moda bajan la calidad? qué pasa? por qué no están interesados en mantener contentos a sus clientes? Ojalá puedan revertirlo...\r\nYo no vuelvo más!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sofiacoroleu", 
      "text": "Yo no puedo crer que sigan diciedo que leble está bueno!\r\nel lugar y la atención son muy malas. si al menos la comida compensara, pero no! platos no elaborados, ni sabrosos. una copia mal hecha de cualquier lugar de palermo. los precios son muy elevados. nada suma, la verdad. anecdotico: quise ir a comprar un tazon, que tienen a la venta. me quisieron vender uno del bar, cachado, rajado y amarillento!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MSratatouille", 
      "text": "Malo malo super malo.\r\nel lugare es muy lindo al estilo \"pan quotidien\" pero todo lo que pedimos de una calidad malisima y la atencion peor.\r\nes una pena porque hacen falta lugares buenos en la zona. aunque ya hay varios de otro estilo. una pena."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jplodovichi", 
      "text": "Desayuno del dia de la madre, 11:30 AM. El mozo nos dice que hay demoras dado que la cafetera estaba rota, entonces solicitamos te con leche. 30 minutos más tarde el mozo menciona otra vez lo de la cafetera rota, le decimos que pedimos te con leche y calentando una pava con agua solucionan el tema, y nos contesta que están todas las hornallas ocupadas para preparar los almuerzos. Luego de 50 minutos llega el pedido y las baguettes del desayuno no estaban porque se habian acabado y en su lugar había un budín con nueces para acompañar los huevos revueltos, el colmo!!. Primera y última vez!!!."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rifka", 
      "text": "ofrecen cuatro ensaladas, la que elegí no la tenían, terminé comiendo una con cous cous, bastante básica, creo que le faltó una vuelta de tuerca en la presentación y a los sabores, bastante comunes, lo mismo ocurrió con el sandwich que pidió mi compañero, lo podría haber hecho en casa: peceto, lechuga y tomate con un poco de dijon, esperabamos más dado que el lugar se define como \"cocina francesa\" y está muy bien presentado. La patisserie aunque no la probamos parece buena, tal vez le de una nueva oportunidad en el desayuno o merienda pero nunca más en el almuerzo"
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Simpático local, ambientado cálidamente. En lo personal, me gustaron más los productos de panadería que los de repostería. Las croissant tibias, las tostadas de diferentes panes artesanales con queso blanco y dulce y los scons salados me parecieron muy ricos. Los ecclairs y  la torta de doble chocolate estuvieron bien. El café cortado en vaso mediano, era rico, pero con tanta gente llego medio tibio. La camarera muy amable, en general me gustó, pero trataría de volver cuando estén menos completos de gente para evaluar nuevamente."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leuge", 
      "text": "muy recomendado, fui por unas amigas me han hablado de este lugar , acostumbrada a palermo , encontre una alternativa , tanto en producto como en servicio y lo lindo que es el lugar , lo rustico que es \r\npedimos el higt tea , para compartir , es todo muy bueno , volvere por mas ."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "Voy a seguido a desayunar o almorazar.  El lugar es muy lindo, pero generalmente hay mucha gente y es super ruidoso.  Es mas tantador que rico... te dan ganas de comer de todo, y cuando lo probas, le falta algo...\r\nIgual esta muy bien."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enjoyit", 
      "text": "El lugar es divino, aunque ruidoso. Fuimos a merendar y la comida es muy buena pero el servicio muy lento y desorganizado. Pedimos una merienda completa y nos fueron trayendo las cosas de a poco y muy espaciadas lo que no nos permitió tomar el café junto con las cosas tan buenas que tienen de panaderia."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aagoscar", 
      "text": "Malísimo. Fui con una amiga a merendar la primera vez y la atención dejó mucho que desear, pero en esa ocasión la comida me pareció rica y no tan cara por lo abundante que era. Le dí una segunda oportunidad con mi novio hace unos días. Nos vieron entrar  y todo, luego de 15 minutos esperando supusimos que no nos iban a atender por lo que me levante y me fui. No pueden tener un solo empleado atendiendo, es deplorable. No vuelvo nunca más.."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carrilhugo", 
      "text": "fuimos el domingo , pedimos una merienda  le ble , y una merienda de viaje super la recomiendo , nos recibieron con vasos de jugos del dia , vino todo rapido , la camarera muy atenta., lo unico en contra me parecio muy oscuro"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aninu", 
      "text": "La comida es muy rica, pero tienen muy mal manejo de salon.\r\nEstaban llenos cuando llegue y como no habia lugar para esperar más que el pasillo y nadie me respondia o anotaba en lista, sali a esperar afuera, vi que la primer mesa se desocupaba y cuando solicite de sentarme el encargado del salon me dijo que penso que no estaba entonces que habia tomado una reserva, y me tuvieron esperando 10 minutos mas. Increiblemente larga la espera para tomar el pedido, y durante 15 minutos hice señas a varios mozos para un cafe, los mozos notando mi pedido pero nunca viniendo a cubrirlo. Pesimo servicio."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos con mi amiga a merendar, ella lo conocia porque siempre va a desayunar con su novio y me llevo para conocer el lugar.\r\nMe gusto mucho el lugar, la ambientacion, la atencion muy buena, no es un lugar caro para la calidad que ofrecen, el cafe con lehe riquisimo y en una hermosa tazota y las tortas (2) que probamos, buenas.\r\nLa proxima voy y probare los panes que me parece que son su especialidad. muy recomendable."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cone2166", 
      "text": "Muy buen lugar exelente atencion el menu mediodia por $55 plato principal bebida y postre es muy bueno ricos sabores cosas frescas me dejo una mejor imagen que la panaderia que nada me habia gustado buen lugar para almorzar sin dudas muy buenos sandwichs"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "putucia", 
      "text": "Fui a brunchear un domingo. Tardaron mucho en atendernos, la moza estaba ocupada saludando amigos. Yo pedí 1 té, 1 jugo de naranja y 1 conito de coco (coquito). Pedí dulce de leche para agregarle al conito y me respondieron que \"no trabajan con dulce de leche\". Me pareció raro, teniendo en cuenta que comenzó como una patisserie. El jugo de naranja tenía pulpa pero el color indicaba que no era recién exprimido. Mi pareja pidió un Croque Madame y un café, estaba muy bien todo pero las batatas que acompañaban el tostado llegaron 15 minutos después. La comida es rica pero deben mejorar el servicio"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Muy buena patisserie, tazones enormes tipo de la abuelita, buena atención. Un lugar super agradable para merendar y pasar un rato tranqui. \r\nVale la pena llevar antes de irse algo rico para casa. Tanto los panes como los muffins  y budines o las tartas son super recomendables."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "milojoa", 
      "text": "que bueno esta le ble , he ido al otro local de dorrego me parecio bueno ,pero fui hoy con amigos al de alvarez thomas es excelente , me gusto el ambiente chico con mucha gente , da gusto estar alli, ademas muy bueno el servicio los camareros muy atentos  lo unico malo la acustica del lugar, volveremos por mas"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Me gusta el lugar, me gusta la comida y me gusta la pastelería. No me gusta que me empiecen a barrer y a levantar sillas cuando estoy comiendo y tampoco que si llego a las 19 empiecen a correrme conque a las 20 cierran. Desmerece toda la buena onda y la buena cocina que tienen."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedejo", 
      "text": "muy rico todo , pedimos merienda de campo bien abundante , me gusto mucho el lugar , atencion muy buena , el camarero nos explico muy bien las opciones , luego me hicieron 2 x 1 en panaderia, volveremos por mas"
    }, 
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "taten", 
      "text": "buen cambio, hacia mucho que no iba a le ble , habia bastante gente , nos ubicaron rapidamente.  Antes cuando ibamos nunca habia nada, pedimos tostadas belgas , y merienda le ble , me senti bien atendido  , volveremos"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "Pedimos, para dos personas, una merienda de $55 que tenía: 2 scons de queso, 2 croissants rellenos, tostadas con queso y dulce, 1 eclair, y una porción de torta. \r\nLas infusiones son aparte. Pedimos un café le Blé ($17) y un té con leche; este último no estaba muy bien.\r\nRecomendable en rasgos generales."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cancionera", 
      "text": "Los mozos escasean. El servicio no es bueno, me limpie mi propia mesa, el mozo se llevo lo de los anteriores comensale y me dejo de adorno x media hora un tazon de sopa. ja. la comida rica, pero no volveria porque no me senti bien atendida, es como si el restaurant fuera lo top y uno un vago que tiene que ir a rogar que le sirvan, no deberia ser asi."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialada", 
      "text": "Excelentes las meriendas, una de las mejores pastelerias que probé. Y para aprovechar el 2 x 1 después de las 19hs!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sagan", 
      "text": "Muy linda esquina y buena ambientación, la comida es rica, pedimos un sandwich parisino y estaba buenisimo, de baguette con queso gruyere y jamon cocido. La atención no se destaca, les tuve que pedir que vengan a levantar la mesa de la gente que se habia sentado antes que nosotros porque hacia 15 minutos que estabamos esperando. Los llamabamos y nunca venían,  cuando pedimos café no los trajeron sin levantar nuestros platos. Para que la experiencia sea completa puede mejorar el servicio. Igualmente lo recomiendo para un almuerzo o tomar el té el fin de semana."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alejinha", 
      "text": "No lo recomiendo por su atencion, muchos camareros, amables pero distraidos, esquivos y accidentados. Cada vez que fuimos fue el punto flojo y molesto.. Un dia relajado se transforma en estresante. Muy rico pero floja la tencion, desorganizAdos.. Aunque amables. Casi como en malvon"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Muy buena opción para los que viviemos cerca y para quienes quieran salir del circuito clásico de bares \"cancheros\". Se nota que hay una mano con experiencia tanto en lo comercial como en lo gastronómico. Buena panadería, dulce y salada. Muy variada y buena opción de combos para desayuno/merienda a precios accesibles. Se disfruta mucho más en la semana con poca gente."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "muy buen brunch, lindo lugar, bien atendido, diferente, lo recomiendo."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mym427", 
      "text": "Fui varias veces y la comida es muy recomendable. Lamentablemente la atención falla, bastante desorganizado, tardan mucho en atenderte y nunca es con demasiada buena onda. Una lástima. El lugar tiene su encanto."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Si bien nos encantaron los crossaint (solo y con almendras) y la presentación, la atención es irremediablemente pésima. No recuerdo haber ido a algun lugar en los últimos 5 años donde te contesten con tanto desdén. Nos \"atendieron\" tres camareras diferentes, la segunda nos trae los cafés le ble y cuando le preguntamos cual era el café con leche y cuales los cortados nos responde molesta \"con leche, cortado, es lo mismo\" y los deja (al final eran 3 cortados). El resto de la tarde se dedicaron a ignorarnos, sea para pedir algo más o la cuenta. Sólo lo recomendaría para comprar algo para llevar."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Le Ble es una mezcla de boulangerie, deli, café en el barrio de Colegiales. Muy recomendable para desayunar, ir a un brunch o comer algo tranquilo durante el día. La variedad de panes y tortas es muy buena y de gran calidad. Los sandwichs están muy bien logrados. Recomiendo la torta de zanahoria, pasas y jengibre y el de trío de chocolate. También recomendables el bagle de salmón y el sándwich de lomo con tomates secos y cebollas caramelizadas. Tiene mas influencia francesa que otros similares de la zona y de villa crespo. Lo recomendaría..."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hgravina", 
      "text": "Apenas abrio, me encantaba ir a este lugar, pero con el tiempo se lleno de gente y la atencion se volvio pesima, todo lento y el pedido tarda muchisimo, la parteleria muy rica, pero tambien era mejor al principio..  Las ensaladas me gusta, y los sandwich tambien.. pero nada del otro mundo.."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mcarip", 
      "text": "La visita fué a la media tarde. Los precios son adecuados y los productos de panedería son ricos pero tampoco logran destacarse. Voy a hacer una mención a la terrible atención. En primer lugar, la carta la fuí a buscar, y el pedido que era muy simple (2 cafés le ble con una merienda le ble) llegó casi 20 minutos más tarde y en cuotas. Los cafés llegaron casi frios, luego los muffins y después de 2 reclamos y ya finalizado el café las 2 tostadas. Creo que el problema está en la organización y 2 mozas para todo el local??, el encargado pobre hacía lo que podía..."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "degustacion deluxe", 
      "text": "Cada tanto voy a este resto frances... sobre el fin de semana fui con amigas a tomar el té y no habia casi nada para acompañarlo. El baño de mujeres (que es solo un cubiculo) estaba muy mal cuidado. Se nota en su aspecto lo que ha decaido."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Augustomartin", 
      "text": "Fui a tomar el té. Muy buena la comida, pedi unos coquitos riquisimos y un cafe bastante bueno. Tiene todos los panes y cosas dulces exhibidas y es muy tentador. La atencion mas o menos. El lugar es lindo pero nada fuera de lo comun."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MONICA60", 
      "text": "Muy lejos de ser lo que pretende ser. una pasteleria mas de buenos aires. los panes, en algunos casos pareciera que tienen mejoradores.. muy lejos de ser una tipica boulangerie francesa. la ambientacion es buena. las croissant tienen mitad  grasa."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "OhPenelope", 
      "text": "Fui a almorzar hace dos días y me encontré con una atención tan fea que entré sintiéndome contenta y feliz por estarme dirigiendo por fin al lugar pero almorcé y me fui sintiéndome horrible desde el minuto en que me senté. No pretendo que me besen los pies pero la atención fue tan maleducada y carente de todo que me hicieron sentir como si no debiera o mereciera comer ahí. \r\nLa comida en mi caso fue decepcionante y no merece el precio.\r\n\r\nTodos los demás comensales parecían estar pasándola muy bien.\r\nLa panadería, exquisita."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanyhelix", 
      "text": "Hermoso lugar, aunque se torna muy ruidoso a pesar de no estar lleno (debe tener una mala acústica). La moza una divina, siempre atenta y simpática (se prendió en nuestros chistes, ja). Pedimos dos desayunos. Las porciones fueron abundantes. El muffin de chocolate y los buñuelos de banana estuvieron muy ricos. Volvería a desayunar o merendar, incluso a probar el Brunch, la propuesta se veía interesante."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Almadepampa", 
      "text": "Fui a almorzar y a merendar. El almuerzo fue un sandwich de pollo con rúcula, y una hamburguesa, ambos acompañados por pequeños bowls de papas a la crema. En la mesa te ponen unas paneras de diferentes gustos. La merienda fue tambien muy buena, lo mejor del lugar es que tanto el té como el café vienen en tazas grandes. Además pedimos tostadas negras c dulce que tendrían que cambiarlo porque quizá el frio de la heladera le saca el gusto, y un plato con salchicas bacon y huevos. Gastamos $64, el lugar esta bien, el servicio normal. Los dueños o encargados siempre atentos. Vuelvo siempre que puedo."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anette04", 
      "text": "Voy a Le Ble desde que abrio, y realmente bajó muchisimo la calidad. Se puso de moda y ya no ofrecen la variedad de pastelería que tenían hace mas de un año, muy ruidoso, atención muy pobre y las cosas llegan frias a la mesa. Una lastima que hayan empeorado tanto. Ya no vale la pena ni se distingue como solia hacerlo"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos el sábado, y al llegar notamos que no había tanta gente (tipo 13hs). Tardaron bastante en venir a tomarnos el pedido, pero los chicos fueron muy amables. \r\nLo que me parece mal, es que promocionen en todas las mesas el Brunch, y cuando lo pedimos nos dicen que solo aplica al local de Dorrego....y para que lo promocionan allí entonces?? :o/\r\nAsí que con esa novedad, nos armamos uno a nuestra medida. Todo lo que tienen es muy rico, y la verdad que se llena rápido ( a la media hora había como 10 personas esperando mesa)\r\nLa mesa de opciones dulces es una tentación. Repetiremos"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Bien. Mucha gente, domingo a la tarde. Lindo lugar fuera del circuito palermitano para tomar algo. No es el lugar ideal para sentarse tranquilo a leer el diario, al menos no un domingo a la tarde. imagino que durante la semana debe ser mucho más tranquilo. Tienen muy buena panadería casera. Buenos panes, buena repostería. me gusta el café en vaso de vidrio. Buena atención,aunque con mucha gente en el salón estaban cortos de personal."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "para comer carta corta, en general de mercado con la mayoría de la propuesta compuesta por sandwiches ricos pero con una proporción de pan mucho mayor a la de los ingredientes. Opciones vegetarianas, buenos jugos y buena limonada; muy buenas opciones para el te o el desayuno, horarios en los que el lugar es más tranquilo y el ambiente es más disfrutable (sino llega a ser muy ruidoso). La atención bastante desorganisada; tuvimos un par de inconvenientes que fueron saldados con buena actitud y una pequeña atención. Muy buena panadería; para ir en horarios tranquilos o para comprar y llevar."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Le Blé con sus mesas a la calle y su toldo a rayas, invita a uno de los rincones más parisinos de BA. Sus tazones de café ya son una marca registrada y son muy bien acompañados por las tostadas belgas o buñuelos de banana recién fritos.  Además antes de irse uno tiene la opción de llevarse algunos de sus exquisitos productos de panadería (amasados y horneados en el día). El servicio por suerte ha mejorado bastante. Toda confluye en una excelente opción a la hora de desayunar/merendar."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agus_radavero", 
      "text": "el restaurante esta muy bien decorado y no puedo decir que los panes que hacen no son buenos... la verdad que excelentes. Lo que si yo me pedi un te porteño que salia 38 y me trajeron una 5 tostadas de pan(repito muy bueno) con 2 mini pocillos, un con queso blanco y otro con dulce de naranja, que no alcanzaban ni para untar 1 de la rodajas. solicite el cambio del dulce por otro y no tenia ninguna otra opcion, ni siquiera manteca."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rainbow", 
      "text": "Fui dos veces, una a lamorzar y una a merendar, las dos veces estuvo todo muy rico... me encantan las tazas enooormes q usan para servir el cafe con leche y la pasteleria es genial... esta muy bien ambientado y es ideal para ir a pasar la terde merendando.\r\nel servicio me parecio excelente. la ultima vez  estaba el dueño, y se acerco a charlar y preguntarnos como estaba todo... la verdad super recomendable!"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Me encantó Le Blé. Desde sus muebles rústicos, mesas enormes a compartir, sus tazones de loza, sus pizarras, su frente vidriado se crea un ambiente q es 100x100 calidez. La carta es breve pero tentadora. La panadería y pastelería son especialmente deliciosos. Ideal para desayunar tarde leyendo el diario y dejar pasar los minutos."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "imadrid", 
      "text": "Fui a almorzar un mediodia con mi novia. Si bien el servicio no fue muy rapido, tampoco hubo que esperar demasiado. La comida muy rica.. yo comi un sandwich de jamon y queso, con salsa bechamel, huevo y queso parmesano fundido.. muy rico. El mozo muy amable y cabe mencionar que la panera es super generosa. Seguramente vuelva."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabrizia", 
      "text": "Malísima Atención. Tardaron siglos en traernos el pedido!\r\nRecomendable el cheescake que viene con salsa de frutos rojos. Las french toast llenadoras. El tazón de café con leche es enorme PERO viene casi vacío."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MceciC", 
      "text": "La panadería es muy buena, recomiendo probar lo que está en el mostrador, no sólo lo que viene dentro de los diferentes menús. El déficit está en los platos salados y definitivamente en la atención. Qué les cuesta ponerle un poco de onda y no tirarte el menú por la cabeza, tardar dos horas en traerte el vaso de agua que se lo olvidaron y responde todo de mala gana?"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GourmandGirl", 
      "text": "Para desayunar es super recomendable, tienen unas tostadas riquísimas un café enorme que me encanta. Para almorzar para nada recomendable, demasiado caro. Una tarta que es pura masa con un chupito de sopa $38, la bebida aparte. terminás almorzando mas o menos por $50 y no vale la pena"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ash", 
      "text": "La comida esta bien, a pesar del hecho de q recien sacaron la mitad de las cosas del menu. Sin embargo, no es tan rica para justificar el mal trato de parte de las camareras.\r\nLa vez pasada, despues de esperar casi media hora por un menu, nos informaron de que no podian cambiar las papas al crema que vino con el plato p otra cosa. Decidimos que mejor irnos a otro lugar y olvide cancelar el cafe que habia pedido.\r\nLa camarera nos siguio por dos cuadras de Alvarez Tomas, gritandome en pleno calle p no cancelar el pedido. Fue un error mio pero que traten asi a un cliente regular es imperdonable."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Fuimos para el horario de la merienda. Pedimos una merienda LE BLE que salía 38 pessos, la misma incluía: café con leche, pan, 1 muffin de banan, 1 croissant y 1 pan au chocolait, Además solicitamos otra merienda que era un PLATO DE FRUTAS a 28 pesos, era fruta en rebanandas salseada con creme brulee y café con leche. Nos atendieron rápido y bien. Lo recomiendo."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FernandoM", 
      "text": "El domingo fuimos con mi mujer a las 10.45 de la mañana. Al llegar nos dieron la carta; cuando pedimos limonada y unos bizcochos de coco nos dijeron que ambos ya no se hacen, pero en el menú siguen estando. \r\nCambiamos de orden y no les funcionaba \"la\" licuadora (increíble que un local así que tiene 4 licuados en una lista de 7 bebidas tenga un solo aparato para tal fin). Opté por el desayuno Le Blé, que incluia una taza enorme de café con leche y grande fue mi sorpresa cuando me trajeron la taza llena hasta 1/3 con café con leche con gusto a quemado y restos de café y no tenían dulce de leche."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ML_Oleo", 
      "text": "Quiero comentar que LE BLE posee otra sucursal en Villa Crespo, en Dorrego y Vera. Para mi es mucho más lindo el lugar, sí tiene ese problemita del ruido, el lugar te da una paz que desentona el murmullo. Los muffin de chocolate, los coquitos, los licuados, las tostadas belgas, IN-CRE-I-BLES. Con un café con taza enoooorme, la ambientación es hermosa. Fui más  de 10 veces a merendar y seguiré disfrutándolo."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sept", 
      "text": "Interesante propuesta para los amantes de las cosas dulces, aunque no descolla.\r\nSi bien la comida es buena, comparto la opinión de otros usuarios con respecto a la atención y el cuidado del lugar. Pueden ponerle un poco más de onda."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bargolala", 
      "text": "Muy rico, todo, almuerzo y hora del te.\r\nLa jarra de limonada es excelente, igualmente el café y los sandwichs\r\nLo RECOMIENDO!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Excelente opción para un buen Brunch de domingo, o para una merienda potentosa.\r\nLa pasteleria es muy buena y lo que más destaco son los precios super accesibles. No por algo siempre está lleno.\r\nUn dato importante, los domingos hay 2 x 1 al cierre.\r\nLas rosetas saborizadas son un manjar... \r\nEl servicio fue siempre atento y eficiente y el lugar esta bueno, aunque hace frío en invierno."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "Muy buena comida y ambientacion. Servicio lentisimo, hay que ir a pagar a la caja porque nadie viene a traer la cuenta. \r\n\r\nLa limonada es muy rica, podria haber sido un poco mas fria.. y eso que hizo frio el dia que fuimos!!!\r\n\r\n\r\nNo llegamos al postre, es muy abundante, PERO vimos que las tazas de cafe son enormes! No se si mas grandes que las sopas.\r\n\r\n\r\nIdeal para tomar la merienda entre amigas. Lo que no me gusto fue que la reposteria este al aire libre sin vitrina, no se que tan higienico puede llegar a ser eso con tanta gente pasando..."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carina67", 
      "text": "Esperamos 40 minutos para que nos tomaran el pedido. Es claro que no contratan mozos en cantidad suficiente, no dan ganas de volver por más rico que sea todo."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Es mi segunda visita pues esta vez fui a desayunar y la anterior a tomar el te. Buen mobiliario de estilo. Muy buena repostería y panadería. Personal insuficiente que hace que el servicio se torne lento. Muy bueno el jugo de naranja y la repostería dulce. Otra contra: extremadamente ruidoso y poco íntimo por lo que no lo eligiría para almorzar o cenar, solo para desayuno o merienda."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "metente", 
      "text": "Fui por recomendacion de una amiga. Una ensalada de pollo crocante y un jugo, 50$. Todo estaba muy rico, excepto el pollo con un poco de exceso de aceite. Pero las verduras excelentes, el jugo también y riquisimos los panes. La atencíón denota falta de oficio. Dos mozos estuvieron a un metro mio charlando minimo tres minutos. cuando terminaron, me tomaron el pedido. luego todo fue muy rapido y bien hasta que tuve que pagar. el cajero se tomo 15 minutos para pasar la tarjeta. voy intentar otra vez ya que la comida fue muy buena y vi otras cosas ricas para probar"
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pocho55", 
      "text": "le ble esta cerca de casa y sin dudas la pego.El lugar es muy caro para lo que ofrece bajo la pretension de ser comida francesa.Un muffin que hace 1 año costaba 4$ hoy vale 10. esos si,las tazas de cafe son tan grandes que casi te podes bañar en ellas. Nunca como ahi,pero parece que algo anda bien. Los felicito"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chebita", 
      "text": "Nunca vayas antes de las 8,30 porque esperan las facturas de la otra sucursal y no hay nada para desayunar !!! Tendrían que abrir directamente a esa hora y no tener a la gente esperando hasta que empiecen a llegar las facturas"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matagusosa", 
      "text": "Fui con mi pareja un sabado a la mañana para desayunar al rededor de las 10:30. La verdad nos sorprendio que el lugar estaba lleno de gente de todas las edades. Un lugar muy ameno, bien ammbientado y acojedor. De mas esta decir que los desayunos son muy buenos. Toda la panaderia y pasteleria es artesanal hecha por ellos y a la vista. Lo unico que le encontre en contra fue el servicio, algo regular y lentos.\r\nTodo los demas, muy bueno, es para recomendar y volver."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es verdad, Le Blé ofrece una gran variedad de cosas ricas para la hora del té, de hecho hay tantas que es difícil decidirse. Pero por otro lado, sus precios no se justifican. Si voy a un lugar donde me cobran $10 un muffin, entiendo que en ese precio está incluido un ambiente hermoso y tranquilo, una atención rápida, cosas que forman parte de la experiencia más allá de la comida. Pero cobrar eso y ofrecer sólo comida rica, con ambiente y atención regulares (con el prestigio que tiene este lugar esperaba que fuera más lindo), me parece excesivo. El 2x1 de pan de la última hora es estupendo."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juli_bresto", 
      "text": "Fui el Martes pasado a las 18 hs. IDEAL para comer unas tostadas del pan casero con una limonada. Lo mejor del lugar es la ambientacion. El servicio estuvo flojo. Me queda ir a almorzar..."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PumPum", 
      "text": "Gran copia de Oui Oui"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "samanta05", 
      "text": "Hacia mucho tiempo no pasaba por le ble , las ultimas veces que fui a alvarez thomas no me gusto la atencion para nada , volvi por esas cosas de la vida con una amiga y o! sorpresa fui a la hora del te, y espere 10 minutos , todo es diferente ahora esperas por que hay menos mesas , pero me dieron te y dulces para esperar  me prepararon rapido la mesa , la atencion divina!\r\nprecios mas caros upa!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malipa", 
      "text": "me gustó el lugar y la comida también.Lo recomiendo."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mumeshka", 
      "text": "Capuccino tibio, muffin normal, nada que exaltar. La atención pésima y lenta, lugar repleto y los mozos jugando con las paneras poniéndoselas en la cabeza y luego usándolas para llevar los produtos a la mesa. El ambiente horrible: ruidoso (a cada rato se caía una bandeja o algo), mesas muy juntas con lo cual los clientes que circulan tropiezan las mesas y tiran las cosas de los comensales al piso, desprolijo.  Por supuesto, no vuelvo, ni siquiera es tan rico como para darle otra oportunidad."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ablach", 
      "text": "Es la segunda vez que vamos. La primera tuvimos una mala experiencia en la sucursal de Alvarez Thomas. Nos atendieron mal, si se puede decir que nos atendieron. Tuvimos que pedir 5 veces las cosas y nos atendieron de muy mala gana. \r\nDecidimos darle una segunda oportunidad y esta vez confirmamos que ya es un tema del lugar. te atienden de mala gana. Pareciera que te hacen un favor por dejarte comer ahi. La comida dejo mucho que desear, pero quedamos especialmente sorprendidos por la falta de respeto que nos hizo sentir la chica que \"recibe\" a la gente (dorrego). \r\nRecomendacion: NO VAYAN"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "El lugar es bastante original, con lindos muebles. El menú no me pareció tan variado, pero la calidad de los platos es muy buena. Coincido con otros comentarios en que el servicio es algo lento. Lomejor: los panes caseros y los jugos que son realmente excepcionales."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "muy buen lugar. lo recomiendo para almuerzos como para meriendas. esta bien puesto, con simpleza y buen gusto. se destaca la expocisión de la mercadería... buenas tortas, panes, y jugos."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Fuimos a merendar con mis amigas, tipico lugar para hacer eso.\r\nPero lo dulce tenía más pinta de lo q realmente era. Los cupcakes estaban un tanto secos. Eso sí, recomiendo el budín de banana, nuez y chocolate. Riquísimo!"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maguicha", 
      "text": "No fuí a desayunar como me habían dicho, llamé para preguntar si podía ir a la merienda y me dijeron que si. Al llegar me encontré con un lugar muy interesante, lleno de gente, muy lindo y a la vez simple. Aún que demoraron un poco en atenderme, comí demasiado bien! Me encantaron los \"coquitos\", es más, me llevé algunos para casa!!\r\nFelicitaciones al dueño, hace un gran trabajo, pero yo creo que si mejora un poco el servicio sería un éxito!"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Ojo, no es un restaurante, solo comidas ligeras. Fantástico para desayunos y como panadería (mas que pastelería) no demasiado francesa. Mozos colgados, lentísimos pero simpáticos. Precios medios a altos. Mesas grandes para reuniones. Wifi. Para soñar que estas en Paris... pero estás en Buenos Aires."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RRBS", 
      "text": "Fui a desayunar en familia para comenzar el domingo tranquilo, me encontre con un lugar bonito muy agradable pero termine con la precion por las nuebes. Al hacer el pedido vi la voluntad de los mozos por atender desastre!!! demoraron mas de 30 minutos en levantar la mesa que habian dejado los anteriores y demoraron otros 10 minutos para recojer el pedido dioss ! muy mala atencion totalmente despistados DORMIDOS sin voluntad no saben atender y no les calienta el tema. A los señoeres DUEÑOS del local contraten personas con ganas de trabajar ya que sino el negocio les va a durar poco..."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Melgon", 
      "text": "Estuve con una amiga desayunando. Excelente ambientacion y decoracion aunque se cae demasiado en el \"cliché\" de restaurante o confiteria parisina. Servicio algo despistado aunque fuimos bien aconsejados para elegir las tortas. No es realmente pasteleria francesa pero en lineas generales es correcto. Muy buena torta de choco blanco con frutos rojos. Volvere para testear las propuestas de almuerzo."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "villacrespense", 
      "text": "Estuve en la sucursal de Dorrego. Una experiencia terrible, esperé mi merienda durante media hora por lo menos, incómodo, en un lugar con mucha onda europea (algo que fascina al pequebú porteño) pero con un tristísimo servicio. Encima el pedido me lo entregaron equivocado. Jamás volveré, esta clase de tugurios le hacen muy mal al espíritu de barrio villacrespense/chacaritense."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaGrachu", 
      "text": "Servicio regular, la comida es rica pero, no me pareció guaaaau. Esperaba otra cosa...\r\nUn poco pretensioso para mi gusto querer asemejarse a los bares franceses. Como esos no hay!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moro13", 
      "text": "Fui por los comentarios pero evidentemente hoy fue un mal dia para ellos,el servicio regular siendo buenos ,la comda en el limite entre regular y aceptable el lugar con un toque modernoso bohemio bastante lindo excepto por los baños.En resumen un lugar super sobrevalorado por algunas criticas ah y me olvidaba como amante de la comida francesa debo decir que es una version muy tercermundista."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Karol", 
      "text": "Abrieron una nueva sucursal en Dorrego y Vedia. Muy bien puesta y SIN AIRE ACONDICIONADO. \r\nEsperamos 20 minutos a que nos atendieran pero como nunca lo hicieron nos fuimos sin comer. Solamente logramos que la moza le echara la culpa a sus compañeros por la falta de atención pero nunca vino ni a limpiar la mesa ni a levantar el pedido. Ni nos preguntó si queríamos tomar algo. Cabe aclarar que hacían 35 grados.\r\nUna lástima, un buen lugar que se amplía y abre sucursales y tiene un pésimo servicio."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianocon", 
      "text": "Llegué de Grecia hace unos días, y decidi tomar un desayuno con amigos.Terminamos en un resto divino llamado Leblé. IMPECABLE, fuimos a desayunar y terminamos almorzando.La comida muy buena y la pasteleria te deja sin palabras y con ganas de más.hay q admitir q al medio dia el lugar explotaba de gente, pero el encargado, un chico de 20 años! realmente supo manejar la situacion atendiendo mesas y la barra. despues por el consumo que tuvimos nos obsequiaron muffins de banana! Delicioso! vamos a volver"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Campanita14", 
      "text": "Desmejoró MUCHO la atención, ya es hora de que incluyan las tarjetas como medio de pago y resuelvan el asunto del olor a comida (huelansé la ropa al salir y me darán la razón).\r\nBien por el café, por los coquitos y el pan.\r\nUna pena no haber encontrado a una moza atentísima que me atendió la última vez que fui, el staff masculino no se destaca por su eficiencia en el servicio precisamente."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eleonoram", 
      "text": "Maravilloso el nuevo Le Ble de Dorrego. La misma calidad y mucha mejor atención y más espacio.La atención es MARAVILLOSA, los mozos muy amable. Voy con mi hijo de 5 años y las mozas lo atienden a él, lo llevan a elegir su muffin de chocolate. Un amor, y la calidad de la pastelería es increíble. La espmume del café con leche impagable. las flores frescas. Los diarios del día. Es para ir con tiempo y disfrutar."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuca1", 
      "text": "El lugar que tiene esa precio es la nueva sucursal de Dorrego, divina. Mucho mas grandes y con una Boutique estilo francesa.\r\nLa verdad que el lugar es muy agradable y dan muchas ganas de volver."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peterpan1", 
      "text": "La comida es riquisima.el precio es accesible. los dulces son buenisimos.\r\nel lugar es altamente ruidoso, no se puede charlar. prenden la licuadora en pleno salon y se ponen a amazar a los goles con la cocina abierta.  el servicio es muy lento!!!! tardaron como 15 minutos para traerme los cafes y las cuentas. \r\nme paso varias veces que fui que no habia mesa al mediodia y veia a los dueños/gerentes tomando algo y trabajando en las mesas en pleno horario del mediodia."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corinemi", 
      "text": "Nos gustaba mucho el de Alvarez Thomas y ahora conocimos el de Dorrego. Ambos tienen un ambiente muy tranquilo y la panadería es excelente. Es ideal para un buen desayuno de fin de semana. El café con leche lo sirven en unos tazones gigantes. Tostadas de pan de campo y pan de chocolate. Además muy ricas las combinaciones en los licuados y jugos. Tienen diarios y revistas."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pau70", 
      "text": "Fui con unas amigas a pasar un rato agradable. El lugar es precioso, pero tan ruidoso que cuesta disfrutar. La oferta gastronómica visualmente es increible, pero no se condice con los sabores (salvo los croissant que son exquisitos) nada sale de lo común.  El Le ble nuevo es increiblemente hermoso, pero carece de alma por lo que hace que aunque es menos ruidoso no me dan ganas de ir."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinguin", 
      "text": "Fuimos a almorzar el dia de la madre, conseguimos mesa afuera de casualidad, al lado nuestro estaban almorzando los chefs del lugar, cuando en realidad había clientes esperando mesa! es una falta de respeto.\r\nEl lugar es cálido y la comida rica. El servicio es PESIMO. Si mejoran la atención el lugar sería lindisimo."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JCR88", 
      "text": "El desayuno el le ble fue muy grato, la panificacion es excelente, como asi tambien la pasteleria.. El servicio muy informal...."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "día viernes 20.30 horas estaba cerrado con las persianas bajas. cuando aca el horario dice a partir de las 20hs, deben corregir el horario, o ser mas puntuales."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Hermoso cafe belga con sus pecularidades de panaderia. Me encanta la variedad del menu y sus platos tipicos. Ideal para merendar."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marpop", 
      "text": "Un lugar para gente joven ya que el concepto es descontracturado.\r\nMe pareció sucio. Los meseros simpáticos pero con una actitud de apurados. Hay que anotarse en la caja para esperar mesa, pero nadie respeta el orden, ya que el cajero no está en su puesto de trabajo. Muy ruidoso. Es para una visita light y fugaz. Vajilla Original. Comida no sobresaliente."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zigeuner", 
      "text": "Conozco mucho Paris, y este sitio te transporta al Marais. La comida es liviana, imaginativa y muy sabrosa. Ensalada de pollo crocante! Los postres, deliciosos. Comi una tarta de pera y crema excepcional. La atención, perfecta. Un sitio muy informal para volver muchas veces (y con Wifi, si lo necesitas)."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mariankatu", 
      "text": "Fuimos en dos oportunidades a desayunar en una de ellas no funcionaba la cafetera y se resolvio muy mal este problema , en la otra nos encontramos con camareras extremadamente mal educadas y sin predisposicion al trabajo. Es intolerable la falta de respeto por lo cual no volveremos."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NaT1975", 
      "text": "Luego de que se dignaron a traernos la carta (30') nos apuraron para que pidiéramos. La moza un desastre! ni pan ni nada para condimentar las verduras. La limpieza deja mucho que desear, la vajilla muy sucia, sobretodo cuando uno ve la parte de abajo de los platos cuando se los sirven (tendrán agua caliente? los lavan de un sólo lado?). Para traer la cuenta... rapidísimos y si no la controlás te cobran de más. Los mozos parecen dormidos ó trasnochados porque tuvimos que pedir servilletas, vasos, pan, café (que estaba incluido en el menú pero no lo ofrecían). Los baños... puaj!"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polber", 
      "text": "me parece recaro, las porciones son muy chicas \r\nun sandwich tamaño entre chico y medianito acompañado por 3 papas gruesitas sale 24$.\r\nla atencion es mala\r\nhay poca variedad"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Es un lugar para merendar o desayunar, pero fui a almorzar, la carta es pobre donde lo principal de cada plato es la ensalada que tampoco son muy atractivas, lo bueno es que los fiambres y demás productos de elaboración son de 1ra calidad, podrían variar la composición del menú con los mismos productos y sería otra cosa. Punto aparte merece todo lo que es panadería y confitería en eso sí se destacan. Parece que la moda es la \"desatención\", uno no pretende al mozo tradicional, de oficio, pero sí -como dicen en otros comentarios- alguien que no haya que buscarlo para q te atienda"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "obelix", 
      "text": "Ideal para desayunar o picar algo al mediodía. Toda la pasterlería es casera y si bien la carta no es muy grande, cumple con su función. Fui por primera vez a principio de año y no era tan popular como ahora. El domingo pasé y la espera para tomar un café era 1 hora! Evidentemente se puso de moda. Adentro es un poco ruidoso y la atención no es del todo buena porque siempre están colapsados de gente. Super recomendable, pero para tomarselo con paciencia."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Como estár en un apâtisserie del barrio Trocadéro,de París,sólo falta la vista a la torre. Muy buenos panes y postres,para degustar un poquito de todo y alegrar el alma gourmand. Una decepción el sevicio, que opaca las delicias de las maestras reposteras. Tenía que ir a buscar a los mozos hasta la caja..."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "abbyfisher", 
      "text": "Fuimos a merendar, nos sentamos afuera porque adentro es muy ruidoso. Las facturas danesas muy buenas, y el pan negro tostado riquísimo. Terminamos cerca de la hora del cierre y los mozos se pusieron a apilar sillas y correr mesas, muy molesto.  Las mozas correctas."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "inocente", 
      "text": "El precio está más que bien en los tiempos que vivimos, lástima que para eso tuve que esperar 45 min.para ser atendida y 20min. para pedir la cuenta...recomiendo ir muy relajado..."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vbelgrano", 
      "text": "Tiene todas las características de un bistro hasta en la vajilla. Una pizarra dice \"patisserie et boulangerie\" y ciertamente cumple: Me encanta! Especialmente, los conos de coco. Todas las veces que fui me pasó lo mismo, no pude esperar el almuerzo sin tentarme con algún dulce antes. Para desayunar, el cafe viene en tazota de las de antes, todo rico, todo fresco, y preparado a la vista. Atienden fantásticamente bien, buena onda y predisposición. La carta de almuerzo no es muy variada (tartines, quiches, sandwiches y ensaladas) pero bárbaro todo. Sofisticada bohemia. Y gente linda."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tobli", 
      "text": "Muy bueno!! Pedí unas tostadas belgas. Icreíbles!!"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bonnington", 
      "text": "Bueno el desayuno, los huevos bien, la panceta deberia estar mas crocante.\r\nMucho ruido, mas cuando ablandan el pan con el palo a la vista, no se puede ni pensar.\r\n\r\nAdemas esta en el barrio de Colegiales, ni en Chacarita ni Agronomia."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos varias veces desde el verano -en que ofrecían tapeos nocturnos- y siempre quedamos más que satisfechos con lo que comimos. Las focaccias, los muffins, y el pan de apio y nuez, imperdibles. A tal punto, que últimamente le damos un uso de \"panadería vip\". Es verdad que termina siendo caro, pero vale la pena sacarse un gusto de tanto en tanto."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karol", 
      "text": "Voy desde que se abrió y realmente me gusta mucho aunque ultimamente viene fallando un poco. Subieron los precios, ofrecen cosas en el menú que después no hay o simplemente las reemplazan por otras sin avisar.\r\nLa atención siempre fue regular aunque con simpatía.\r\nEl lugar es muy lindo aunque demasiado ruidoso. Sería bueno que pongan calefacción afuera.\r\nCreo que está empezando a perder un poco de calidad, ya van dos domingos que voy a desayunar y no hay croisants (junto con los coquitos, de lo mejor que sirven)."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos a almorzar y pedimos el plato del día, lasagna vegetariana, abundante y rica, con una aromática salsa filetto, pero con demasiada ricota. Los dos meseros que nos atendieron muy simpáticos, pero algo colgados. La panera es excelente y la crema de berenjena que sirven para la espera, también muy rica. Lindo lugar, se nota que su especialidad está en lo vinculado a panadería."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pipiruch", 
      "text": "finalmente un lugar cozy y amable para los domingos cuando uno esta un poco averiado. ojo con la hora porque a la tarde es imposible conseguir mesa. Buena calefaccion afuera podria serles muy util."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "Excelente lugar con muy buena repostería, la atención es impecable (nos atendió una moza española super atenta, simpática y eficiente) y el ambiente muy tranquilo, para ir a charlar con amigos disfrutando de algo rico. Sólo deben mejorar el tiraje...salimos con mucho olor a comida en la ropa.\r\nAdorable la vajilla y el mobiliario."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "malvin", 
      "text": "La atención es cálida y familiar.\r\nLa pastelería tiene el sabor de las buenas materias primas.\r\nRecomiendo el Budín de zanahoria\r\nUn instante de placer"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "Nos alegró encontrar una nueva opción en el barrio.  La pastelería lucía y olía genial, pero no la probamos.  Los sandwiches son muy abundantes y en la carta resultan atractivos.  Al probarlos saben bien, aunque decepcionan un poco.  Teníamos la expectativa de algo más gourmet, relacionado con la \"cocina francesa\".  Seguramente volvamos para probar la carta de comidas."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "polemista", 
      "text": "el lugar muy lindo ambientado, parece un viejo almacen de barrio.\r\nFuimos a desayunar y nos gusto mucho. Nos atendieron rapido y atentamente.\r\nDefinitivamente volveremos"
    }, 
    {
      "date": "31 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RULE", 
      "text": "Deliciosos Jugos naturales y cosas dulces!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fercho73", 
      "text": "Si bien los productos que tienen son excelentes (tortas, panes, tartines) y le hemos dado varias oportunidades tanto en el desayuno como en el brunch, siempre nos desilusiona fuertemente el servicio.\r\n\r\nTienen problemas básicos que van desde olvidarse parte del pedido hasta traerlo desordenado ej: traer el café 15 minutos luego de traer los panes/croissants/torta del desayuno.\r\n\r\nTener personal de servicio con acento del Caribe, no se si es moda o necesidad, pero por favor capacítenlos, es una pena tener buenos productos tan mal servidos."
    }, 
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MERJU12", 
      "text": "Excelente lugar ,tomamos el brunch y  ideal para compartir , precio calidad esta bien , muy lindo local y decoracion ,vino todo rapido , atencion muy buena, ha mejorado bastante , volveremos todos los domingos"
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "15jungs", 
      "text": "La comida es impecable, los panes son excelentes. La cerveza artesanal y los jugos son súper recomendables. Fui un domingo al mediodía, las cosas tardan un poco y el lugar no es el mejor, hay mucho ruido ambiente tanto adentro como afuera pero los platos lo valen."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jonutan", 
      "text": "muy buena alternativa , meriendas para compartir , muy buen clima , me han atendido y servido muy bien lo recomendare .\r\nsugiero que pidan lo que me han recomendado el higt tea"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "senri", 
      "text": "muy bueno, fuimos el dia sabado todo excelente desde los sandwich , el servicio muy bueno , todo rapido ha llegado , estaba todo lleno el lugar"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nataliav", 
      "text": "Muy buen ambiente y atención. Los platos son abundantes y la pastelería exquisita. Excelente relación precio-calidad."
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vrela", 
      "text": "ideal para ir a comer de todo, pedimos , la sugerencia del brunch , muy bueno , lugar ideal para relajarse fuera de lo comun , la atencion buena vino todo bien y luego nos han obsequiado panes de campo , los encargados muy amables , y los camareros  tambien , volveremos sin dudar"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nerycolas", 
      "text": "producto de excelencia , pedimos el bruch muy bueno , la calidad y se siente lo bien casero que es,.\r\nMe lo han recomendado siempre y me saque la duda que es un buen lugar , la atencion muy buena , el camarero un excelente trato , y la calidez del lugar es muy bueno"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kipotina", 
      "text": "hemos concurrido el domingo , muy bueno , al fin pude salir de palermo, buenas meriendas , buen producto , servicio muy bueno , tazones de cafe con leche enormes y nos han regalo un pan de campo,"
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Es similar a todas las opciones de comida de palermo que se centran en sandwiches y pastelería, pero lo hacen bien. Además es barato, con buena atención, entregan factura y se puede pagar con tarjeta. Es mi preferido."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alanmi", 
      "text": "hacia mucho que no venia a le ble desde el verano, la calidad  de los productos siempre fueron los mismos , pedimos sandwich de lomo y bagel de salmon ,muy buenos , la atencion ha mejorado desde la ultima vez que he venido , me senti muy comoda ya que antes no sabia si me iban a atender , el mostrador con las tortas muy lindo"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baldika", 
      "text": "fui a la tarde , me parecio muy bueno, pedimos higt tea ,relacion precio calidad muy bueno , recomiendo la torta de zanahoria , servicio bueno , llego todo al tiempo , luego compre 2 x 1 en tortas . volvere"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bani", 
      "text": "Muy bueno! a pesar de que hay que esperar, fueron amables en reservarme una mesa para 4 y éramos 2 ( necesitaba una mesa con enchufe para trabajar), por la cantidad de mesas los mozos/as parecían superados, pero al final disfrutamos desayuno, almuerzo y merienda porque todo estuvo exquisito!"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camepa", 
      "text": "hoy fuimos almorzar , estaba que explotaba , los platos tardaron 20 minutos , pedidos sand de pollo frito lo + , y sopa de papa , todo muy bueno el servicio muy bueno los camareros bien organizados , despues el encargado pasaba por las mesas si estaba todo bien , la ambientacion rustica"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Lindo lugar para almorzar o merendar. Excelente mi baguel de salmón con queso blanco y rúcula que acompañé con guarnición de batatas asadas. Muy ricos muffins, me encantó el de chocolate y frutos rojos. Buenas limonadas, tés y propuestas para el desayuno."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "capase", 
      "text": "hoy  fuimos a le ble , me sorprendio la cantidad de gente que habia , me habian hablado de este lugar , y vale la pena , nos dieron de degustar jugos del dia , pedimos sandwich de pollo , excelentes , la calidad, el servicio muy bueno , precios buenos , y luego me lleve tortas que son una delicia, lo unico ,,,,tuve que cambiar sillas por que estaban flojas"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martluci50", 
      "text": "fui con mi señora , nos encanto el lugar , la comida y tortas son de otra galaxia , jamas he probado tortas tan ricas , vamos a volver , el servicio muy bueno nos ubicaron rapidamente y por la demanda de gente vino todo muy rapido , recomendable"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "La verdad es que tenía muchas ganas de ir a conocer Le Blé y junto a mi señora nos quisimos dar un gusto y hacer algo así como un menú degustación.\r\nPara beber optamos por una jarra de frutilla, naranja y cardamomo ($38) muy rica y abundante. Y luego nos dimos un repasada por varios de sus productos: pain au chocolat ($6), eclairs ($12), profiteroles ($5), un muffin de chocolate blanco y arándanos y otro de banana y almendras ($13) y una porción de cheesecake con chocolate blanco y otra de chocolate con crema moka ($20).\r\nVolveremos a pesar del bullicio y de la nula calefacción."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CAMPOSAND", 
      "text": "hemos ido con mis amigas , quedamos muy conforme , las tortas son riquisimas , como tambien las tostadas belgas , super recomendables , la atencion fue muy buena los camareros eran pocos pero llegaban con todos , el encargado nos invito una degustacion de jugos , la ambientacion buena , lo recomiendo es buena alternativa"
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patrac", 
      "text": "muy buen resto fuimos el dia sabado , me encanto la ensalada de queso asado , pedimos jarra de frutilla muy rica , el servicio muy bueno  me senti muy bien atendida , el ambiente lindo ,"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cector", 
      "text": "fuimos el domingo , me encanto hacia mucho que no iba , cambio para bien la comida y la atencion, todo al tiempo , luego compramos el 2 x 1 en todo , ideal para ir a un lugar diferente"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cecilia79", 
      "text": "Siempre vamos a comprar a la panadería. Ayer merendamos en el lugar. Es verdad, es ruidoso, pero la atención y la comida hizo que lo olvidara. Pedimos una merienda de campo y no la pudimos terminar. Todo lo que pidan ahí es excelente y con ese gustito característico del lugar."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hugto", 
      "text": "fuimos almorzar , me impacto la cantidad de gente que hubo , pense que ibamos tardar mucho en sentarnos , fue muy rapida la recepcion , nos pedimos bagel de salmon de lo mejor ,,,  la atencion rapida , y bien organizada , a simple vista parecia caos , pero fue todo lo contrario, todo al tiempo , nos quedamos bien conforme con todo , volveremos"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Banquetoncita", 
      "text": "Le Ble es unos de los lugares donde la panificación se destaca,es una evocaciónde mí viaje por París.Ttodo lo que realizan allí es delicioso Fuimos con una amiga a merendar ,tomamos té y degustamos  una variedad de panecillos."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "letina", 
      "text": "las mejores tortas que he probado, buenos cafes con leche en tazones enormes , servicio muy bueno ,y mucha gente habia , el pedido llegaba rapido , y muy lindo ambiente ."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloguerra1290", 
      "text": "fuimos el dia sabado a merendar , pedimos la merienda de campo , super  , en verdad es para tres personas , pedimos unos tazones de cafe con leche muy buenos , lugar senciillo , la atencion muy buena el camarero nos sirvio todo muy bien y muy agradable ,  cuando pague el encargado nos regalo baguetines ,  muy buen concepto"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gperez1985", 
      "text": "muy buen resto , fui el dia domingo de paso por la zona , almorzamos bagel de salmon y sandwich de lomo , exquisitos , la presentacion de los mismo , muy buenos y el cafe diferente a los que siempre tomo.\r\nla atencion correcta , rapida , el camarero muy atento  a todo , hay un muy buen ambiente ."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kmillanes", 
      "text": "no conocia le ble , fue buena la experiencia , concurri el domingo con amigas, pedimos ensalada de salmon , queso asado y la de pollo crocante, la ambientacion bien casera y rustica, fue buena la atencion , el encargado estaba en todo , me parecio bien ese detalle , lo recomiendo , lo negativo el baño demasiado chico"
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AROSANTILLAN", 
      "text": "Fuimos el domingo al mediodia, se ve que es un lugar muy concurrido y   ahora se por que, la comida esta muy buena, solo que los camareros estan muy atareados, deberia de haber mas personal. Lindo lugar!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tatuano", 
      "text": "concurri el dia sabado  5 de mayo , me parecio excelente la comida pedimos con mi señora un sandwich de lomo y griego , estupendo la calidad , a su vez me parecio muy bueno degustar los jugos del dia , para salir de la rutina de la gaseosa, la atencion fue muy buena, la camarera muy atenta , nos ubicaron rapidamente y el pan caliente lo mejor ,recien sacado\r\nlo recomiendo , ambiente agradable"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flopinky", 
      "text": "Hace tiempo que lo conocemos, dejamos de ir por que la atencion era pesima y hoy despues de mucho vemos que nada cambio. La comida es muy rica. Lo recomendaria, como alguien ya dijo, solo para comprar algo para llevar y comer en casa. Es una pena que sea asi."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Fuimos a almorzar por primera vez y salimos felices. Comimos barbaro sin gastar una fortuna. La relacion precio-calidad nos parecio optima; los panes son una locura, de lo mejor que he probado en panaderia hasta ahora. La atencion tambien fue muy buena, todo vino a tiempo y fueron muy atentos sin ser pesados. Y el ambiente es hermoso, mucha luz natural y linda decoracion, al estilo parisino. Dato importante: los sabados y domingos a partir de las 19 hacen 2x1 de lo que les quedo de panes y pasteleria, un oferton!"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "La panaderia y pasteleria es excelente, exquisita!\r\nLa atencion deficiente, si bien los camareros son amables nunca estan disponibles: uno lee una revista en la barra, otra dobla servilletas, otra conversa con la anterior y otra mira hacia otro lado...\r\nDe todos modos es todo tan rico que vale la pena volver!!!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Galy20050", 
      "text": "La atención es muy buena nos atendió Lucia y la encargada francesa ,el desayuno es muy grande y nos pedimos con mi mujer uno cada uno .\r\nEl mío es el de campo que viene con una taza  enorme de café con leche  ,tostadas de pan negro y blanco dos croissant con jamón y queso ,porción enorme de torta a elección scons salado y un eclait les cuento que soy de buen comer y no lo termine . \r\nTodo es de calidad"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "EL servicio es lamentable, el resto, muy recomendable. Sobre todo para un buen brunch."
    }, 
    {
      "date": "24 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LARREGUY", 
      "text": "Amo Le Ble voy todos los sábados a desayunar con mi novio. La comida, el servicio y el lugar son excelentes. En cuanto al precio no es ta mal ya que son pociones abundantes y se pueden compartir\r\nAltamente recomendables."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "michele", 
      "text": "excelente la calidad de la comida. recomiendo la ensalada de pollo o el bagel de salmon"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kaizerzose", 
      "text": "Increíble!! Para el q disfruta de un exquisito brunch y quiere comer rico y lo q quiera es el lugar indicado 60 pesos x persona y te servís lo q quieras!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_Mar_", 
      "text": "Fui a merendar con amigas el finde. Todo muy rico!!! Pedimos las tostadas de pan de campo con queso y mermelada casera, el trifle de yogurt y granola y un tostado. Al cierre aprovechamos la promocion de panadería y pastelería y en casa quedaron todos contentos con los muffins de chocolate con frutos rojos y los de banana."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luciam", 
      "text": "Fui con mi pareja el sabado por la tarde. Nos gusto muchisimo el lugar, la ambientacion, la vajilla, etc... y por supuesto la comida. El problema vino con la atencion de la moza. Primero tuvimos que pedirle la carta porque paso por nuestra mesa y \"no nos vio\". Pedimos una merienda Le Ble para compartir y un cafe con leche grande aparte. La panera completa y riquisima. Recomiendo el muffin de banana.  El cafe con leche de la merienda vino por la mitad y la moza se confundio y trajo el adicional pequeño. Cuando le solicitamos que lo cambie nos dijo que en un rato nos traia otro, pero que si se llevaba ese \"la iban a regañar\", asi que nos dejo con un cafe que no pedimos y tardocomo media hora para traernos el otro. Le tuvimos que pedir la cuenta 3 veces. Es para repetir, con paciencia y tratando de sentarse en otra zona, por ahi solo es esta moza que no tenia un buen dia. Volveria a ir sin duda."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calabacito", 
      "text": "He ido varias veces a merendar con amigos y siempre fueron buenas experiencias. Riquísima pastelería, todo super fresco y muy bien realizado.  Tienen carta de tés con 6 variedades en hebras. Los baños  son muy pequeños. La atención es correcta. Después de las 7 hay 2x1 en todos los productos de panadería que son de primera. También venden saldos de vajilla donde se encuentran buenas oportunidades. Buen ambiente para ir con amigos o para reuniones de trabajo."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trilce", 
      "text": "Excelente opción para ir a merendar. Muy buena calidad de la comida y super accesible el precio de acuerdo a la ecuación precio-calidad (8 personas merendamos por $230 sin privarnos de nada). Además, el lugar está decorado estilo romántico/provenzal, muy agradable. Comparándolo con lo que te sale una merienda en cualq bar de Bs As, este lugar es insuperable. Eso sí, siempre está repleto, y por eso a algunas personas le parece ruidoso. A mi no me molesta ni el ruido, ni que los meseros tarden un cachitin al atenderte. Es cuestión de preferencias. Yo lo recomiendo."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "La verdad... todo es muy rico (¡antológica taza de café con leche!). Lo único que le pediría a los camareros (son todos muy jovenes y pareciera que con pocas ganar de ser mozos durante mucho tiempo) es que tengan un poco más de cuidado con algunos detalles no menores que hacen a la calidad de un lugar:\"Ojos que no ven...\" dice el dicho; el problema (y también lo atractivo) es que el Le Ble está todo a la vista... ¡Volveré!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariluc", 
      "text": "Exelente lugar para aquellos que valoramos la comida sana y los productos nobles.Pedimos dos platos distintos y fueron muy abundantes a tal punto que no pedi postre, la opcion de jarras de jugos de frutas es original.La pasteleria se veia exelente.El lugar es sencillo con un toque frances, volvere!!!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Candela1979", 
      "text": "Muy buenos platos con materia prima de excelente calidad Mucho cuidado por el cliente, prueben el croque madame que está bárbaro. En este último tiempo se encareció un poco, por lo demás lo súper recomiendo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "Muy buen lugar, agradable. La cocina excelente y el servicio muy bueno. Lo recomiendo."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauri2409", 
      "text": "Excelente lugar!!!!! es muy lindo y los chicos q atienden super agradables.....la panaderia muy fresca y se peude ver como los realizan"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AgustinF", 
      "text": "La atención estuvo bien. Me gusto la onda que tiene. Muy buena la panadería que tiene. De lo mejor q probé en panadería francesa. Por ahí deberían arreglar algunas sillas q están medio flojas y q te hacen estar quieto  xq en cualquier momento te caes de cabeza al piso. Recomiendo la jarra de Limonada."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gusoma", 
      "text": "Lindo lugar para la hora del té. Ricas cosas"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mikimba", 
      "text": "Fuimos dos días seguidos, el primero a desayunar y el segundo a merendar. Por la tarde tuvimos que esperar un rato para conseguir mesa pero la atención fue muy buena y todo lo que pedimos estaba muy rico. Los tazones de café con leche y de té son espectaculares. Compré unos panes para llevar a casa, riquísimos."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "torcasa2010", 
      "text": "Es un lugar divino. Fui a la sucursal de alvarez thomas, y me encontre con un lugar totalmente cambiado...tiene una boutique y un mostrador divino!!!!\r\nla atencion mejoro notoriamente desde la ultima vez que fui. \r\nMuy calido el lugar. es para recomendar"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "zapa", 
      "text": "En el lugar hace mucho frio, la cocina y el baño dan mucho que desear.\r\nEs muy desordenado el tema de las mesas. Falta personal, pero la comida es muy rica!"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marym", 
      "text": "Fuimos a la sucursal de Dorrego un sabado al mediodia. La atencion fue muy buena. La jarra de jugo es muy abundante y el que probamos nosotros fue excelente. Los panes que usan tanto para la panera como para los sandwich muy frescos. El te lo traen en tetera y alcanza como para 2 tazas y media. La tarteleta de chocolate una delicia. Me encantó la relación precio calidad."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VerushkaC", 
      "text": "Para los amantes de lo dulce, no defrauda. Productos de excelente calidad y ABUNDANCIA son las palabras que definen a LeBle. Visitamos el local de Alvarez Thomas y los domingos por la tarde es recomedable llegar tipo 16 hs porque entre las 17 y las 19 hay bastante gente. Quizás sea necesario esperar un ratito por una mesa, aunque vale la pena. Aunque el local esté lleno los mozos son amables y no apuran al comensal. Volveremos para probar las opciones saladas, que son tan prometedoras como las dulces."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Lindos lugar. Fui a desayunar y a almorzar días distintos. Ambas comidas muy disfrutables. Mucha variedad, buena mercadería y en exposición, buenos sabores. Excelente la limonada!\r\nLa atención podría ser más dinámica, aunque el trato es bueno. El día del almuerzo, estaba el salón muy lleno de humo que vendría de la cocina, eso resultó molesto. Ojalá haya sido una excepción. Sin dudas volveré y lo recomiendo."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dubliner", 
      "text": "La verdad sin palabras, que pan, no comia un pan tan rico desde hace muchisimos años,el ambien muy provensal, la verdad que los felicitos muy bien logrado, peor por favor hagn mas chicos los coquitos por que me van a matar"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Eramos habitues desde la inauguraciòn de la Suc.A.Thomas, pero nos cansò la mala atenciòn. Bravo por la la Suc.Dorrego, si bien el servicio no es excelente, tratamos de sentarnos para que nos atienda una camarera (creo SraCarolina)muy amable. Como siempre los desayunos de todos los domingos con mi marido seguiràn el Dorrego. Excelente la comida y la relaciòn calidad/precio."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mai19", 
      "text": "Excelente lugar !!!"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CARO_GOURMET", 
      "text": "LE BLE ME TRANSPORTA A PARIS... Es una propuesta excelente y lo recomiendo para desayunar, almorzar y merendar. La relaciòn calidad-precio es muy buena. todo super casero, muy rico y con un ambiente agradable. El servicio no es guau pero los meseros tratan de poner la mejor voluntad y eso cuenta."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "En estos días una de las mejores propuestas para ir a almorzar en Buenos Aires. Mientras que en otros baja la calidad de atención y los platos, Le Blé abre nuevas sucursales en el barrio de Palermo. La pastelería es de las más recomendables para un rico café o té de amigas. La atención es casi profesional, gente joven educada y amable. Recomiendo su exquisita limonada con jenjibre, de entrada compartir una tartine -todas las opciones son muy ricas- y de principal cualquiera de las ensaladas y sino un buen sandwich de lomo. ¿Postre? Este es el lugar indicado para no perderselo con un café."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elagus", 
      "text": "LLegamos muy temparano, estaban abriendo, en una situacioninusualque mas de 40 personas les lleguen de golpe. L a atencion excelente, muy destacable la pasteleria y atencion. Un lugar muy recomendable ."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pepelepu", 
      "text": "muy bueno todo, fuimos a desayunar y la verdad fue todo muy bueno\r\nel desayuno le ble, las tostadas belgas, la limonada\r\ntodo 10 puntos"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Chill", 
      "text": "Evento para 12 personas contratado 1 mes antes.La calidad,excelente, pero hubo algunas desprolijidades en cuanto a la atenciòn.\r\nNo estaba la mesa preparada como habìa quedado con la encargada.\r\nCuando llegamos  Ella no sabìa què ibamos a comer.\r\nHabìamos establecido un brindis con Champagne, me di cuenta de que ni se acordaba de lo que habìamos hablado (dos dìas antes cuando llamè para chequear), salieron a comprar uno y nos lo sirvieron caliente.\r\nEn el momento me callè para no generar malestar.Las muecas de la camarera son lo que me terminò de sacar para escribir.\r\nPablo resolviendo: IMPECABLE"
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "plavita", 
      "text": "Algo que me gusta mucho a mi es tomar la merienda, y este lugar tiene todo el estilo, en decoración y en propuesta de alimentos, me encanta tomar el café con leche en la taza grande (me lleve una a casa, por que las venden!!!). Las cosas dulces son llamativas y las que probé hasta ahora muy ricas!....Y también los jugos son deliciosos y con algún sándwich esta para no dejar de ir, la atención también es buena son chicos jóvenes super buena onda. Siempre lleno la verdad que noto que tiene mucho éxito y pensar que antes era un simple almacén era de lo zona y recuerdo de chica pasar. La verdad que me encanto el lugar desde que lo conocí, siempre que puedo voy!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eikon", 
      "text": "Un lugar ideal para desayunar tarde o almorzar temprano los fines de semana, el ambiente es muy relajado y toda la comida es exquisita. Tener en cuenta que se llena mucho en horarios pico y no toman reservas, con lo cual puede haber mucha demora para conseguir mesa. Pero la calidad de la comida amerita la espera: la mesa de dulces es increíble así como los panes y focaccias. El precio es bastante elevado. Si no tenés ganas de esperar, podés llevar productos a casa. La atención de los mozos podría mejorar bastante, más que nada en las horas pico, no dan abasto."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galasan", 
      "text": "Para las almas sibaritas en busca de un reducto para desayunar los fines de semana en buenos aires, esta Le Ble.Muy buena calidad de productos, buen ambiente aunque uno se abstrae dustando la comida al punto que da la impresion de estar  en casa un domingo desayunando con toda la familia.todo lo que comi y tome lo recomiendo, la pasteleria da placer, los coquitos, la tarta de dulce de leche y coco, el muffin de banana, la panera. muy buenas mermeladas. cuidan el detalle en cada preparacion y siempre hay algo nuevo para degustar. quiero un Le Ble en la esquina de casa!!!"
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolitaup", 
      "text": "Excelente la comida, gustosa. Muy buena la atención, hay muy buena onda. REcomiendo los platos del día de la semana por $ 35 incluye plato, bebida, postre y cafe!!! El café delicioso y los tés también. Lo mejor de todo la pastelería. No tiene desperdicio."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fisher", 
      "text": "Imperdible: el Jugo de Naranja , frutillas y Cardamomo"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Una sorpresa caer en este lugar sin conocerlo. Lo único para tener en cuenta es que, temprano, hay solo 2 mozas para atender muchas mesas y los pedidos demoran. Más allá de eso la atención fue buena.\r\n\r\nTodo es casero y artesanal hecho en el momento con la posibilidad de comprar para llevar una panadería y una pastelería que iguala y hasta supera a las boulangeries de París.\r\n\r\nEl ambiente es excelente, a lo que sólo hay que aclarar que la mesa grande es relativamente baja para las sillas que tiene y tocan un poco las piernas.\r\n\r\nLas tostadas con huevo, leche y miel sublimes."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maricuchi", 
      "text": "Lugar muy agradable, donde se ve como cocinan a la vista de uno; todo casero. La comida es excelente, todo lo que comimos muy rico. Imperdible los tazones donde sirven el café con leche...gigantes, y lo mejor el jugo de naranja, frutilla y cardamomo! Muy buenos precios. Ideal para cumpleaños o tés de amigas."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anette2009", 
      "text": "Excelente lugar!!! super recomendable"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palokon", 
      "text": "Excelente pastelería, muy buen ambiente, atención y servicio. Muy buena materia prima, fresca. Platos abundantes."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sheischu", 
      "text": "El lugar hermoso, la pastelería increible! Los mozos y las pasteleras muy buena onda. Lo único a criticar, un poco cara la limonada! Más allá de eso, súper recomendable. Un lugar especial"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estrelicia", 
      "text": "Comida original, rica y casera. Los camareros muy simpàticos. El lugar es super acogedor. Super recomendable!!"
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morenas", 
      "text": "las cosas dulces son exquisitas!!"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladymalka", 
      "text": "Es un lugar muy cálido, con una atmósfera muy especial, muy agradable. Sirven cosas sencillas con un muy buen gusto."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maraucaria", 
      "text": "me gusta mucho, el lugar es precioso y amplio, era el almacen de los gallegos de mi infancia y quedo genial! la comida, especialmente la panaderia imperdible, ademas venden panes, muffings y de todo, riquisimo!! el servicio que lastima no acompaña la exelnte propuesta"
    }
  ]
}