{
  "malos": [
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leokohan", 
      "text": "Este lugar solía tener mal servicio pero buena comida.\r\nNivelaron para bajo: la comida es desabrida y el gusto parecía rancio como si estuviera en mal estado.\r\n\r\nCualquier plato de pescado llega a la mesa con olor pestilente.\r\n\r\nAdemás, es inexplicablemente caro."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "analight", 
      "text": "La verdad que para lo que fue me pareció carísimo. Super atractiva la mesa de ensaladas, pero te la cobran una fortuna disfrazada de servicio de mesa. Pedi unos sorrentinos de salmón con salsa de lima y camarones. El relleno discreto, pero los camarones los acababan de descongelar y de ponerlos en la salsa. Durísimos y sin ningún sabor. La verdad que en si la experiencia fue del todo olvidable."
    }
  ], 
  "buenos": [
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Debbie8888", 
      "text": "Llegamos y el lugar estaba vacio, y asi quedó hasta que nos fuimos. No vino NADIE. Encontré no uno sino 2 pelos en dos diferentes ravioles, no se si había mas porque dejé de comer. No vuelvo más, la moza no tenía idea de nada, el lugar es totalmente olvidable y el precio no se ustifica para nada."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carlosn", 
      "text": "la atención es regular ha caído bastante desde que estaba en Alvarez Thomas. Me sorprendió el precio.Al entrar me dijeron que podía servirme hasta dos platos en el salad bar ya que íbamos a comer pizza ( eramos 3). Pedí una infragantti y dos porciones de faina y pagué $117 incluyendo un vino de la casa y dos gaseosas. Reviso la cuenta y veo $ 27 de salad bar y cuando pregunte me dijeron \"no cobramos el salad bar es \"servicio de Mesa\" . Ah bueno ,  menos mal , dejé propina y me fui."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "No se porque nunca hay gente!!! En la esquina de Olleros siempre habia que esperar mesa, sin embargo ya son varias las veces q visito el lugar en fin de semana y es una pena que esté casi vacio.  La comida sigue siendo muy buena, a la masa de pizza le faltaba sal pero salvando eso, sigue siendo una muy buena opción precio vs calidad de producto y servicio"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lechonita", 
      "text": "La ambientación ecléctica del lugar me gustó mucho, tiene toques realmente originales, la pizza estuvo bien, sabrosa y super finita, pero la lentitud del servicio EXASPERA!"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "brilla la faina, crocante y sabrosa. la pizza tambien es muy buena, en especial la napo. no desentonan las empanadas tradicionales, aunque el fatay arabe no resulta del todo logrado. opcion interesante para delivery en la zona de chacarita."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvis", 
      "text": "excelentes menues economicos para almorzar, muy buenos platos deliciosa la comida. La atencion es demasiado lenta, demoran mucho en servir, cobrar, etc"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pisak", 
      "text": "Es un lugar muy agradable, suelo ir los domingos al mediodia, muy bien atendido y la comida es, para mi gusto muy buena, lo mejorcito en el barrio de Chacarita"
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adraugello", 
      "text": "Es una linda propuesta en el barrio de chacarita. La carat es variada y hay tanto comida para los vegetarianoas como para aquellos que no lo son. EL servicio fue bueno y la comida es realmente \"fresca\" y saludable. El vino patero tenia el dulzor correcto, es 100% recomdable que lo pidan si vana a visitra este resto."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "claudiomf", 
      "text": "He notado un cambio enorme. Primer error, el haberse mudado desde A. Thomas, ese lugar tenia un encanto que en Olleros se perdio. Al margen de eso, los mozos que habia antes desaparecieron todos y ahora los que estan no tienen idea de atender. Cambiaron los dueños ? El ambiente muy desolado. Una pena, la comida sigue siendo exquisita, pero la atencion desmejoró mucho. El delivery te lo envian a los 60 minutos, ni se molestan en decirtelo cuando llamas. En lugar de eso te dicen adelantandote a nada \"Te cuesta 98,15 pesos, \"Me pagas justo ?\". Despues te mandan todo frio encima."
    }
  ]
}