{
  "malos": [
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kukita", 
      "text": "Pizza en porciones reclaentadas, fria, el mozo con casi nulas ganas de atender, a pesar de la propaganda, es malo y caro. Pareceria que no les interesa atender cuando se piden porciones sueltas. Vivo enfrente pero como la tercera es la vencida no iré más."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lisandrolan", 
      "text": "La comida buenisima. Lastima que el local es muy ruidoso."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Pizzería típica de barrio con una muy buena pizza que llega a los pocos minutos y con ingredientes frescos y de calidad. También probé unas empanadas ($8 c/u) de entrada muy buenas.\r\nEn el local entraban 62 personas y generalmente eran amigos o conocidos por los mozos por lo que el ambiente era muy familiar y ameno. Servicio rápido, eficaz y muy cordial por parte del mozo.\r\nDato: la pizza arranca en $50."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "karlo", 
      "text": "Sin grandes pretensiones, lugar a meno para comer a una relación de precio calidad conforme."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente pizzeria mitica de buenos aires. La atencion por mozos de profesion y los platos de chapa en donde viene la pizza te remontan a epocas pasadas donde habia que esperar mas que los lugares fashion de ahora para comerte una porcion de pizza. linda la renovacion que ya tiene un par de años. un clásico"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lucasefe", 
      "text": "Muy buena pizza. De lo mejor de Villa Crespo, con certeza. La cerveza bien fria, como corresponde. Un muy buen lugar para comer algo con un amigo."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fabri86", 
      "text": "Pizza de las que no hay en muchos lugares!!esto si que es una pizza, con ingredientes de calidda y con cantidad! para ir a disfrutar una muy buena pizza con onda tranqui bien de barrio!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Bien la pizza. Nada del otro mundo tampoco. Hay opcion de pedirla medio molde o la piedra. Nosotros comimos a la piedra. Finita y crocante."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almoldeporfavore", 
      "text": "Recomiendo la de jamón y morrones y la fugazzeta, excelentes.\r\nEmpanadas, faina, y muzzarela, normales.\r\nCerveza, bien helada."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jmarroni1", 
      "text": "Fuimos a comer al mediodia, el ambiente deja que desear, las pizzas tienen muy buen queso, la de Morron y Jamon muy buena."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "Muy rica la pizza, lastima el mozo muy mala onda nunca me dio la carta como para elegir o ver los precio.Lo bueno fue que la pizza era rica y no tuve que esperar nada."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Clasica pizza de barrio. Divide aguas, si sos de palermo mongo, no te acerques. Si queres comerte un par de porciones al molde con una cerveza, no lo dudes. Napo, fugazzeta, jamon y morrones, lo clásico, sale impecable."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALenOleo", 
      "text": "Dejando de lado que pedimos pizza a la piedra y nos trajeron al molde (el hambre no nos dejó cambiar), se puede decir que estaba buena.\r\nTendré que volver a probar la otra para entender tantos elogios... aunque me animo a decir que es una pizza más... nada más!"
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marton24", 
      "text": "Es la gran pizza tradicional de Villa Crespo. Mantiene intacto su talante a pesar del movimiento de local. La pizza al molde es única, la mozzarella que utilizan no tiene rival y le pelea palmo a palmo a las mejores pizzas de la ciudad. El ambiente y el servicio son correctos para las expectativas que genera un establecimiento de este tipo."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "La pizza es muy rica, la rellena de cebolla me gustó y la napolitana y calabresa ambas con rodajas de tomates , estaban bastante bien considerando que muchas veces el tomate en rodajas en la pizza suele saber un tanto agrio éste estaba bárbaro.Volveré a probar la media masa, ya que comí a la piedra y ví en otras mesas la media masa y tenía buen aspecto, la quiero probar.-"
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jomalen", 
      "text": "Fui por los comentarios. pobre ambiente y atencion , pizza normal. hoy en dia, se come pizza buena en casi todas partes. me llamo la atencion los comentarios..."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yamigo", 
      "text": "la pizza me parecio muy buena, del lugar no hay mucho para destacar,fui varias veces ya q trabjaba cerca de ahi."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "florenciavl", 
      "text": "Comí simplemente pizza de muzzarella. La verdad era muy rica, al molde, con un queso de buena calidad. Pero el lugar es espantoso. Lo recomiendo, pero sólo para ir, comer buena pizza, y no esperar nada más."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wella", 
      "text": "Muy Buena Pizzeria. La pizza muzzarela al molde no es muy alta como el Fortin o Cuartetas y un poco elevado el precio pero tiene buena masa y muzzarela.\r\nAhora la Fugazzeta es otra histora, muy alta, mucha masa y con mucho queso y un precio insuperable! me gusto mas que la del fortin esopecialmnte por el queso que es mas liviano. Excelente!! lo mismo con la de verdura lastima que usen la misma prepizza con salsa para prepararla. La masa de las empanadas es casera y se nota. Buenas empanadas pero quizas un poco caras. Todo para llevar: Gde Muzza $28, porc. fuzazzeta $4, empanadas $3,5.-."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semas", 
      "text": "Fuimos muchas veces a la tradional de la esquina.La pizza es excelente pero cara.Esta nueva versión mantiene las caracteristicas de la otra , o sea excelente pizza , precios elevados , regular atención. No obstante es un ícono de Villa Crespo.Comparto lo dicho anteriormente ir a ver a Atlanta y una pasada por \"la\" Nápoles , un clásico."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Una de las mejores pizzas que probé (calabresa), junto a las de EL CUARTITO. Sin embargo, la atención es malísima, el lugar es antiguo, casi dejado, de barrio... pero de los '70. O sea, ideal para Delivery si estás cerca o pedir para llevar. Los precios son muy altos, llegando a ser excesivos y abusivos. Saludos."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Superchuga", 
      "text": "La verdad que los otros comentarios me llaman la atencion...si bien los mozos tienen cara de pocos amigos, a la hora de atender no tuve ningun problema NUNCA. Soy cliente de la casa desde que me mude hace un año, vivo enfrente, siempre que voy me atienden de prima, el gallego de la caja es muy gracioso, el clima es bien de barrio, quizas eso moleste pensando que se ubica a pocas cuadras de palermo..."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Copito", 
      "text": "Quise comer una rica pizza y en Villa crespo, Napoles es un lugar de referencia. No me equivoque pero me lleve una sorpresa con los precios. $30 una grande de muzzarella me parece exagerado teniendo en cuenta el lugar. No fue sorpresa la mala atención de los mozos... sino no sería Napoles. \r\nMuy rico, un poco caro para una pizzeria de barrio."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Milek", 
      "text": "Si no fuera por la pizza que me parece rica no pediria nunca mas, los mozos son unos razistas y se la creen demasiado. \r\nMejor no pido mas, ojala lo cierren por la mala atencion."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Las pizzas son ricas, tirando a caras, el lugar es una pizzería clásica, pero la atención fue muy mala, me trajeron mal el pedido, esperé una eternidad la cuenta. El camarero no anotaba y no tenía buena memoria."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "Si bien la pizza es buena, no es la de hace unos años atras.\r\nla atención como siempre es mala."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elrafa", 
      "text": "La pizza es buena, el mozo tiene muy mala onda, parecía una cámara oculta.\r\nLa verdad, no vale lo que cobran."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoso", 
      "text": "Es muy pero muy caro para lo que es el lugar. \r\nLa pizza es rica, normal, nada despampanante."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Especial para los amantes de los bodegones y bares antiguos.\r\nUn lugar detenido en el tiempo. La pizza sabrosa, la atención mala. \r\nMozos impacientes y malhumorados. Pero vale la pena conocer por la antigüedad del lugar."
    }, 
    {
      "date": "13 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Inexplicable. Pedimos una pizza de muzarella y morrones sin jamón. Llegó con jamón. \r\nAceptaron el error y la trajeron otra vez. La misma, recalentada y con trocitos más pequeños de jamón. \r\nEl servicio algo \"duro\" a la hora de entender.\r\nEl ambiente correcto, un clásico bien del barrio."
    }, 
    {
      "date": "3 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paulan", 
      "text": "La atención es campechana, pero a la comida le falta. \r\nLa verdad uno entra más por nostalgia a las viejas pizzerías que por otra cosa. \r\nLas empanadas son una bomba, con dos uno queda más que satisfecho."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "La pizza era sabrosa, pero vino con \"mosca en el queso\" incluída. \r\nLa atención es patética, el mozo cree estar haciéndole un favor a uno y su cortesía está ausente. \r\nEl precio es demasiado para lo que ofrecen. Sólo sobreviven por la tradición del lugar."
    }, 
    {
      "date": "11 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "La pizza es buena. La atención y el ambiente algo parecido a la película Alien. \r\nPedirle al mozo un pimentero es una odisea con final incierto."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "excelente pizza, podría tener una mejor barra para comer de parado, pero en mi caso siempre la voy a buscar y es muy buena al molde, tanto la de muzza cómo la fugazzeta y la de espinaca con salsa blanca. Quizás es un poco cara, pero la calidad lo vale!"
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Essssssss", 
      "text": "Muy piola guachin alta piza la de jamon y morrones va como piña"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ccoll", 
      "text": "Pense que habia cerrado pero no, se habian mudado..., sigue siendo un clasico, la pizza de las mejores que hay al molde.\r\nPara los fanas de este tipo de pizza, me encanta!"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Payvals", 
      "text": "La MEJOR, repito, LA MEJOR FUAZZETA RELLENA, con jamon y morrones, para arrepentirse de los pecados e ir a comer hasta morir. si no fuiste, deberias ir. URGENTE:"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Excelente pizza tradicional de buenos aires. Es para ir con amigos porque el ambiente no es para ir en pareja. Recomendable."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aardid", 
      "text": "Espectacular, la pizza riquisima, la atencion muy muy buena, el precio correcto, y algo para destacar ... la cerveza HELADA ! como tiene que ser ... uno se cansa de ir a comer y que le den la bebida caliente ... aca estaba MAS QUE BIEN !"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alejo", 
      "text": "Clásico de clásicos, una de las grandes pizzerias de Buenos Aires sin duda, no se le escatima nada a la pizza, materias primas de primerísima calidad; desde que se mudo recupero el nivel que por un tiempo fluctuó un poco y ademas mejoró mucho la atención. Es simple, si uno quiere comer de las mejores pizzas de Buenos Aires en una típica pizzería de barrio, este es uno de los lugares por donde nunca debería dejar de pasar.\r\nAhhh, La contraseña es: Nápoles grande a la piedra."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucurru", 
      "text": "Pizzería de alto nivel. Muzzarela, Napolitana o Fugazzetta, son todas exquisitas. Se mudó pero conserva la calidad.\r\nEl servicio es muy bueno.\r\nNo entiendo a los usuarios que critican el ambiente. ¿Qué más se le puede pedir a una excelente pizza? Yo creo que el ambiente está bien."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "La pizza a la piedra es muy buena, y la pizza al molde es espectacular. No sé de dónde sacan el queso, pero es lo que marca la diferencia con el resto de las pizzerías de Buenos Aires.\r\n\r\nLa atención es sobria y correcta, y el lugar es cómodo y limpio, sin dejar de ser una pizzería clásica sin grandes lujos. Lo que más me gusta es que la pizza al molde se puede pedir por porciones, lo que dá para probar distintos sabores."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Angelcenter", 
      "text": "Comimos pizza media masa y postre balcarce, excelente la calidad de la pizza. Vale la pena aunque el servicio es solo aceptable."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "Es la primera vez que voy desde que se mudaron.La Calidad de la pizza es indescriptible. Hay que ir y probarla para poder sentirlo y comprenderlo."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Por suerte reabrió Nápoles para el bienestar de los que gustamos de la buena pizza!!! En un lugar más chico que el de la esquina, con la misma despreocupada atención de siempre y precios algo más altos que lo habitual, pero con la indiscutible calidad de una de las mejores pizzas de Bs. As. Un deber para los que seguimos disfrutando de las clásicas pizzerías de barrio en lugar de los \"pizza y caffé\"."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "maianm", 
      "text": "Por tener la pizza más rica y ser testigo fundamental en nuestras vidas, amamos este lugar.\r\nEs muy cara, casi como si pagaran un alquiler de microcentro, aunque es simplemente una pizzería iconoclasista en Villa Crespo.\r\n\r\nLa muzzarella es de esas que no conocen competencia. La de cancha es sin duda la mejor de buenos aires. Recomiendo que la pidan a la piedra. esta pizza es tan buena, que durante los meses que cerraron, manifestamos nuestro duelo sin pizza alguna.\r\n\r\n\r\nAhora que se mudaron no vale la pena quedarse ahí sentado. Mejor pedirla para comerla en casa."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ingridbsi", 
      "text": "A este lugar hay que ir si uno tiene muchas ganas de comer una exquisita pizaa hecha a lo \"bodegón\" bien cargada y abundante. El lugar es un pizzería vieja detenida en el tiempo donde no existen los detalles de los restó modernos (o sea, bien simple). La atención no es mala pero muy rústica. En general, la comida riquísima, el lugar , olvidable..."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ale2008", 
      "text": "Un clásico de Villa Crespo y una de las mejores pizzas de Buenos Aires. Compite palmo a palmo con Las Cuartetas y El Fortín. Lo malo: La atención y los precios muy caros."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DoPorto", 
      "text": "A ver, es LA pizzeria por excelencia de Villa Crespo. Sin Villa Crespo, no existiría la Napoles, y al reves tambien. Es parada OBLIGADA despues, o antes, de ir a ver a Atlanta, ¿quien puede tener el tupé de criticar tan loable institucion? La mejor pizza de Bs As, saludos."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Marto65", 
      "text": "La pizza es muy buena.Abundante muzarela y de buena calidad.\r\nEl lugar: Pizzería de barrio.\r\nLa atención: muy regular con mozos nada  gentiles.\r\nEl precio:Una grande de muzarela con jamón $38,es un tanto alto."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "belu_sam", 
      "text": "La verdad que les recomiendo el lugar al que quiera comer una de las mejores pizzas de buenos aires!!!\r\nEl lugar es un clasico de Villa Crespo, bien tipico y conserva su escencia de pizzeria de barrio."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ultraseven", 
      "text": "El lugar podria estar mejor pero es un clásico. Los precios son un poquito picantes pero la comida lo vale, y me parece que eso cuenta, y mucho. Muy cordial la atención."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "Comí pizza a la piedra y era excelente. Hace mucho que no comía una pizza tan buena. Pero la atención fue pésima y los precios muy altos (una grande de muzzarella y jamón $35)."
    }, 
    {
      "date": "11 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "federombo", 
      "text": "Pizzería clásica (antigua), de barrio.\r\nQuienes quieran comer una pizza con masa y queso como las de antes, no deben dejar de ir.\r\nSi bien la opción a la piedra es excelente, recomiendo pedir al molde, donde se aprecia mejor la calidad de la masa.\r\nImperdible la fugazzeta rellena (molde).\r\nUna quilmes imperial (siempre bien fría) acompaña justo."
    }
  ]
}