{
  "malos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "barbaroja65", 
      "text": "soy mèdico de la clìnica que està al lado; lo usaba seguido. la atenciòn es llamativamente mala , para el nivel de precios exorbitante que tiene; hasta que una vez, con el local vacio un domingo al mediodia, pretendi sentarme solo con la notebook en ua mesa de 4, y me querian mandar, de pesima manera a una tabla con enchufe, casi como se le habla a un perro sarnoso.(una moza patotera con el apoyo logistico de otro energùmeno). me levantè y me fuì.  cuando se llena es ruidoso e incòmodo. un bar mas con pretensiones de restò. jamas volverè."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bettiepage", 
      "text": "La comida que no es nada del otro mundo, pero en relacion al precio esta bien, se vio opacada por la pobre atencion de la moza. No solo nos trato mal sino que ademas se dio el lujo de no volver a atendernos en toda la noche. El gerente es un niño con corbata que al hacer el reclamo dijo que iba a \"charlarlo\" con la moza en cuestion para que se modifique pero ya fui 2 veces y es siempre lo mismo.\r\nMi consejo: no vayan a menos que sea el unico lugar que quede libre, solo se van a amargar y la comida no lo vale."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "totorocho", 
      "text": "nada destacable sobre todo la atencion los mozos no tenian ganas de trabajar pero no el nuestro sino en general parecian sacarse provecho entre ellos y daba toda una sensacion de malestar, el edificio nada uno mas de estos modernos locales la carta nada solo moderna vinos nada de lujo, solo lo normal. la comida en otra ocacion fue buena pero lenta y el hambiente siempre igual. desde ya si estan de paso entren pero si encuentran un pequeño y moderno lugar tranquilo de la zona entren tranquilos que no se pierden nada de esta cadena que tiende a lo moderno en vista y equipos pero sin corazon.tn"
    }
  ], 
  "buenos": [
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "victortraverso", 
      "text": "Almorcé un calzón, que de saber el tamaño hubiese pedido tres empanadas y me salia la mitad. La cerveza tirada bien. De postre pedi un mousse de chocolate que no se lo recomiendo a nadie. Todo me salio 83 pesos. No me pareció caro en si, pero el calzón podría ser al menos de la mitad de un plato."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "michele", 
      "text": "La comida es muy buena pero la atención de la moza(falta de atención) y su mal caracter me hicieron tomar la decisión de jamas volver a ese lugar, además el gerente mucho no lo hizo para cambiar la pesima imagen que quedó, asi que ellos se lo pierden porque la buena atención es imprescidible, más en un lugar donde el precio es excesivo."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martu75", 
      "text": "El risoto estuvo muy rico y abundante aunque un poco excesivo su precio. Sin embargo, el servicio de la moza que me atendió en el almuerzo dejó mucho que desear. Sin ninguna vocación del servicio, muy lenta en su atención y ni que hablar de su mal carácter. En rigor, le resta a todo lo bueno que puede ser la cocina del lugar."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICHARD1", 
      "text": "En Duero hay que saber pedir, los platos son muy abundantes y se pueden compartir. Desde afuera parece una \"confitería\" pero su cocina es excelente y el clima amable y confortable."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bellamarie", 
      "text": "Me encanto el ambiente tranquilo y el servicio fue buenisimo.  Definitivamente es un lugar q regresaria.  Un lugar muy acogedor. Fue uno de los mejores en cuanto a servicio se refiere de tantos q visite."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Iska", 
      "text": "Los precios varian depende el tipo de comida que hagas."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "La verdad que fue una sorpresa agradable. No lo conocia y estabamos en la zona. Los planos salen bien generosos y sin pretenciones. La cocina a la vista demuestra que la gente que alla trabaja lo hace con profesionalismo. El mozo fue muy atento y el servicio rapido y gentil. Perfecto para ir en familia a comer algo simple."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Cuenta con una muy buena varieda de platos, incluyendo toda una sección light. Las opciones son muy creativas y los precios accesibles al mismo tiempo que los platos son bastante deliciosos sin volverse demasiado pretenciosos. El servicio fue bueno y correcto mientras que el ambiente es muy moderno y confortable."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ooLuzzoo", 
      "text": "Sin duda un lugar al que volvere en otra ocasión."
    }, 
    {
      "date": "14 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Me encanta la ambientación de Duero. Desde su remodelación, la verdad es que la combinación de colores y la iluminación hacen que el lugar cause una muy buena impresión. Las porciones de los platos suelen ser muy abundantes, excepto las pastas (que además resultan ser la opción mas económica del menú). Tienen mucha variedad de platos y hasta ahora no me han decepcionado en nada de lo solicitado. El servicio tambien muy bueno. Si fuera un poco más económico, sería una opción para ir frecuentemente. Muy recomendable."
    }, 
    {
      "date": "19 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos al mediodia y pedimos suprema de pollo    (que era milanesa o sea pata, no pechuga) y costillitas de cerdo con barbacoa.\r\nLa comida es aceptable si se esta en lo zona y se tiene hambre.\r\nEl precio un poco caro\r\nEl lugar es mas del monton como esas nuevas pizzerias hechas en serie.\r\nLa atencion de los mozos desganada."
    }, 
    {
      "date": "19 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "epeel", 
      "text": "Nada que sobresalga especialmente, excepto el terrible ruido sin ninguna solución de acústica, los precios considerablemente aumentados y lo innecesario de recargar $3.-, sí $3.-; si un plato se quiere compartir. \r\nSe aprovecha mejor un buen desayuno tempranero..."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Lugar recomendable a toda hora, ya sea para una pizza luego del cine, degustar buenos vinos, deleitarse con un abadejo grillé al mediodía o tomar el Té ezquisito que sirven -IntiZEN-. Luego de la remodelación se fueron para arriba -en la deco y en los precios- pero valió la pena!!"
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cecha", 
      "text": "El lugar es agradable, pero la atencion es bastante deficiente. Pedimos rabas como entrada, las cuales estuvieron listas enseguida. Sin embargo,  el mozo paso varias veces delante de ellas, y cuando decidio traerlas a la mesa estaban frias. Ocurrio lo mismo con los ravioles. Realmente el precio no se corresponde con la comida y atencion recibidas."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "camilorojas", 
      "text": "La atencion muy mala, me llamo la atencion que el mozo no supo que hacer con la tarjeta de credito, volvio dos veces hasta que me cobro.\r\nlas pizzas, salen lo mismo pero ahora no hay grandes, por lo menos en el restaurante. o sea que, lo que salian las grandes, ahora salen las chicas... y grandes no hay mas."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Desde la reapertura mejoró mucho"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "las pizzas son fabulosa, el lugar quedo bien con sus reformas muy lindo todo, los mozos siguen dejando que desear los desyaunos son buenos pero los cereales no, pero bueno por lo general se come de muy bien a excelente todo con calidad y el lugar esta bueno, lastima el servicio. lo recomiendo en especial las pizzas"
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ruyfa", 
      "text": "Lo único que nos molestó es que tardaran mucho en atendernos. Veíamos gran cantidad de personal y por momentos parecíamos una mesa invisible. Teníamos que hacer gestos de diferente calibre para ser registrados. Los pedidos tardaron bastante, sobre todo, en relación, el de la pizza de entrada fue el que más se hizo esperar. El resto, calidad de la comida y abundancia de los platos (algo poco frecuente últimamente), hacen que uno tenga ganas de volver."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jose_a_secas", 
      "text": "Vivo cerca y voy seguido, las nuevas reformas crearon ambentes muy buenos estéticamente. El sector de Fumadores es un plus a considerar, con la opción de cenar en No Fumadores y tomarse el café donde sí está permitido. La atención es esmerada, nunca tuve problemas al respecto."
    }, 
    {
      "date": "1 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lali", 
      "text": "Fuimos a tomar el te con mi familia, eramos 7, empezaron por atender de mala gana por no saber donde ubicarnos, evidentemente no tenian ganas de trabajar. Trajeron cafe c/leche en vez de te; nos cambiaron una lagrima por un cortado doble cuando lo que se habia pedido era uno simple, porsupuesto nos cobraron el doble. Se olvidaron las tostadas que trajeron cuando ya habiamos terminado y a cambio de eso nos dieron queso y mermelada por error. Los vacitos de soda que vienen con el cafe nunca llegaron. Discutieron todo pedido con malos gestos, el servicio...una verguenza, pase una tarde de terror."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "La comida es muy rica. No es sofisticado pero lo que hacen lo hacen con excelente calidad. Los platos son inmensos, y en general se pueden compartir sin problema (cobran un recargo ... esta nueva moda). Tienen un gran defecto y aún no descubro porque ... los mozos tardan una eternidad (fui 4 veces, en todas me paso lo mismo). El pan a veces está medio viejo y la salsita que dan para esperar la comida no es de lo mejor. El resto muy rico ..."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "Fui a merendar de casualidad y me encanto.Por ese motivo volvi para almorzar y la verdad que no me desepcionoes excelente el servicio,me encanta la decoracion del lugar y la comida riquisima.La atencion de los mozos es para destacar por lo buena.Es para recomendar y volver."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "konrad_peiper", 
      "text": "Pese a que no le tenía mucha fe al lugar, debo decir que contribó a que tuviera una hermosa velada, ayer por la noche. El servicio me pareció muy correcto; atento, pero sin resultar molesto.  \r\nLa decoración del lugar, si bien no es original, está muy bien cuidada, y pese a que el lugar estaba lleno, había una sensación de orden que es difícil lograr.\r\n Es una lástima que la comida no haya estado a la par. Comí la ''pizza almacen''(1/4 de queso brie, 1/4 de napolitana, 1/4 de jamón y morrones, 1/4 de espárragos)como plato principal. Este plato estaba muy rico, aunque demasiado crocante para mi gusto. El postre consistió en la ''copa vitamina'' (helado de crema, ensalada de frutas y cereales). Este en particular me pareció que carecía de sabor, las frutas no estaban tan frescas como esperaba, y representando a ''los cereales'', habían unos copos desperdigados por ahí; esperaba al menos dos tipos de cereales distintos. \r\n\r\nEn suma, teniendo en cuenta el precio, es mucho mejor que otros lugares de la zona, más que nada por el servicio y ambiente tan prolijos y armoniosos."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ramiroquai", 
      "text": "el ambiente era agradable antes y ahora que lo remodelaron a nuevo, es perfecto!\r\ntiene buena atencion:discreta, atenta, precisa.\r\nla calidad de la comida es muy buena.\r\nsi estas por la zona y no queres sorpresas, es ideal!"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "freakkie", 
      "text": "Pedimos la pizza \"almacén\" y es muy buena, ahora que el restaurante está remodelado, mejoraron enormemente la ambientación, con una decoración moderna pero a la vez personal.\r\nLa atención nada del otro mundo, al menos el mozo que nos tocó, pero aceptable. Los baños de primera y muy limpios.\r\nEn síntesis: mejoraron con respecto al Duero anterior aunque aumentaron bastante los precios.\r\nNota en contra: Si uno pide un plato que no sea pizza o empanadas, cobran 3 pesos de recargo si es para compartir..."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elcantabro", 
      "text": "fui a comer con mi familia y la verdad que la pasamos exelente, el ambiente es increible la musica suave iba con el lugar, comimos muy bien el salmon estaba exelente y mi primo comio un muslito de pollo  capresse que estaba en su punto justo, muy recomendable para la familia, la atencion fue muy buena,  y la relacion precio calidad estubo bien. el vino en su temperatura justa. voy a volver"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "trasgo22", 
      "text": "un ligar muy recomendable, tanto por la atencion y por la calidad de comida, fui con mi pareja y pedimos una paella y un salmon ambos platos muy buenos.\r\nlos precios razonables teniendo en cuenta calidad y cantidad, se ve que el orden y la limpieza es impecable, Lo recomiendo"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmduran", 
      "text": "un poco caro pero bueno para una minuta."
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guillepie", 
      "text": "Excelente las pizzas blancas y la Francesca y Manolo. Comimos ahí y a partir de ese día pedimos delivery, que tarda, llega frío, pero supera  a todos los de once en calidad de la comida."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Creamfields", 
      "text": "Recomiendo el Menu ejecutivo para quien este por la zona del local. El precio me parecio muy bueno en relacion a la calidad y cantidad de comida que brindan. Pague $22 por una entrada (que ellos llaman appetizzer), el plato a eleccion (hay unos 8 o 10) y la gaseosa. Le sume un postre por $4. El local quedo excelente luego de la reforma. No fui a la noche pero en cualquier momento voy a probar. Los detalles estan muy cuidados y los baños muy limpios. Yo trabajo por la zona y sin dudas es la mejor opcion."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bibliogourmet", 
      "text": "Regrece con amigos para la reinauguración del Duero. Los mismos mozos con la cuidada atención de siempre, además de las pizzas, que son exquisitas, el nuevo menú incluye otras delicias de la cocina oriental, degustación de vinos, y postres deliciosos como las Natillas Españolas. La presentación de los platos es muy cuidada. Y si van a la mañana o tarde pueden deleitarse con los Tés Gourmet de IntiZen."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bander", 
      "text": "Excelente lugar muy buen ambiente muy buena la atencion la comida excelente precios a la medida de lo que uno recibe"
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Un ambiente tal vez poco cuidado y una atención que puede mejorar, pero la pizza es sin duda de las mejores que he probado. Muy accesible."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PommeryPOP", 
      "text": "Excelente la pizza de diez porciones. La recomiendo por su calidad y precio."
    }
  ]
}