{
  "malos": [
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "nandus", 
      "text": "El lugar es lindísimo, sobre todo el patio que en una noche templada es simplemente ideal.\r\nEl servicio es mediocre y te despachan rápido. Debo reconocer que la comida llega muy rápido, pero el bife al malbec estaba seco y recalentado!\r\nLos postres tienen buen aspecto, pero preferimos obviarlos"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "matamoros", 
      "text": "Esto es un no voto. Fui un sabado 12 de la noche me dijeron amablemente: \"estamos cerrando\". Fuí el lunes a las 21 y estaban cerrando; obvio los lunes no atienden por la noche. Aunque me lo recomendaron no vuelvo. Si tenés un restaurante tenés que trabajar cuando la gente cena no cuando vos querés.\r\nPD: pongo $10 para la estadística."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "y2klaura", 
      "text": "Ensalada pobre, los tomates cherry estaban pasados, los trocitos de pollo 4 en total frios y duros, el sesamo se olvidaron de ponerlo......... comí solo la ensalada y una bebida sin postre"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Karigor", 
      "text": "Realmente el servicio es malo, la comida un poco mejor, pero cae mal por la mala atención. El lugar no es feo"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bomvivant2008", 
      "text": "Una verguenza, malo, malisimo. Nunca mas vuelvo. La atencion un desastre, la comida muy cara por lo que sirve y en el tiempo que lo traen.\r\nLo unico bueno del lugar es el patio."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nico78", 
      "text": "Que lastima que un lugar tan lindo este TAN mal atendido! La relacion precio calidad acaricia la estafa producto del desgano de los mozos."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FFernando", 
      "text": "Esta cadena no deja de sorprenderme,ya habia ido al de Laprida que me pareció pésimo. Pedimos un chessecake que estaba a la friolera de $ 25 la pequeña porción . Encima te cobran aparte los \"frutos rojos\", en mi caso dos frutillas trozadas sin almibar ni nada (sequitas). También pedimos una limonada con menta y jengibre, cuyo costo es de $15. La tuvimos que devolver porque sólo tenia sabor ácido, pero no era ni limon ni jengibre ni menta. Eso mas un cafe costó $ 50!. Realmente no recomiendo este lugar a nadie, para olvidar...."
    }
  ], 
  "buenos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Buena opción para ir a comer algo por la tarde o en el desayuno. Las tortas buenísimas (especialmente la Teresa). Muy recomendable el desayuno completo ?Todo o nada?, para compartir. Tiene un buen ambiente con un patio copado para comer afuera. Gran variedad de tés y cosas dulces (cuadrados, tartas y mermeladas). Lo único criticable es que la gran mayoría de las tortas eran a base de biscochuelo de chocolate, podrían agregar alguna con sablée o masa quebrada por ejemplo. La atención bien, salvo que nos cobraron 2 licuados que nunca pedimos,"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "El lugar es lindo y la comida es rica (lo que pude probar). pero los mozos históricamente tienen una tendencia a quere echarte encuanto traspasas la puerta. Me acerque a preguntar si podía juntar dos mesas y la respuesta inmediata fue \"la cocina ya cerro, solo servimos sandwiches\". eso, la verdad, no me hizo sentir como en casa."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elasa", 
      "text": "Hermoso lugar, ambiente agradable y rica comida. Algunos platos son excesivamente caros porque  ofrecen una porción pequeña. El café Nespresso cuesta $15.-  un pocillito para dos sorbos."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mrdaser", 
      "text": "Fuimos a merendar y lo pasamos muy bien. La moza siempre con una sonrisa. muy rico todo. Pedimos la merienda \"todo o nada\"y estaba muy completa. Los baños (monousuarios) muy pequeños para lo grande que es el  lugar"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roger87", 
      "text": "Fuimos con mi chica a la tarde a la parte de afuera. Es un lindo lugar y doy fe que tiene muy buenos sandwiches (reccomiendo el de salmón, queso brie y rúcula) y buenos licuados. La lemon pie que pedimos estaba bien pero no era tocar el cielo con las manos. En resumen, un lugar muy recomendable para tomar una rica merienda, a un precio relativamente no caro."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Ya conocía el lugar y suelo ir a merendar con amigas dado que tanto el patio como el salón están muy bien ambientados. Además ofrece el plus del wi-fi. Esta vez fui con un cupón de descuento y si bien nos trajeron la comida rápidamente, la atención fue regular. Nunca más volvieron, y eso que el lugar no estaba lleno y se podía ver a los mozos charlando entre sí. Es una pena que lugares así ofrezcan cupones y después hagan una diferencia en la atención... o simplemente fue mala suerte."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ber_che", 
      "text": "Llegué a este lugar a través de un cupón de descuento. La verdad que fué muy bueno. Tenía el descuento de un super desayuno, la torta fué increible, excelente la calidad de todos los productos. El lugar es o parece nuevo y muy bien cuidado. Lo único que voy poner como punto flojo fué la atención. No fué ni mala. ni buena, la persona que nos recibió nos atendió rápido, nos dejo el producto y nunca más volvió.\r\nVoy a volver, porque porque la comida es espectacular, y el servicio tampoco fué algo que me molesto."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LiBra", 
      "text": "El lugar es lindisimo!! la comida igual, muy buena, lo único que deja mucho que desear es la atención, los chicos no tienen mucha idea como se atiende."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "susanita2", 
      "text": "Salí de mi casa para ir y cuando entre parecía que había entrado de vuelta a mi propia casa, suelo ir muy seguido de echo conozco todos los locales de la cadena  pero Riobamba sobresale sobre los otro locales, por su estructura y su atención. Cada día soleado me hago un tiempito para pasar y aprovechar ese patio hermoso que tiene!!!! (Recomiendo calefacción en al patio, tendrían el doble de gente!!!!)."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "truni", 
      "text": "Me pareció un lugar inmejorable, la comida riquìsima, el lugar fuera de serie y fuimos muy bien atendidos. Muy buen clima, hace mucho tiempo que no comíamos tortas así. Lo recomiendo."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Animals", 
      "text": "Recomiendo el patio para ir a comer a la noche a la luz de la vela. Muy linda fuente, lástima que no esté funcionando."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lauralegui", 
      "text": "Fui a tomar el te con unas amigas. El patio es uno de los más lindos de Buenos Aires, las tortas son lo mejor! Atención standard. Para tomar recomiendo la limonada."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anabelucha", 
      "text": "El lugar es muy cálido; te sentís en un bar parisino. Recomendable para días de calor porque se puede apreciar ese patio tan agradable. Si bien la comida es rica, me parecen un tanto excesivos los precios. La atención deja bastante que desear. Nos atendieron tres chicas distintas y ninguna de ellas tuvo demasiada predisposición. La que nos cobró por poco nos arranca la tarjeta de crédito de la mano. Recomiendo el lugar pero sugiero una mejor atención."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "psp23", 
      "text": "Me parecio una muy buena opcion para tomar el te con algo rico fuimos alrededor de las 18:30hs, si te gustan las tortas tenes que ir.\r\nTambien tienen opciones de meriendas o desayunos con tostadas, mermelada y manteca, asi como opciones light.\r\nNo nos quedamos a comer, pero tenian algunas opciones que parecian tentadoras."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaac", 
      "text": "Nos gustó todo, con respecto al plato de ñoquis, creo que se podría dar más carácter al plato mejorando la salsa.Bárbaro el cheescake."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lumus", 
      "text": "Pasaron tres personas distintas a atenderme, a las que les repetí mi pedido, un sabado a la tarde con bastante gente en el salón. Me lo trajeron mal y cuando pedí que lo corrigieran se ofendieron bastante y me espetaron que \"eso\" es lo que yo había pedido. Finalmente accedieron a cambiarlo, pero con mucho desagrado. Tuve que rogarles por un vaso de agua con mi café."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vainilla", 
      "text": "Fuimos con mi novio un sabado y la verdad quedamos muy contentos.El lugar es muy agradable,habiamos echo una reserva para dos en el patio del lugar que es muy lindo para estar,es un patio estilo colonial con buena imluminacion, buena musica y lindas mesas, muy lindo para una noche de primavera o verano. El mozo nos atendio bien aunque tardo un poco la comida,comimos una ensalada de salmon muy buena y abundante y una pizza de brie y rucula que estaba de diez.Relacion precio y calidad muy buena tambien.\r\nvolveremos pronto!"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Fui con mi papa, de entrada comi unas bruchettas que estaban bien y el una ensalada de salmon que estaba muy rica.\r\nDe plato principal pedi un pollo a la antigua (pollo con arroz) que el plato parecia decorativo por lo chiquito que era y mi viejo unos crepes de verdura que tambien se quedo con hambre.\r\nDe postre pedi una porcion de torta que me recomendo la moza que era extraordinaria!\r\nComimos en el patio interno que tiene, con una fuente y un arbol en el medio que parece que estas en un cuento de hadas. Excelente el ambiente.\r\nBuena atencion."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kang_mari", 
      "text": "el lugar es muy lindo, el patio de una casa antigua y tipica de ese barrio le dan un toque especial.  los mozos unos divinos. no se pierdan el cheese cake con frutos del bosque. muy tranqui, nada que ver con la onda de palermo hollywood."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Un hermoso lugar con un patio muy bonito con arboles y fuentes. Por la tarde se pueden comer unas tortas deliciosas. Los platos para la cena son caseros y muy ricos, servidos con amabilidad y rapidez. Muy buena relacion precio calidad."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Es un lugar agradable, distendido, las mesas guardan una buena distancia y tiene un patio muy comodo, los platos salen en tiempo y forma y con calidad en la materia prima,buena panera,se destacan en los dulces ,adecuada relacion precio calidad, el cafe viene acompañado por algo rico, siempre da ganas de volver a este lugar y recomendarlo.-"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "El lugar es muy agradable y tranquilo,muy luminoso con un patio,fui al mediodia, la comida es muy rica y de muy buena calidad, la atencion es correcta, un lugar para desconectarse un rato."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "Ideal para pasar una tarde con amigas en Como en Casa. El lugar es muy cálido y los productos nos parecieron adecuados."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "A diferencia de la sucursal de Barrio Norte, éste local es amplio, con un lindo ambiente exterior y un muy lindo patio exterior, con fuentes y plantas. La calidad de los productos es la misma. Se destacan sus tortas y cosas dulces, pero cuentan con comidas al mediodía y por la noche (de hecho es la sucursal que permanece abierta hasta mas tarde, las 00:00). El servicio, si bien es bueno, podría mejorar. De todas formas pienso volver para cenar."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ANA14", 
      "text": "Un espacio relajado, en medio del bullicio de la ciudad,el roll de camarones una delicia, la variedad de sabores en el paladar hace que se disfrute cada bocado, la carta no es extensa, pero vale la pena, la atención muy agradable, una noche soñada en el patio. Lástima que no muchos saben que ahora también abren para la cena"
    }, 
    {
      "date": "2 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena opción para almorzar o tomar el té; hay cosas ricas saladas y dulces y la vista al patio es espectacular"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rook", 
      "text": "Esta bueno para ir a la tarde a tomar el te. Lastima que en esta epoca no se puede aprovechar el patio. La atencion de los chicos es buena  y el servicio tambien. Las tortas son increibles, se nota la calidad. Voy a ir almorzar algun dia."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Apenas se entra al lugar no dice mucho pero lo que realmente vale la pena es el hermoso patio que tiene. Ideal para tomar algo en pareja.\r\nPedí un capuccino, que estaba en su punto exacto, más una riquísima porción de torta de merengue de frutilla y mi señora un desayuno \"Al toque\" que era un café con leche más tres medialunas que tenían el detalle de haberlas calentado como nos gustan.\r\nPara volver o conocer alguna de sus otras sucursales."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MerSal85", 
      "text": "Fui el viernes pasado con mis amigas. La ensalada que me pedi (No te la pierdas) estaba buenísima, todo super fresco. La atención fue de lo más cálida, lo super recomiendo."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MFN2000", 
      "text": "Todas las veces que fui comí muy bien! Las tortas son exquisitas, tienen ese toque gourmet de frescura y sabor. La atención, excelente. Gente hermosa. Lo recomiendo y le auguro MUCHA VIDA. El ambiente es muy apacible."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuhermana", 
      "text": "Fuimos a almorzar y todo estuvo buenisimo. Comi la ensalada \"no te la pierdas\" con salmon, muy buena y abundante!! Tambien pidieron el goulash que estaba riquisimo!!\r\nDe postre una porcion de cheescake con frutos rojos, muy recomendable!\r\nEl patio es muy lindo y un buen lugar para sentarse afuera sin los autos que te pasan por al lado."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "La experiencia en cómo en casa es simplemente superior, escondido, por fuera disimula el suntuoso patio colonial, con la fuente, perteneciente a la adyacente casa de pastoral universitaria, diseñada por Mario Palanti (Palacio Barolo). las tortas son Imperdibles, todas ellas excelentes, probé un cheescake de maracuya, de un sabor y textura increíble. El precio bien, la atención bien. Es simplemente superior, ideal para ir en pareja o para llevar extranjeros."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "truni", 
      "text": "Tuve el privilegio de conocer este lugar hace un par de meses, es realmente muy acogedor, la comida riquísima, fui con un grupo de amigas, lo pasamos muy bien, buena calidad en todo sentido, esmero en la  atención y precios razonables.Recomiendo los postres o será que son mi debilidad."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rositass", 
      "text": "Lindisimo el patio. Todas las tortas riquisimas, recomiendo el cheesecake con frutos."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jack_10", 
      "text": "La verdad me lo habian recomendado, y valio la pena! fui con unos amigos a tomar algo, la cerveza estaba helada pocas veces en los lugares la tiene tan fria, la tabla de quesos muy buena!! voy a volver y lo voy a recomendar!! Nos atendi una chica muy simpatica y muy amable."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luigilu", 
      "text": "Una super, fresca y divertida opción. Yo fui un medio día, soleado, (un viernes). Ideal para empezar el fin de semana con la mejor onda y energía. Comí una ensalada de hijas verdes con queso brie y salmón. Muy fresca, con los sabores que redondeaban en la boca un maridaje ideal. Lugar muy tranquilo (la calles es casi una cortada) muy lindos cuadros, ambiente relajado con sillones, excelente atención. Volveré de noche. Luego les cuento."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julisk", 
      "text": "Fui varias veces con diferentes grupos y siempre nos deleitaron con sus preparaciones. Especial para ir a tomar el te y sentarse en el patio que es DIVINO. Uno de esos lugares para agendar con lugar al aire libre (no tan fáciles de encontrar)."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauroo", 
      "text": "El lugar es inmejorable por su relación precio calidad. De hecho por su ubicación es casi barato. La calidad de la comida es óptima. La atención eficiente. Y el ambiente muy cuidado. El jardin lo cede la arquidiócesis de Bs.As. y es muy bonito."
    }
  ]
}