{
  "buenos": [
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "balotage", 
      "text": "El lugar es una antigua casona refaccionada, lo que la hace muy amena a la hora del té.\r\nLa atención mala. Llegamos y nos dieron una mesa en el medio del pasillo, y luego de insistir, nos cambiaron de muy mala gana.\r\nPedimos un té para dos, que decía incluir tés de \"alta categoría\" , una porción de torta y saladitos.\r\nSin embargo, nos dieron un té, en saquito, de marca regular. La torta, standard, siendo la tercera opción, ya que de las dos anteriores no tenían más. Los saladitos eran: un diminuto sandwich de miga mal tostado y tres mini locatellis. \r\nHay mejores opciones para tomar el té."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "La carta es variada y con las pretenciones justas. Tiene una buena relación calidad/precio pero los platos no se pueden compartir de ninguna manera. Recomiendo tanto los sandwiches como la pizza que es exquisita y tamaño personal. El lugar es muy tranquilo y super cómodo. Muy recomendable también todas las tortas, muy originales y frescas!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Muy lindo lugar para tomar el té con exquisitas tortas y repostería. Es una vieja casa con mesas en los distintos ambientes en la que también algunos días de la semana sirven comidas por la noche. Solo opino respecto al servicio de té en el que lo peor resulta la atención, con mozas muy jóvenes que tardan muchísimo en atender, se olvidan los pedidos y no logran nunca que todo llegue a la mesa al mismo tiempo."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "QuesoAzul", 
      "text": "Sabes que cuando vas a Como en Casa vas a comer muy bien, pero las chicas en este local son muy descuidadas, quizás se debe a que el lugar es muy grande, nose, pero soy mas habitue de el de laprida ya que ahí son mas amables."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Libuk", 
      "text": "Excelente! Somos habitues del local de Riobamba, y el sábado pasado probamos el del Belgrano...realmente divino! Una casona con detalles hermosos y super amplia, cálida atención, y la calidad de la comida fue 10 puntos!\r\nVolvemos seguro!"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "truni", 
      "text": "el lugar fue de serie, no hay otra casa asì para ir a comer, es antigua y muy bien lograda, la comida excelente, haciendo honor al nombre COMO EN CASA,la atenciòn muy cálida, se nota que los chicos estàn muy bien capacitados para atender con tanto esmero y buen humor. Nuevamente digo hacen honor y mucho al nombre de la casa. Volverè màs seguido."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dave101", 
      "text": "Fue tarde noche, tomamos un té y un Capuchino con la opción de probar de mesa de dulce.Venia con una torta a elección, tostadas, jugos de naranjas, mermelada, queso y dulce de leche, todo en abundancia. Excelente presentación y muy ricas cosas."
    }
  ]
}