{
  "malos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DELAGE", 
      "text": "Sillas incomodas, comida regular, nada del otro mundo, no volveria,hay mejores opciones por el mismo precio."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FORTY", 
      "text": "Sillas incomodas, comida regular, nada del otro mundo, no volveria, hay mejores opciones por el mismo precio."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Normygraro", 
      "text": "Fuimos con dos amigas el domingo de Pascua, nos atendieron súper mal, tardaron una hora y algo en traernos la comida, mis amigas pidieron milanesitas, que estaban crudas, no se pudieron consumir, mis raviolones de de salmón espantosos, nos quejamos los dueños nos miraron y ni se acercaron a escuchar nuestras quejas. Espantoso todo!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "y2klaura", 
      "text": "Fuimos a cenar un grupo de 6 personas el viernes 30/9.  El lugar está puesto con buen gusto.  La atención de los mozos, aceptable. El mozo que nos tocó en suerte tenía mucha voluntad pero no tenía idea de lo que es la cocina o los vinos.  Le preguntamos si había algún plato SIN SAL, nos miró sorprendido y respondió que el creía que todos tenían poca sal.  Ante cada pregunta nuestra, tenía que ir a la caja a preguntar que responder?..  El dueño del restaurante se acercó a nuestra mesa para recomendarnos el plato del día que nos dijo estaba ?buenísimo?  Lomo de cerdo envuelto en panceta coci"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tuna12", 
      "text": "La verdad, fui porque mi novio quiso elegir el restaurante, entonces ni entre a la guia para ver comentarios, aunque despues de leerlos son bastante benévolos en cuanto a la comida. El lugar es lindo, la atención estuvo bien pero los platos son escasos y casi insipidos, no volveria a ir."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "delfi22", 
      "text": "El ambiente del restaurante es lo más destacable del lugar, no así la atención ni la comida. La moza no tenía ídea del menú ni de los platos que contenía se notaba que le faltaba experiencia. La comida no estaba bien elaborada, las porciones eran muy chicas y faltaban cosas básicas (como un tomate o puré!) para acompañar la milanesa de una  menor. Lo más agradable fue el piano que se escuchaba de fondo, yo no lo recomiendo."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DiegoPonti", 
      "text": "Conocí Mundano en una cena de Fin de Año y la experiencia fue muy buena. Sin embargo mis dos visitas siguientes no lo fueron así. Entiendo  que en un menú ejecutivo (almuerzo) la utilización de ciertos ingredientes es acotada, pero sin por ello ir en detrimento de la calidad de los platos. No me parece que en un lugar de este tipo se usen cubitos saborizantes. La sopa crema de calabaza sabía literalmente a cubito."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Capullitos", 
      "text": "Fui porque me habian recomendado este lugar para una cena especial con mi novio, la noche romantica que esperaba no funciono...El lugar si bien es pintoresco, esta bien ambientando es hioer ruidoso, las mesas estaban muy juntas una de otras y no era posible tener una conversacion. El pobre pianista que estaba esa noche era imposible apreciar su musica. La comida es floja y el servicio descuidado, la moza nos abrio el vino, se fue dejo el corcho sobre la mesa y no nos sirvio las copas!! volvio a los 5 min...la intencion es buena pero no alcanza, no volveria."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andrewcarulo", 
      "text": "Desilusionado. Es lo unico que me sale a la hora definir la sensación. Pechuga reseca, tallarines de paquete y un postre que resulto un masacote de chocolate cobertura que por poco me cuesta un diente. Simplemente desilusionante. Lo malo de los espejitos de colores es cuando uno los compra. No vuelvo más."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EstebanC", 
      "text": "La atencion lamentable, los mozos se confundian los platos, ademas de olvidarselos. La comida era escasa y mal preparada. Llevamos un descuento de 10% y vino el encargado a prepotear y decir que no era valido (cuando sí lo era). Lamentable. Lo unico lindo el lugar."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vica", 
      "text": "Pesima atencion. traen a la mesa lo que quieren y cuando quieren y si uno se queja viene el encargado a prepotear. la verdad, lamentable.\r\nla comida es apenas comible.\r\nuna pena porque el lugar es hermoso."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Leon75", 
      "text": "Lo unico lindo del lugar..es el lugar, la cocina era muy basica y estaba mal preparada y mal presentada."
    }, 
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "diaritavi", 
      "text": "La verdad que el lugar esta muy lindo pero deja mucho que desear con la comida, no hay mucho para elegir de platos principales ya que solo hay una carilla.....pedimos 6 platos y algunos no estaban servidos en la misma proporcion que los otros y la mita de los comensales nos quedamos con hambre, el servicio muuuy lento mas de 40 minutos y nos sentamos en la terrza en donde las sillas de hierrro nos mancharon a los 6 las prendas de vestir de arriba con oxido....sin palabras.....nunca mas"
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pablocianca", 
      "text": "Un desastre. Inentendible que con la cantidad de ofertas gastronomicas, lugares como este subsistan. No tienen menu infantil, la atencion es malisima y desganada y la comida pretenciosa e incoherente. No lo recomiendo para nada"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Semucho", 
      "text": "La verdad que fue muy malo el plato del pez espada, estaba sin sabor a nada, mal condimentado y la guarnicion, no tenia nada que ver con el plato.\r\nLa atencion fue bueno, pero el lugar muy ruidoso.\r\nNo lo recomiendo"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gonzalote", 
      "text": "La verdad es que comimos muy mal y es caro. Me trajeron un ojo de bife cortado, cuando le reclame a la camarera me dijo que se había equivocado y se lo había llevado a otra mesa, que si lo quería cambiar debería esperar 30 minutos más. Un desastre"
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vica", 
      "text": "Lo único lindo del lugar es el ambiente (patio y terraza). \r\nEl servicio es pésimo, no prestan atención, contestan mal y en la terraza puede no haber nadie para atender durante 10 o 15 minutos.\r\nLos platos son escasos e insípidos, con lo cual resulta carísimo."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "No volveria por la comida, no me parecio de gran calidad. La relacion precio calidad no es buena."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sababa", 
      "text": "El peor restaurante que he visitado en años.\r\nEste lugar no tiene derecho de existir, esta ubicado en un lugar priviligiado, la ambientación es digna pero la comida es pésima y el servicio es lento, malo y soberbio."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar en sí, es muy lindo. Hay opción de sentarse en el patio, en el salón y en la terraza (que ayer estaba cerrada). Decir que el servicio es malo, es quedarse muy corto. Lentísimos en todo. Éramos seis cenando y ninguno quedó conforme con su plato. Yo pedí un pez espada que no estaba mal, pero venía acompañado por unas manzanas a la menta, que en realidad parecían manzanas radioactivas. Se ve que las dejaron remojándose en menta demasiado tiempo, porque eran de un color verde muy intenso; y el sabor era realmente muy malo. Pedimos una degustación de cinco postres que tardó unos treinta minutos en llegar. Para terminar la noche, la cuenta estaba mal hecha. No pienso volver a pasar ni por la vereda."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "llamas", 
      "text": "El lugar es agradable, con una muy linda terraza. Desgraciadamente se largó a llover. Comimos en un patio entoldado. \r\nMuy poca (demasiado) luz. El cordero estaba duro y lleno de grasa."
    }, 
    {
      "date": "7 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kimposib", 
      "text": "Se nota que cambiaron de chef otra vez, antes se comia muy bien y ahora subieron los precios y bajaron la calidad. Parece comida improvisada."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maceracion", 
      "text": "Lugar muy cálido, bien ambientado y espacioso. La comida es sabrosa, con menúes de bebida, plato principal, entrada y postre a $75.-, en muy buena relación calidad-precio. Los platos son elaborados en el momento, por lo que pueden tardar. Vaya con tiempo y no sea ansioso.\r\nLa música, Serrat, que dado el día lluvioso ameritaba mauser cercano para proceder a ajusticiarse. Por lo demás, muy recomendable restaurante."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hernie", 
      "text": "El plato que probé es un RISOTTO (con mayúsculas, raro de encontrar en BsAs, arroz arbóreo, 22 mins de coción) con tinta de calamar, varios langostinos excelentes, y caviar rojo. Muy buen plato.\r\nMuy buena la atención también.\r\nRecomendable."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo304", 
      "text": "Me pareció muy buena la comida. Juzgo bastante injusta -en comparación con otros restaurantes- la calificación de 9/30 de la guía. Creo que es superior. El ambiente y el servicio buenos."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Sea el Día del Amigo, el Día de los Enamorados o un almuerzo de Domingo, el lugar, el clima y la atención son suficientes excusas para encontrarse en Mundano. Gracias Sebastián y equipo por tan maravilloso lugar que han creado y mantenido por años en esa esquina amable de Palermo."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielymarisa", 
      "text": "Fuimos anoche sábado en familia. La pasamos muy bien. Es un lugar muy agradable para estar, atención muy esmerada por parte los mozos. La comida muy rica. La espera de los platos es razonable para comida elaborada en el momento. Buena relación precio calidad. Lo recomiendo."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "La comida es muy buena y la atención también. Pedí un plato que no me gustó y me lo cambiaron por otro distinto. Es una casa vieja muy linda, con un patio que sirve para comer en verano e invierno, pero la decoración está un poco dejada. Está bueno para ir de vez en cuando."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Todo muy bien. Cenamos en el patio, al aire libre. Musica de piano en vivo. Todo muy bien."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carucen", 
      "text": "La pasamos barbaro eramos un grupo de 12 personas, pudimos hablar, y teniamos el piano de fondo, muy bueno el trato del personal y las sugerencias recibidas, vamos a volver!"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vec1", 
      "text": "El lugar es muy calido y agradable. La comida estuvo excelente. Lo unico que fallo fue la entrada, la espuma capresse con crocante era sumamente pesada y era mas bien una crema para untar el pan durante la espera -extensa- del plato principal. Los platos estaban muy bien presentados. La atencion de los mozos aceptable. El postre impecable. Comimos muy rico y en relacion precio-calidad el saldo es sumamente positivo. Regresaremos"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gilgalad", 
      "text": "Es un buen restaurant con un excelente precio. La carta no es muy imaginativa pero tampoco es muy pretenciosa. Todo está hecho en forma correcta y la atención es buena. Una excelente opción para el lugar donde está, Palermo, en donde la mayoría de las opciones suelen ser un fiasco."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Monk111", 
      "text": "Un lindo lugar, muy cálido pero por momentos un poco ruidoso. Los mozos tienen onda pero se nota que no tienen experiencia. La comida me gustó y la carta de vinos es excelente y a muy buen precio. La relación precio calidad es más que positiva."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielZ", 
      "text": "Fui con mi esposa y un matrimonio amigo. La comida de todos estuvo muy buena, platos elaborados y muy ricos. La atencion de la gente del lugar muy amable, el servicio de la moza aceptable y el lugar realmente muy agradable. De fondo se escuchaba al pianista que estaba en el patio. La relacion precio calidad es altamente positiva. Sin lugar a dudas volveria, y lo mismo dijeron mis amigos.-"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mikuel", 
      "text": "Fuimos de casualidad, parecia mas caro por afuera.\r\nComi completo, entrada plato y postre, todo muy rico buenos sabores, un poco floja la calidad de la carne (el ojo de bife tenia mucha grasa  y el lomito estaba muy cocido) no descarto que estaba igual muy bueno, EL ambiente estaba bueno porque no habia mucha gente, el piano se aprecio en todo momento, por la poca gente. La atencion buena, normal. Volveria para probar otros platos. La copa de vino sienta bien."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "El menú de mediodía tiene una buena relación precio calidad. El ambiente es muy lindo, pero es una lástima que permitan que la gente fume."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Biombito", 
      "text": "Comimos un menu que era, una entrada, un plato principal y unpostre por 40 pesos   bebida. La comida estaba bien pero nada del otro mundo. porciones normales, justas diria yo.\r\nEs aceptable para ir a cenar a un lindo lugar pero no se si volveria"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Luche26", 
      "text": "La ambientacion espectacular, el piano que suena en vivo genera un clima muy calido. La tencion buena, normal. La comida es buena pero se puede conseguir en cualqueir lugar. no se destaca."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Me quedo solo con la decoración e iluminación del ambiente,que es lo destacado de Mundano.La comida es secundaria.Por la noche es mas lindo el sector del interior y al medio día,la terraza.La comida es económica,teniendo en cuenta,el menú de tres pasos y bebida libre por $61.Buena carta de vinos."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy atractivo y elegante. La comida al mediodía, con el menú, es económica y de buen nivel. El precio calidad al mediodía es muy bueno"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Una vez más disfrutamos una noche en este cálido restaurante. Sirvieron un menú fijo con varias opciones de entrada, plato principal y postre, con bebida libre, vino y espumante que no escatiman nunca, a un precio generoso de $50 por persona. El lugar estaba repleto y todo el servicio funcionó correctamente. ¡Qué continuen con esta propuestas!"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "el lugar es muy agradable, buena música, buena atención; todo llegó en tiempo, como habíamos pedido, el ambiente es muy amable: tanto afuera como adentro del salón; buenas porciones (no demasiado abundantes)y ricas; muy buena la idea del pan caliente y la pasta de aceitunas con ajo que te sirven al principio."
    }, 
    {
      "date": "2 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paolarayita", 
      "text": "Muy buen lugar..una ambientación excelente!!! LA comida muy rica..."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilcuoco", 
      "text": "La ambientación es muy buena y el pianista le da al lugar un toque especial. Por tratarse del día de San Valentín le entregaban una rosa a cada mujer que ingresaba lo cual nos pareció muy acertado. Reservamos para 8 con anticipación  y cuando llegamos a la mesa que nos habían asignado notamos que iba a ser un poco incómoda. Frente a nuestra solicitud, rápidamente nos ubicaron en otra mesa que armaron con cabeceras.\r\nLa comida fue normal tanto para la entrada como para el principal. El postre estaba muy bueno. El servicio fue normal. El costo por persona también incluía bebida libre y entrada."
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hiji", 
      "text": "Mundano es un restaurant al que concurrimos muy frecuentemente, de esos a los cuales volves una y otra vez y siempre es un placer. La terraza es de las mejores de palermo, y el ambiente es distendido y muy buena onda. El pianista agrega un toque romàntico a la velada, y los platos son gustosos y bien logrados. Lo conocimos y no paramos de ir, llevamos amigos, y todos quedaron siempre conformes. Los precios no son altos en relaciòn a la calidad de la comida y a la ambientalciòn del local. Es altamente recomendable!!!!"
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Me parecio por fuera un lugar para distenderse y charlar,comiendo algo sin pretender mucho.\r\nTienen preparado una especie de menu ejecutivo,por que los precios a la carta son algo caros,bien el aire acondicionado,recomendable,la atencion zafa,no hay mucha onda,tipo 1 de la madrugada de echan calidad,el ambiente es una casa antigua reciclada para el evento que les que do bien,vinos,champagne y tragos se destaca,es para ir a charlar tranquilo.IR TEMPRANO."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Comienzo por LO MALO: EL SERVICIO NO EXISTE. No me agradan los lugares con este estilo de servicio, tan despreocupado y desatento. Una pena, ya que al fin te llevas la mala impresion de que nada les importa y eso saca puntos. Ojala que cambien el concepto.\r\nLO BUENO: El ambiente es muy lindo, con fresca sombra en verano, realmente ameno, pero con eso solo no hacemos nada.\r\nLA COMIDA: Buena presentacion, con platos medianamente abundantes. Es sabrosa, pero no hay nada en particular que los destaque. La fruta, cremas y quesos que utilizan para los postres son de calidad regular/mdiana."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MILO_2006", 
      "text": "Si bien los comentarios de la Guía no eran los mejores, le dí una oportunidad por su ambiente, que es muy bueno. Tienen un patio interno y una terraza además del salón principal. Fui un domingo al mediodía y tenían un menú con entrada, plato ppal y postre a un precio razonable. La comida y el servicio estuvieron bien, pero no más que eso. En síntesis, estaba OK. Saludos."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martin_RP", 
      "text": "muy lindo ambiente, especialmente el patio cubierto. Buena atención, amplia carta de comidas. muy bueno el salmón y las carnes y un aplauso para los postres, tanto el vovan de chocolate como el semifreddo son espectaculares. Realmente un lugar recomendable. Precio-calidad ampliamente favorable."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "Es un lugar para enomarses, de noche o de día. Tiene muy buenas opciones en la carta y la atención está bien. Es para volver siempre."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmarsico", 
      "text": "Muy bueno el lugar , muy romantico , nos atendieron muy bien y la comida riquisima. Muy Recomendable"
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "El lugar es excelente y la comida también. El servicio es muy bueno."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabbymarti", 
      "text": "El lugar es muy lindo y la terraza es comoda ya que no estan las mesas pegadas. Buen clima. El servicio es un poco lento, pero los platos valen la pena la espera. los precios en relacion al tamaño de las porcionses son accecibles. \r\nVolveremos a ir."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cpodesta", 
      "text": "El lugar es lindisimo, la comida muy buena, a veces tardan pero no siempre, la atención también es buena. Fui varias veces y siempre todo bien. Es uno de los restaurantes mas lindos de Bs. As. y la comida es buenisima."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pancha", 
      "text": "Me encanto el lugar, comimos en la terraza y es divina, yo comi el matambrito y estaba muy bueno pero el lomo no llego en el punto que lo pedimos."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "ATENCION ORDINARIA -de nuevo- en mi 2da visita a este... ''resto''(?): En vez de recibir al comensal con un calido ''buenas noches'', es todo a cara de perro como si estuviera uno molestando. Ya ubicados en la mesa te corren para elegir rapido el plato, que no son nada fuera de lo comun. La comida, normal: El chocolate era bueno pero ni las frambuesas ni el helado tenian gusto. Una pena para la ambientacion que es bastante acogedora, ya que la atencion hecha todo a perder. La frutilla del postre? Le cobraron CUBIERTO a un comensal que llego a lo ultimo para el cafe despues del postre. Una verguenza, irrecomendable total. Demas esta aclarar que jamas volvere."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "monte", 
      "text": "El lugar es muy lindo, fuimos de noche.\r\nLa atención de las mozas es buena, no calificada, pero buena.\r\nPasando a la comida, el tiempo de espera entre platos es muy largo. De entrada pedimos: Torre de tomates secos, corazón de alcaucil, esparragos y endibias grilladas. Demora treinta minutos. Lo que nos trajeron fue tomates cherry (no secos), sin corazón de alcaucil, con aceitunas y alguna cosita más. Lo principal es que no era grillado, sino un saltado con aceto balasámico.\r\nPasando a los platos principales: La tempura de frutos de mar no estaba mal. El lomo que lo pedimos a punto, llegó reseco después de cincuenta minutos de espera."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Lo mejor de este lugar es el ambiente, especialmente la terraza, donde se puede comer casi entre los árboles. \r\nLa comida, a pesar de no tener demasiada identidad, es pasable. Sin embargo la atención hace que todo lo anterior pierda importancia y no den ganas de ir nunca más. Los mozos/as siempre parecen estar en su primer día de trabajo, no tienen la menor idea de los platos ni de nada. \r\nLa que me atendió, no sabía que me había traído con el menú una de las habituales promociones de tres pasos y por supuesto, tampoco tenía idea de cuanto costaba ni de cualquier otra cosa que quisiera saber respecto al menú. \r\nCuando llegamos no había más de cinco o seis mesas ocupadas, pero me preguntaron si tenía reserva y cuando dije que no, puso cara de ¿Y ahora qué hago? Me terminé sentando en la mesa que se me ocurrió y para cuando me fui aún sobraba lugar. \r\nEso si, después de reclamar la cuenta durante más de media hora, lamentando no haberme ido sin pagar, ya que creo que ni se hubieran enterado."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marichis", 
      "text": "El lugar es divino para la época de primavera, te permite estar al aire libre. En verano, para estar afuera, puede estar en contra el calor. Para el invierno, adentro, hay poco lugar."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Realmente una sorpresa súper grata: un almuerzo rico y económico para disfrutar en una terraza primaveral rodeada de nísperos. No se lo pierdan."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pajaroquecomio", 
      "text": "Me sorprendió la linda ambientación del lugar. Fui con unas amigas a almorzar, ya que había un menu de 18 pesos con plato principal, postre y bebida. Nos encantó la tapenade de aceitunas que nos dieron para untar en el pan. Los fetuccini a la crema de albahaca estaban bárbaros y la porción era abundante. Para ir un domingo al mediodía es ideal: luminoso y tranquilo pero animado. La decoración me encantó: tapices con motivos clásicos y unos sofás como si estuvieras en el living. Un lugar para volver!"
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "yaya", 
      "text": "El lugar es muy lindo, lástima el mozo que deja mucho que desear. \r\nCasi no había gente y sin embargo se olvidó los platos que se le había pedido."
    }, 
    {
      "date": "27 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "El lugar es muy agradable, muchos cuadros, espejos y se come muy bien. El vino estaba a temperatura."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "Una desilusión. La atención del Mozo, pésima. Haciendose el gracioso con chistes fuera de lugar, cuestionando los pedidos de cada uno de los comensales. el paté con pan lo trajeron entre la entrada y el plato porque se lo habían olvidado y comimos el postre con el resto del pate aun en la mesa. La comida era buena pero el servicio es tan malo que no vale la pena ir a conocerlo. Al pagar la maquina de las tarjetas fallaba y el mozo vino a tirar el ticket y la tarjeta sobre la mesa diciendo \"no tiene plata\", tuve que ir hasta un cajero sacar plata de la cuenta con la que se realiza el débito automático, pagar en efectivo y mostrarle al personaje nefasto de la caja que en mi cuenta tenia plata para pagar 10 comidas de esas. La verdad que un desastre total. Lo recomiendo... a mis enemigos."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carilo", 
      "text": "El lugar es muy agradable, ambiente bien decorado, con tres áreas para elegir: interna (acogedora), una especie de jardín de invierno (a la entrada) y una terraza espectacular en diferentes niveles con mesas a la luz de las velas, ideal para una noche linda. \r\nFuimos en salida de amigas y nos sorprendió el lugar. \r\nLa moza que nos atendió fue excelente, súper atenta en todo. \r\nLa comida es buena y las porciones son bien servidas. \r\nLos precios son razonables para la zona y muy convenientes en precio son los menúes que tienen cada día con diferentes alternativas de platos para elegir entrada, principal y postre, caso contrario, la carta es variada. \r\nLa sugerencia del jueves fue noche de pastas (menú completo con varias alternativas) donde el plato principal se podía repetir (libre), aunque por lo completo del menú es para pocos que se animen a un segundo plato. \r\nMuy recomendable el lugar."
    }, 
    {
      "date": "10 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibgmspar", 
      "text": "El lugar es sumamente agradable, la atención fue realmente lenta. \r\nPor ser época de vacaciones, atendía una sola moza lo que habitualmente son atendidas por cinco. \r\nNo les recomiendo la entradas de mollejas; por hacer un plato cool se olvidaron de hacer un plato rico. \r\nLas pastas muy buenas y con los postres les pasa lo mismo que con las mollejas, mucha moda y poco gusto."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Barbara", 
      "text": "La comida es buena, pero se nota que es un lugar que no tiene personalidad, hicieron un estudio de mercado de lo que hay en Palermo y como producto salió Mundano, eso se advierte en todo y resta mucho!"
    }, 
    {
      "date": "19 Mar 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lanuseb", 
      "text": "Muy bueno el ambiente logrado"
    }, 
    {
      "date": "15 Ene 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stank", 
      "text": "Falta de experiencia en la atención. Muchos platos hechos correctamente, pero le falta estilo y un poco de originalidad."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirtabe", 
      "text": "Entramos de casualidad, comimos el menú del día, una elección entre diferentes opciones de dos platos y postre, comimos una ensalada de acelga con parmesano, pescado del día con reducción de cítricos, y flan con salsa de chocolate por una lado y mi hija comió tarta de jamón y queso, pollo con salsa con puerros y timbal de arroz, y arrollado de duraznos. Con bebida, todo excelente."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy hermoso, tanto en la terraza como en el interior Da gusto disfrutar del lugar. Los mozos que me atendieron lo hicieron razonablemente bien, pero fue uno distinto para cada vez que lo necesitabamos. La comida muy buena"
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanceleon", 
      "text": "La verdad quedamos satisfechos con la comida, la atencion muy buena y el lugar placentero. volveria otra vez."
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "enmq", 
      "text": "La comida es de excelente calidad. El lugar te brinda distintos ambientes: un interior muy cálido, un patio que también se puede tomar como un jardín de invierno y una terraza im-pre-sio-nan-te! Respecto a la atención, debo decir que también lo es, tanto los dueños como su personal te hacen sentir como si comieras relajado, en tu propia casa. Ahí me comprometí con mi mujer, y ahora vamos con nuestra hija.Gracias Mundano!"
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fepa", 
      "text": "Tres restaurants en uno: el salón ideal para una cena romántica, el patio más familiar y la terraza, ideal para un día cálido. Muy buen servicio, muy buena comida y buenos precios - de menú y a la carta-.\r\nUna sola crítica sobre el salón: mala acústica cuando hay mesas numerosas o niños, se vuelve muy ruidoso."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natuchi1980", 
      "text": "Es un lugar increíble. El ambiente es precioso, especialmente el sector de la terraza. Ideal para el verano. Muy cuidado y la decoración es digna de destacar. La comida es exquisita. Desde las entradas, al plato principal, a los postres. Es uno de esos lugares de palermo a los que volvería a ir millones de veces, pues la carta es de autor, pero tiene variedad. Lo único que rescato como no muy bueno son los precios de los vinos. \r\nPero el precio de la comida está más que bien!"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florsi", 
      "text": "Muy buen ambiente y muy buena cocina. Ahora han hecho un cerramiento en el patio. Así que debe estar mejor aún el ambiente."
    }, 
    {
      "date": "21 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laura2106", 
      "text": "Nos encanto! fuimos con mi marido un mediodia... tiene un lugar al aire libre ocn mucho verde. La comida y servicios excelente.\r\nVamos a volver para nuestor aniversario ya que nos encantoooooo!"
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "runner", 
      "text": "Menú del mediodía que incluye principal, postre y bebida: $16, con entrada $18.  Buena selección.  Buena calidad, el servicio es algo lento. \r\nEl lugar es muy cálido, con sectores diferentes, terraza, patio e interior más íntimo. Para volver."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "Parece que fui a otro lugar del que fueron todos los que votaron, a mi me encantó. Comimos en el patiecito interno que es hermoso, la comida muy rica y abundante ( eso que pedi menu ). Tengo una hija chiquita y le armaron un menu sin que lo pida con lo que me costó su comida mucho mas barata. La atención tiene unos puntitos menos, pero no deja de ser buena. MUY recomendable."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kelicampos", 
      "text": "Muy buena atención, la comida riquísima y el precio excelente."
    }, 
    {
      "date": "28 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignassio1", 
      "text": "La comida es excelente lo cual justifica el precio. Lo mejor del lugar es el ambiente, en verano la terraza en una noche estrellada es ideal para una ocasión especial. La carta de vinos es completa y la carta de comidas es muy original y abarcativa. Recomiendo pedir entrada porque los platos no son abundantes."
    }, 
    {
      "date": "14 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "margulena", 
      "text": "Esa terraza, arbol de por medio entre uno y las estrellas hace que la noche se vuelva muy romántica. Ideal para el día de los enamorados."
    }, 
    {
      "date": "9 Abr 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fuenzali", 
      "text": "la buena onda de los empleados"
    }
  ]
}