{
  "malos": [
    {
      "date": "9 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ubatuba", 
      "text": "quiero dejar asentado que la semana pasada que visitamos este lugar hemos sido atendidos pesimamente , al colmo que no tener aderezos para las ensaladas, no obstante esto hemos visto como no muy lejos nuestro atendieron pesimamente a una pareja haciendolos esperar 45 minutos la cuenta.\r\nla verdad no entiendo como pueden prestar un servicio de este modo\r\nespero que mejoren!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "Parecería que está más orientado a gente de paso en dias laborables pues hay tres o cuatro menues semi-fijos donde el precio puede ser tentador\r\nFuera de ellos hay 4 o 5 platos más elaborados que vienen muy abundantes, bastante ricos y con presentacion esmerada pero repetida (la entrada y tanto mi plato como el de mi señora estaban decorados igual).\r\nSi uno anda por alli no está mal, pero ir adrede me parece que no lo justifica."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "afro75", 
      "text": "Vamos varias veces al año a Barrientos. \r\nLa comida en general es buena, aunque los platos son mas que nada minutas o muy simples, no es un restaurante gourmet. La relacion precio/calidad es muy buena. Hay distintos menues armados que incluyen bebida y postre y siempre hay alguna sugerencia del dia. Las mejores mesas estan sobre la vereda, sobre todo cuando hace calor. La atencion es buena."
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emeeme", 
      "text": "Las chicas que atienden las mesas son amorosas."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alfredoeme2006", 
      "text": "El lugar es feito, estuvimos en el sector fumador. Ambientaciòn no hay (mesas y sillas de plàstico). Atenciòn, si bien no muy cordial, eficiente. La comida me sorprendiò por lo buena; bien preparada, bien presentada y porciones muy abundantes (para compartir). Se ve esmero en la elaboraciòn y presentaciòn de los platos. Precios muy razonables."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laclaudia", 
      "text": "LA COMIDA ES MUY RICA, LAÁTIMA EL SERVICIO. EL LUGAR ES CÁLIDO."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "La comida esuvo muy bien, pero le faltó decoración. El precio es bueno (al mediodía, los días de semana). Lo que deja mucho que desear es el servicio/atención. El lugar le falta mantenimiento."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ahcf", 
      "text": "Excelente atención. Buena relación costo- beneficio."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ftraverso", 
      "text": "Platos sencillos pero bien elaborados y a precios razonables para la zona (es el más barato de todos los restaurantes que están frente a la plaza Barrientos). \r\nSi el día está lindo se puede comer afuera."
    }, 
    {
      "date": "23 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adrianan", 
      "text": "Poseen unos menúes muy buenos de lunes a jueves que incluyen plato postre y bebida y ninguno supera los 15 pesos.\r\nRecomiendo reservar atento a la cantidad de gente que aprovecha el bajo precio de este acogedor lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "26 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadiasonia", 
      "text": "los fines de semana es bastante más caro que los días de semana."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanci2006", 
      "text": "Todo bien, tiene un espacio exclusivo para fumadores dentro del gazebo al aire libre."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucasremate", 
      "text": "Todo perfecto. Siempre vengo a almorzar. La mejor atención del barrio."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marinap", 
      "text": "Sin palabras. Espectacular."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernando7", 
      "text": "Muy buena atención."
    }
  ]
}