{
  "malos": [
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "umavilale", 
      "text": "No me gusto, estabamos solos y encima la camarera tardaba como si hubiesen muchas mesas, la comida estuvo floja, la carne bastante durita... mal mal"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolabl", 
      "text": "Hoy probé la ternera al curry rojo con leche de coco y deja mucho que desear. La carne estaba durísima y no tenía ni un poco de leche de coco.\r\nLamentablemente no le daré una segunda opotunidad"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "EatMe", 
      "text": "Over-fried, hard and greasy gyoza (dumplings) and egg rolls with very little filling. Dipping sauce from a commercial bottle.  Lifeless stir-fried vegetables served in a soup of soy sauce and salt with no starch (rice, noodles, etc.) or tofu to balance it.  A noodle dish was better but only average and acceptable for a quick lunch in the Microcentro during the week."
    }
  ], 
  "buenos": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggkkc", 
      "text": "los platos son muy buenos y la atención excelentes, vamos varios días a la semana a almorzar en nuestra jornda laboral. Un lugar distinto con comida original."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ferchu69", 
      "text": "Menú interesante y variado, buena atención, música suave y tranquilo, como para ir acompañado, la contra es que algo chico el local y el delivery se tarda un poco de mas."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Más urbano que asiático, no creo que sea la comida más representativa de la región. El local es chico con mesas altas y taburetes altos que no nos resultaron cómodos. Como su nombre lo indica, la mayoría de las cocciones son al wok. Simplemente, para salir del paso cuando se está en la zona."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maguilla", 
      "text": "Pedimos una entradita simpre de sushi. Rico. Despues 2 wok que estaban muy muy ricos: el que yo comi con hongos era muy bueno y abundante. La limonada de menta y jenjibre Excelente!! Con el descuenrto de GO mas que accesible! Volvere!!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peterkiss", 
      "text": "La comida del lugar nos parecio muy rica. consumimos 2 personas 1 entrada, 2 platos, postre y 3 gaseosas y gastamos $148 que con el descuento del cupon hizo un precio final mas que interesante. La comida fresquisima, en eso intachable. El lugar no esta muy logrado, esta entre lookeado y simple. pero no desentona. Me parece que es mas para ir  a almorzar al mediodia que para cenar-.-"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "amelie5", 
      "text": "Fuimos el viernes con mis primos eramos 4, llegamos y no habia nadie..y no hubo nadie..la verdad que no me gusta ser el unico comensal en un resto, pero bueno..pedimos las entradas, que estaban muy buenas, despues pedimos para compartir un wok y fideos con salmon, al wok le faltaba sabor, no se que paso,depsues pedimos de postre dos tortas tibias las cales llegaron frias, muy frias y totalmente cocinadas,yo siempre voy al otro local y este postre es como un volcan de chocolate,pero esta vez no fue asi.la verdad que el otro local me parecio mucho mejor que este en todo sentido a este no volvere"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlowerBomb", 
      "text": "Exquisito! Lo que probé hasta el momento resulto muy bueno.\r\nEl wok de pollo con almendras, la ensalada tibia de pollo (viene con unas albondiguitas de pollo picantes), el sandwich de salmón c/ciboulette, todo altamente recomendable. Y la lista sigue...\r\nEl dely es eficiente, llega todo a temperatura y lo mejor son las cajitas de cartón al estilo hollywood que dejan de lado las ya fuera de moda bandejas de plástico. \r\nEl local es chiquito pero la atención es adecuada."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Sinceramente me sorprendió este lugar, la atención fue muy buena y los platos exquisitos (ternera al curry y lomo 3 pimientas). La decoración y ambientación del lugar son moderna, con sillas y mesas altas. Les recomiendo probar la limonada con menta y jengibre.\r\nTambién ofrecen un buen servicio de delivery."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatKime", 
      "text": "A pesar que llegamos casi para la hora de cierre, 23.40hs, recibimos una muy buena atencion, la comida estaba muy buena y los precios fueron buenos. Realmente es un lugar para recomendar, un ambiente relajado y calido. Apenas entre mi impresion fue la de incomodidad por haber visto todas las mesas altas con banquetas, pero resulto ser todo lo contrario!. La variedad de platos me parecio muy buena, hay para todos los gustos. Definitivamente un lugar al cual pensamos volver.!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Todo muy fresco y rico.. excelente la atencion"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cakerman", 
      "text": "Ambiente tranquilo en el centro a la noche, se come bien. Buena relacion precio calidad. Platos no demasiado abundantes si uno es de buen comer."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar si bien pequeño tiene una distinción con sillas altas y un ambiente muy joven y bullicioso. La comida gustosa, pero no es la de un restaurante de alta calidad (la carne fría, el arroz que acompañaba no se mezclaba en sabores con la papa) . La atención es muy buena. Para un día al mediodía es mejor que los bodegones del centro, pero no es fácil recomendarlo sino para estar en un lugar diferente"
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mont", 
      "text": "Muy buena la comida, originales los helados, el lugar es pequeño y sus mesas estan muy juntas.\r\nLo unico realmente criticable es que no aceptan tarjetas de credito."
    }
  ], 
  "excelentes": [
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ayante", 
      "text": "Fui a partir de los comentarios de Guía Oleo y aprovechando el descuento que tienen. Desde afuera pasa un poco desapercibido pero eso mismo le da su encanto. La ambientación está muy bien, la atención fue muy buena. La comida llegó rápido y realmente muy sabrosa. Las porciones no son super abundantes pero los precios tampoco son excesivos. Compartimos entre dos unos rolls y un wok. Todo muy rico, también la limonada y el postre. La única crítica es que prácticamente no hay carta de vinos. Tampoco es tan terrible. Una gran opción para ir con o sin descuento."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BellaRossana", 
      "text": "Comina natural y muy Rica , ingredientes de primera, presentancion de Los platos impecable, ambiente tranquillo, relajante y urbano moderno.\nMusica acorde! Relacion precio calidad altamente satisfactorio!es para volver siempre..."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mceci134", 
      "text": "Platos bien codimentados, menues interesantes para el mediodía, mucha variedad. La limonada es como dicen: muy rica."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "homertrix", 
      "text": "Fui el sabado a la noche con mi mujer. No habia mucha gente, la musica esta muy  bien, no molesta y es tranquila, la atencion fue agradable y la comida exquisita. lo recomiendo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeria_r_b", 
      "text": "Muy lindo lugar, el sushi riquisimo y super fresco. Les recomiendo la limonada, me encantó.\r\nEl ambiente es intimo y la música muy buena.\r\nAhora debo probarlo al mediodía! tienen menues ejecutivos."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferproonline", 
      "text": "El lugar chiquito, pero agradable. Tiene más onda para parejas que para grupos grandes. Muy bien ambientado, sin exagerar.\r\nLa comida de 10. El wok de Sakana Wok de 10. El sabor justo y la condimentación justa. Los sandwiches también de 10, gracias a los ingredientes frescos. El lugar de afuera se ve normal y no con muchas mesas, pero el DLVRY labura bastante.\r\nNo duden en ir, más que nada por la noche, dado que durante el día no debe haber lugar para quedarse."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARIANITENN", 
      "text": "Nos encantò el lugar, es cierto que habìa poca gente, quizàs hay que darle tiempo. La comida estuvo riquìsima ,sabores muy intensos y la limonada con menta y jengibre tambièn. La atenciòn es impecable asì como el ambiente. Me encantò. si uno quiere probar sabores nuevos y poder charlar sin bullicios, Ambiente Wok es ideal!!!!"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cadornus", 
      "text": "Excelente propuesta; elaboración cuidada, fresca. El cantonés y la pasta asiática son brillantes. Muy buena relación precio-calidad. El ambiente es muy urban. Puesto en Palermo, con mantel y servilletas, sería carísimo :) Ah! los helados son sencillamente extraordinarios. Me gusta mucho a la noche; es tranquilo. Evaluación 8.75."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pameb", 
      "text": "Muy buena opción para comer algo distinto... yo comí la pasta asiática que me encantó pero en realidad tiene muchas opciones interesantes que quiero volver a probar. Muy recomendable la limonada con jengibre..un toque dulce pero muy muy buena. quiero volver!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ms1112", 
      "text": "INCREIBLE LA COMIDA ! super casera, fresca y con ingredientes de calidad !!! FELICITACIONES !"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciliadv83", 
      "text": "Un lugar EXCELENTE, con atención muy personalizada, comida riquísima Y precios super accesibles. Hace mucho que no encontraba en el microcentro un lugar donde se atienda con tanta calidez y que a su vez la comida sea de buena calidad. MUY RECOMENDABLE."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaPopa", 
      "text": "Me encantó el lugar tanto como el servicio y la comida. El plato estabá delicioso, y los precioso son muy accesibles. No solo no me quede con hambre sino que me sobró y quien nos atendió insistió, muy amablemente, que me lo lleve. Recomiendo la limonada, que si bien al principio la pedimos con temor después terminamos repitiendo. Sin duda vamos a regresar."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PilotITO", 
      "text": "Excelentes platos, muy bien preparados y presentados y sobre todo, muy frescos y sabrosos. Lugar pequeño, pero bien puesto, cálido. Los helados son realmente soberbios. Volveré."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rhino", 
      "text": "La verdad que es un lugar muy acogedor , con un muy buen servicio , y una excelente calidad de cocina , se los recomiendo."
    }, 
    {
      "date": "27 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DIRTYMAGIC", 
      "text": "Considero que la comida es de muy buena calidad, bien hecha y bastante abundante a un precio acorde. Lo recomiendo. \r\nLos helados son espectaculares."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_aldo", 
      "text": "La cordial atenciòn sumado a los exquisitos platos y sabrosas bebidas caseras hacen que este lugar se convierta en mi preferido a la hora del almuerzo"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cholitana", 
      "text": "Se destaca la seleccion de los ingredientes que conforman el plato antes mencionado, que conjuntamente con los condimentos hacen un plato muy recomendable.\r\nHelado artesanal, comi una bocha de marroka y otra de sambayon extremo que pocas veces probe."
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "varhard", 
      "text": "Impecable la comida, la atencion es de lo mejor de la zona, el ambiente esta muy cuidado, y los helados son deliciosos ... \r\nMuy recomendable"
    }
  ]
}