{
  "buenos": [
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lula09", 
      "text": "Volveremos pronto."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maqui74", 
      "text": "muy buena parrilla, la atención amable , precios módicos y ambiente familiar. lo único criticable: la carta de vinos"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernando2289", 
      "text": "fui con amigos a comer. comimos muy bien muy buena la presentacion y aparte muy abundante y muy buena calidad!!!volveremos"
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dellamiaterra", 
      "text": "yo y mi mujer comimos parrillada para 2 EXELENTE mi hijo comio sandwich la dante de pollo, inmenso y con fritas, espectacular y mi hija comio unos sorrentinos caprese consalsa mediterranea increible la presentacion. y la verdad el dueño un macanudo total muy buena la atencion. Saludos Alberto (uno de los dueños) a la pareja no la conoci. la proxima los felicitare"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "betardunchi", 
      "text": "fuimos a cenar con amigos comimos muy bien y la pasamos muy bien. lo que mas me gusto aparte de la exelente calidad de la comida es que es atendido por sus dueños que estan en todos los detalles.lo recomiendo!!!"
    }, 
    {
      "date": "19 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leopoldo2009", 
      "text": "queria comentar que es un lugar buenisimo para comer la \"famosas carnes al grill\". yo fui con mi mujer a cenar nos pedimos una parrillada nos vino acompañada con unas salsas frias y calientes comimos exelente. el lugar es muy lindo y la atencion muy buena porque es atendido por sus dueños los cuales me parecieron re amables y hacen al lugar especial. aparte una da las dueñas es la cheff.recomiendo!. saludos"
    }
  ]
}