{
  "malos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pataglobo", 
      "text": "La comida mala, fria, las sillas incomodas, las telerañas, la carne dura."
    }, 
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pulpul10", 
      "text": "fuimos el jueves con una oferta de pez urbano, pedi \"linguin mediterraneo con frutos del mar\" que no era otra cosa que fideos con 5 mejillones... una verguenza en casa me salen mas ricos, los vinos eran carisimos. Por otro lado, muy bueno el tiramisu. Obviamente no volveria..."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "california", 
      "text": "Porciones mínimas, pésima atención y no respetaron la promoción de Clarín 365 del 30 % para todos los días de la semana. Precios desmedidos. Mala elección  de nuestra parte, no volveremos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elpantanoso", 
      "text": "El Histórico merece la calificación de bodegón y no de restaurant. Hicimos reservas para las 23.00 hs., no obstante lo cual tuvimos que esperar media hora sin que un mozo se acercara a tomar nuestro pedido y, cuando lo hizo, nosotros mismos tuvimos que sugerirle que nos acercara una panera mientras esperábamos nuestra comida. Mi mujer ordenó lenguado y recibió unos trocitos de pescado mal dispuestos y peor hechos, mientras que yo ordené sorrentinos y recibí un plato hirviendo de masa de pastas a la parrilla sin sabor. Del postre ni hablar y cafés quemados. Pésimo todo"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pataglobo", 
      "text": "Fue la 3 vez q. fui y esta vuelta me lleve una gran desilucion. El lugar esta muy bien ambientados, pero la atencion fue regular (nos atendieron 3 personas distintas y todas los repitierion las mismas preguntas), y lo peor es que la calidad de la comida ha bajada notoriamente. La carne era una piedra con nervios y dicen que es lomo, Esto es irritante. Lo sigo reocmendando pero con reparos."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SANCOSTA", 
      "text": "En un lugar \"histórico\", casona que albergó historias porteñas...esta es mi opinión: El sabado pasado fui por primera vez a cenar a El Histórico, cosa que deseaba desde hace mucho tiempo. Lamentablemente una mala experiencia. En ese soñado patio, un inicial y permanente mal olor que emanaba desde el sótano anunciaba lo que se venía, la entrada de rabas acompañada con gajos de limón secos, arrugados, horas de estar fuera de la heladera o del agua, cascara seca, una mala impresión, un plato de abadejo al ajillo nadando en una salsa que sabía a pimenton y aji molido sin encontrar el sabor del ajo; una ensalada caesar para la cual tuvimos que pedir la \"salsa cesar\" ya que no venía emulsionada con lo que amerita ese nombre...los croutones ...ausentes, los trozos de pollo desprolijísimos,  el vino Trumpeter a mala temperatura por lo cual tuvimos que pedir una frapera, no había café \"porque tenían problema con el agua\", lo cual dudamos cuando lo confirmamos al leer en la carta y no figuraba este clasico fin de comida. La atención del mozo: olvidable, cuando le pedimos la cuenta, nos la trajo desde su boca, y desde su posición de pie: \"537 pesos co cincuenta\", ni que fuera una fonda.  Vergonzoso todo. Lamentable."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ptrejo", 
      "text": "Pesimo.... No vayan aunque le regalen la comida . Desde que cambio de dueno se fue al tacho. Un solo baron b, la comida la comida la sirven en dos platos y todavia no entendo por que!!!! Los mozos te atienden mal, parece que no cobran hace 90 dias. Fui el 3 de dic, hace bastante que voy, festeje el almuerzo cuando me case ahi  y la verdad no vuelvo nunca mas.... Muy sucio el lugar, un desastre... No vayan."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "Francamente no entiendo cómo puede tener estos puntajes (relativamente buenos) este restaurant. fuimos a cenar 3 personas y: 1. la atención descortés, meseros que hay que llamar 4 veces para que te tomen el pedido, 2. la comida espantosa! pedimos varias entradas y tuvimos que devolver los tomates secos porque estaban pasados, el carpaccio de res nadaba en limón (sí, limón!?!). los platillos principales recalentados, un horror. lo único rescatable es que el lugar tiene potencial porque es lindo y tiene historia, pero lamentablemente fracasa rotúndamente como restaurant."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "koalation", 
      "text": "El ambiente del restaurant muy bonito pero se contrapone con el servicio que brindan los mozos los cuales son muy parcos y de mala atencion a la hora de servir la mesa y tomar el pedido. Incluso difiere mucho la atencion segun el tipo de persona que entra tomandolo como una discriminacion a mi gusto. Ademas la ensalada no estaba a la altura ya que los croutons estaban quemados y humedos.-"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gborau", 
      "text": "La atenciòn es mala. Gente poco amable, que solo atiende bien a quien es extranjero en vez de discriminar por comensales.\r\nEramos 4, 2 pedimos ensalada Cesar con pollo, que era lechuga amarga, pollo hervido, y en vez de crutones era pan viejo humedo con gusto a quemado. Lo unico rescatable fue el queso parmesano.\r\nDefinitivamente no vuelvo nunca mas."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "santi77777", 
      "text": "Mal climatizado el salón, las tres entradas vinieron frias, las papas fritas estaban crudas, le solicitamos que las cambien y vinieron peor. El plato de sorrentinos nos dijeron que era para compartir y escasamente alcanzó para uno; los fideos estaban crudos."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Florencia1", 
      "text": "Fui a cenar..\r\nPedimos entrada, tardaron en traerla, nos dijeron que tengamos cuidado con los platos que estaban calientes y la verdad que todo lo que pedimos estaba frío.\r\nLa comida, que pedimos unos minutos después de la entrada, tardaron mucho en traerla, y de nuevo varios platos de nuevo estaban fríos.\r\nDecian que eran platos para compartir y algunos lo eran, pero en el caso de los sorrentinos eran 8 para 2 personas.\r\nEl lomo estaba muuuy rojo y las papas fritas crudas y congeladas.\r\nLa atención mas o menos. No lo recomiendo!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lunita1982", 
      "text": "Fuimos 3 parejas a comer a la noche, nos ubicaron en el patio. Pedimos los vinos,aguas,entradas y los platos. Nos trajeron las entradas.... pero no los vinos. Tuvimos que comer la entrada sin bebida (porque se enfriaba).Después llegaron las bebidas. Retiraron el plato vacío de la entrada y automaticamente sirvieron el plato. Abadejo y Trucha sin sabor y seco, risotto demasiado condimiento.Pagamos y pedimos que nos devuelvan 3 billetes de $50 (para dividir entre nosotros) total $150.. nos trajeron $10!"
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LIROZY", 
      "text": "Hermoso lugar, buena atencion y rica comida.\r\nVolveremos.\r\nLidia"
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Agradable ambiente. Porciones para compartir. Muy buena la comida. Bajo el nivel de profesionalismo de los mozos. Sigue siendo un lugar para volver y recomendar."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvitta", 
      "text": "muy lindo lugar! se come muy bien el mozo que nos atendió,Alberto ,muy atento,fuimos con el descuento de guia oleo y no tuvimos ningun problema.Con el cupón conviene ,sino es un poco caro.Estacionamiento cómodo (justo al lado)y muy bien ambientado.volveremos."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariangh83", 
      "text": "Fuimos en pareja con otro matrimonio, el domingo al medio día con un cupón de descuento. Nos dejaron a nuestra elección el lugar. El ambiente muy lindo, el patio hermoso aunque un poco caluroso a pesar de tener AA pero agradable para estar un poco a la luz del día. La comida muy sabrosa, pero las entradas calientes llegaron frías. El mozo un poco parco y la carta de vinos media floja. Lo recomiendo mas por el ambiente, un lugar que remonta al pasado, que por la comida.  Seguro volveré a probar otros platos fuera de lo que me permitía el cupón."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "andrea1967bis", 
      "text": "Fuimos con un cupon pez urbano el sabado, previa reserva. Mesa cerca de la puerta, la que los mismos empleados dejaban abierta, fuimos muchos los que pasamos frio, mucho frio. No me respetaron lo que decia el cupon tuvimos que pasar un mal momento. La comida buena, la atencion mala, el mozo desaparecia y habia que pedirle a algun compañero que le avisara. La verdad pasamos una noche fria y muy a disgusto. Con toda la oferta gastronomica que hay que no vuelvo mas."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gasolero63", 
      "text": "Fuimos el sabado a la noche por segunda vez, la primera habia sido una experiencia buena y teniamos ganas de repetirla, el lugar es bonito, la carta buena aunque pero la atencion pesima, para pretender sostener esa politica de precios hay que tener con que y el lugar no lo amerita, no vuelvo mas el mercado es muy competitivo y hay muchas opciones superiores"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dacapuccio", 
      "text": "floja atención, elevados precios, regular la calidad de las comidas, había ido el año 2011 y era otra cosa totalmente distinta"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JorgeAlf", 
      "text": "Muy buena atención. El \"Menú Ejecutivo\" muy bueno y variado. Respetan adecuadamente el descuento de Guia Oleo. Muy recomendable, sobre todo para ir al mediodia. Lugar tranquilo y con estacionamiento."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SABA75", 
      "text": "muy bueno"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arrobadiego", 
      "text": "Atención desprolija, inicialmente pedidos ojo de bife pero el mozo incistio que no está bueno, mejor decir que no hay, luego se quejaba que la puerta estaba abierta y bufaba por todo, se ve que no esta bien. Se especializan en pastas y mariscos, varias mesas devolvieron platos. No vuelvo. El postre rico: volcan de chocolate. El descuento de Guia Oleo hace que el precio sea el adecuado, sino es elebado."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "suita", 
      "text": "me gustó mucho el lugar. la comida y el servicio buenos aunque por ser el día del amigo estaban sobrecargados de trabajo y algunas cosas no salieron  correctamente"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Casa histórica. Bien ambientada como restaurante y con estacionamiento ppio. Raro un LCD arriba de un piano pasando TVR un sábado por la noche (sic). Porciones elaboradas y  para compartir. Objetable para este nivel: faltan cubiertos para \"carne a la parrilla\". Además se \"olvidaron\" de nuestro postre y hubo que repetir el pedido media hora después (ni recordaban qué era). Sólo efectivo complica . .  por los valores que manejan."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LADN", 
      "text": "Fuimos un sabado con el descuento de Guia Oleo. El lugar hermoso, muy bien ambientado (aunque con una TV arriba del piano totalmente fuera de lugar), pedimos bondiola con salsa de mostaza con papas fritas, medio pelo, pocas papas, mucha salsa y la bondiola ni cerca de lo que deberia ser por lo que sale el plato. Comimos además salmon con espinaca, rico y recomendable. De postre Volcán de chocolate, vale la pena pedirlo. La atención del mozo fue buena en su trato, pero tardaron mcuhisimo en servir la comida y el postre y se notaba a los mozos a full, lo que molesta cuando uno va relajado."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Greta Gerbo", 
      "text": "Hermoso lugar, muy buena ambientacion, platos abundantes y precios razonables. Los mozos son muy amables pero la atencion fue desorganizada. Tendrian que mejorar la limpieza de los baños y sacar el televisor que esta encima del piano, desentona con el clima que genera el lugar."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aurum", 
      "text": "Concurrimos ayer, eramos 8 personas.Habia invitado a unos amigo y realmente la cena estuvo excelente (Fetuccini con langostinos no habia chipirones), ravioles de calabaza, risotto con chipirones) todas porciones  para compartir. La atencion muy buena. Respetaron el descuento de la guia, a pesar de un problema de mi exclusiva responsabilidad. En base a nuestra experiencia, es un lugar para recomendar."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "No había regresado a este lugar precioso desde 2004, cuando tenía otro nombre y otros dueños. Creo que perdió puntos en la ambientación (se anuló gran parte de la biblioteca) y el techado del patio interior le restó encanto. La tele sobre el piano tampoco suma. La comida es correcta, pero pedimos compartir una entrada de carpaccio y de tomates secos; estos últimos no aparecieron. Los risottos muy bien. El vino de la carta que pedimos no lo tenían. Usé el cupón de descuento de Oleo."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PatoFelix", 
      "text": "Fuimos a almorzar, el lugar es muy lindo, pintoresco, la comida  buena y abundante excepto el salmón rosado que venia solo. El volcán de chocolate excelente.  Lo recomiendo pero con el cupón de descuento ya que si no es un poco caro."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rojo10", 
      "text": "Fuimos un grupo de postgrado, la pasamos muy bien, lindo lugar, la comida bien y buena atención, con el toque historico de haber sido la casa de Felicitas Guerrero y restaurada por el \"Carlos\", segun recordatorio de la entrada. el precio esta en los $ 130 pero con el descuento se hacen $ 100 por cabeza."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "justona", 
      "text": "Se especializan en risotto y pastas. Fuimos para probar el risotto, (pero sábado a las 11 pm no tenían más)\r\nA pesar del cambio de menú, cenamos muy bien, los platos son abundantes y algunos se pueden compartir. \r\nEl ambiente es muy cálido. \r\nEl mozo que nos atendío fue atento, pero no estaba muy presente y había que buscarlo entre las mesas.\r\nLo que no puedo pasar por alto, es la mala atención y educación de la srita, que ayudaba al mozo, que ante cualquier pedido respondía de mal modo.\r\nSugerencia presten más atención al Servicio! \r\nMás alla de mi experiencia vale conocerlo."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LaRioplatense", 
      "text": "El lugar es excelente, la comida buena y la atención muy esmerada. Es para llevar gente que quedar bien, llevé a unos colegas chilenos y  quedaro fascinados. Cobran $45 por el descorche. Usé el descuento de la guiaoleo."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ExiFa", 
      "text": "Fuimos varias veces. Siempre bien, imperdibles los champignones gratinados, la fritanga de mariscos y la parrillada premiun de mar. Para cerrar Banana Salvaje. El mozo Cesar, te guìa 10 puntos. Ir con cupòn de dto. si no, es caro."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MLAURITA", 
      "text": "Riquisima la comida.. Nosotros eramos 20 personas y pedimos diversidad de platos y postres y estuvo todo muy bien, la atencion muy buena tmb. Las raciones son para una persona. La carta de vinos me parecio un poco cara. y cobran el cubierto 15 pesos, mucho por una panera comun y corriente."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Margaritas", 
      "text": "Fuimos al histórico con mi mama y papa. Nos atendió Sebastián, un mozo muy amable. La comida fue muy rica,el mejor plata de los que pedimos fue bondiola de cerdo con papas, para recomendar. El volcan de chocolate es muy rico tambien. El precio es bueno y con el descuento de guia oleo resulta finalmente muy barato. Volveré."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nextmagic2000", 
      "text": "Mi experiencia en el lugar fue (ni.....)  ni,,,y ni otravez"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OmiBoedo", 
      "text": "Muy buena la ambientación y la música de fondo, los platos abundantes y sabrosos, ampliaría un poco la carta."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hoadar", 
      "text": "Lindísimo el lugar. Muy rica la pasta"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Fuimos viernes a la noche con amigos y la hemos pasado bien. Los platos están logrados, pedimos de entrada unos mejillones a la provenzal muy ricos, tenían una salsita de hongos y cebollitas de verdeo interesante. Como plato principal pedimos un risotto de langostinos, que estaba bastante bien (sin llegar a ser una locura tampoco). Los otros chicos pidieron de entrada unos malfatti y de principal unos spaguettis y quedaron conformes. Los platos son para compartir. Estacionamiento sin cargo al lado, ambiente cálido, balance bueno. Los vinos están MUY caros, eso sí, en realación a otros lugares."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sanchus", 
      "text": "Excelente como siempre, y por suerte renovaron los mozos, nos atendio Sebastián, rápido, preciso, nos recomendo platos. La entrada de rabas es exquisita porque es  muy suave.\r\nEl lugar es ideal para ir en pareja."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "Se come bien y rico pero las porciones escuetas, los mozos son bastante antipaticos y además nos cobraron $12 por persona por el servicio de mesa (demasiado por una panera común y corriente y un par mantecas). Menos mal q fuimos con cupon de descubro. No volvemos."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Este lugar tiene varios puntos y a favor y algunos en contra. A favor: los platos que pedimos estaban muy ricos y bien preparados y en una cantidad adecuada, aunque hay que destacar que no pedimos para compartir, el postre estaba delicioso y el ambiente es excelente. En contra, los precios son exageradamente altos sin el descuento de GO, el servicio de mesa es muy pobre y la atención tiene detalles a mejorar: a pesar de haber reservado tuvimos que esperar mesa y si bien el mozo que nos tocó fue muy amable, parece haber problemas de organización."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Griego58", 
      "text": "Muy lindo lugar, sus salones por si mismo son dignos de ver. La comida es muy buena, en nuestro caso nos atendió un mozo (no recuerdo el nombre) que fue muy diligente y nos recomendó platos que eran para compartir (pastas). Un dato a tener en cuenta es que posee estacionamiento propio y sin cargo. Al finalizar la cena invitan con copa de champan. Un punto que hace que no pueda volver seguido son los precios a mi criterio altos, ya que si bien las pastas se pueden compartir no es así con otros platos, y porque además el pago es sólo efectivo. Igualmente el cupón de GO del 30% ayuda!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Abueli", 
      "text": "no sé si ya hice el comentario pero me gustó la carta, el lugar y la atención, COMBO COMPLETO!!!\r\nllevé a una amiga que vive en el exterior y le encantó, la próxima vez será con amigas"
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caviarbleu", 
      "text": "Habiamos estado anteriormente, esta vez volvimos a cenar con cupones de guia Oleo. Para dos personas nos dieron una entrada a compartir y  un plato a compartir.La comida ofrecida era de lo mas basica. Asi y todo resulta caro"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "zulemapatricia", 
      "text": "Nos tocó un mozo divino,la comida exquisita,el lugar histórico bellísimo,fuimos muy bien atendidos,y realmente merece la pena volver."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Cobijado en ese patio colonial, disfrutamos de una deliciosa propuesta en este hermoso día Pascual, saboreando ricos platos, atendidos cordialmente con el plus del 20% de descuento. VOLVEREMOS!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "siempreluna2008", 
      "text": "Fuimos por tercera vez para disfrutar de su ambientación y de la tranquilidad. Es particularmente recomendable para una charla distendida. Con los años ha empeorado el servicio pues se reemplazaron mozos profesionales por muchachas q se desempeñan con irregular interés. La relación precio - calidad ha bajado. Destaco la comodidad del salón aunque creo que los sillones necesitan mantenimiento y el estacionamento con vigilancia."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sillili", 
      "text": "muy lindo lugar, fui varias veces y la comida siempre muy bien, debo destacar que el punto flojo las primeras veces era el servicio y mejoró notablemente, otro punto a favor , estacionamiento propio"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Exclente comida y ambiente, los precio y mas descuento oleo muy buenos!. Estacionamiento al lado. Todo cierra bien"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cecilia_17", 
      "text": "No recuerdo ya qué pedí, pero sí que me quedé con una sensación muy agradable acerca del ambiente de este lugar, muy creativo y original,íntimo,HERMOSO!!!La comida tb.para recomendar!!!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "un agradable lugar para cenar tranquilos, en grupo o en pareja con una muy buena gastronomia. Los platos son abundantes y con el descuento dela guia oleo es una muy buena relación precio-producto. Muy recomendable."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bebas", 
      "text": "Muuuuuy ruidoso, eramos dos; pero para poder esucharnos deberíamos haber estado adentro del cono del silencio."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulu_18", 
      "text": "El menú ejecutivo tiene un precio muy acorde a la cantidad de comida que es y la calidad. Platos abundantes y ricos. El ambiente es muy lindo, muy bien decorado e iluminado."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maryjoe", 
      "text": "El lugar es muy lindo, si bien está en una cuadra horrible y solitaria. La carta sorprende por los precios, y uno espera por ese dinero probar platos exquisitos. No lo son. Son normales y hasta podría decirse que algo sosos. La panera es normal, con manteca, nada especial y cobran $ 10 de servicio de mesa. Ofrecen champagne y lo que sirven es algo tipo New Age. Pedimos el abadejo que está en la carta, no es gran cosa. De postre el volcán de chocolate, recalentado, he comido muchos mejores, y caro. El vino que pedimos no lo tenían y me ofrecieron otro que estuvo bien, pero caro."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lucario", 
      "text": "MI experiencia en el restaurant fue grata. Pocas veces vi una infraestructura y un decorado tan cuidados y vistosos. La comida no es excepcional pero si abundante y la atención deja bastante que desear por parte de los mozos. Lo recomiendo para ocaciones especiales como agasajar a la pareja o invitar a los suegros mientras se goza de un ambiente que roza lo formal y lo cuidado."
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un hermoso restó ubicado en una bella casa de época y en uno de los barrios más emblemáticos de Buenos Aires. La comida muy rica y servida en porciones generosas, los ravioles de calabaza gratinados, me encantaron, al igual que el volcán de chocolate. La atención  es muy amable y eficiente."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "Fue buena la impresión al llamar por teléfono para reservar, nos pidieron que vayamos a las 22 para no atorar la cocina. Si bien el patio central es algo impersonal el interior es excelente, muy bien puesto, es encantador el dialogo de las bibliotecas, lo histórico, la iluminación del salón del piano y la acústica.\r\nLos platos son abundantes y de buena calidad pero no sobresalientes.\r\nOcurre que el condimento esencial  de las comidas no esta en ellas sino en la apasionada historia de la casa."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablomat", 
      "text": "Una vez más y ya no recuerdo cuántas fueron, hemos cenado muy bien en este tradicional restaurant de Bs. As.\r\nLa comida es abundante y muy buena, sobresale la atención de los mozos, que es profesional, no tienen anotador, saben de qué se trata la comida, asesoran sobre cada plato, están pendientes del buen servicio y la amabilidad en la atención, sin ser para nada pesados.\r\nEl precio es muy adecuado y tienen bonificaciones y promociones.\r\nEl estacionamiento es contiguo al restaurant y gratuito sin límite de tiempo.\r\nEl ambiente es más que adecuado, no hay ruidos molestos, se puede conversar como en la casa propia, el aire acondicionado es más que bueno, las mesas son cómodas y así también las sillas. \r\nNunca uno se siente urgido a dejar la mesa, tiempo es lo que sobra.\r\nDa gusto volver siempre."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Butantan", 
      "text": "El ambiente muy bueno casona histórica muy bien adaptada para que funcione un restaurant.\r\nPedimos carpaccio de entrada y fue regular ya que la carne estaba cocida en exceso de limón lo que le hiso perder el sabor.\r\nLos platos fueron buenos sin ser excelentes, Lo  negativo fue la espera entre platos , una hora entre la entrada y el plato principal sin una atención del personal acorde con el lugar, no contaban con tarjetas de crédito ya que según explicaban el posnet hacia 45 días que no funcionaba\r\nNo cumpli+o con mis expectativas ni por la relación precio calidad ni la atención."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Con Cupon OLEO"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SAINTJEAN", 
      "text": "Repetí visita, por la cual reitero mis anteriores comentarios. Siguen en la misma línea, tanto en atención personal, como en su calidad de cocina. MUY BUENO. \r\nPero he observado que han elevado sus precios. Espero que puedan seguir haciendo accesible la consumición para poder seguir concurriendo. ¿Que pasa con el estacionamiento?"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "1-diego", 
      "text": "La comida fue entre regular y buena (por ejemplo las papas que acompañaban el plato de mi  mujer tenían gusto a pescado, cuando el plato que era lomo), el mío podría haber estado mejor.\r\nEl postre si fue muy bueno.\r\nLos mozos no tenían idea sobre lo que acompañaba a los platos."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El gallo", 
      "text": "El ambiente y la calidad de la comida son buenos. \r\nResta mucho la atención insulsa de los mozos y la demora de los platos. También que afuera del restó San Telmo es una cueva.\r\nLa relación calidad precio es genial, aún más si se va con el descuento del 30% de guía óleo."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nitsuga", 
      "text": "Fuimos 4 mayores, pedimos Fettucine Adolfo (según la carta es crema, almendras, salvia y perejil. Vino con POLLO Y CHAMPIGNONES), y Risotto con Rúcula y Parmesano (se le preguntó al mozo si traía cebolla y dijo que no, cuando el plato llego traía unos pedazos de cebolla importantes). Demoraron más de 1 hora en traer dos platos de comida y la atención no fue buena , no retiraron los platos, y estando al lado de la barra que nos veían desatendidos nadie mostró interés en ayudarnos. La comida es muy rica (sacando la desinformación), pero la atención y la demora fueron muy malas."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lopezronzon", 
      "text": "El lugar es muy lindo, con el descuento el costo de la cena es correcto (si se comparten los platos).\r\nLa atención fue pésima, el mozo jamas estuvo atento a las necesidades de la mesa y la comida tardó más de 40 minutos.\r\nAl mozo le consultamos cómo venían condimentados los platos que elegimos y una vez que llegó la comida nos dimos cuenta que respondió lo que queríamos escuchar o bien no conoce los platos de la carta.\r\nLa comida es buena, el servicio muy deficiente."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alegabaglio", 
      "text": "Una hora para que nos trajeran la comida y  20 minutos esperando el postre. Cuando nos quejamos nadie se hacía cargo y ni siquiera nos pidieron disculpas. Atención pésima."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mabelius", 
      "text": "Pésimo en relación calidad-precio.  Si bien teniamos reserva al entrár no hay recepción adecuada ni a la vista, nadie te pregunta que necesitas y aunque preguntes por tu reserva no hay rpta ni te la asignan a menos que preguntes + de 2 veces.\r\nAtención x debajo de pésima. Carta de vino muy deficiente,  incompleta, además no hay vinos de 350cm, ideal para quien conduce y debe beber poco.  La comida no es nada del otro mundo. El lugar si bien podría ser agradabel es desangelado. A la hora de pedir los postres nos dijeron que el chef ya no estaba. Se debe avisar al cliente antes q cocina cierre.."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juandematei", 
      "text": "La comida en general es buena y hay varios platos para compartir. La carta de vinos muy variada y a precios razonables. El ambiente, prolijo pero nada pretencioso. La atención es lo que deja mucho que desear: nos sentamos a las mesa a las 10pm y cenamos a las 11:30pm!!"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Willy_key", 
      "text": "Muy Buena comida y atención de todo su pesonal, exelente ambiente, Fue la casa donde vivió Jose Hernandez, y se conserva muy bien. Fuimos varias veces con amigos,lo adoptamos para cenar.Lo recomiendo"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Manjar", 
      "text": "Fuimos un miércoles con un matrimonio extranjero y sus dos hijitos. Comimos muy bien, las entradas y los platos abundantes y para compartir, una buena variedad de vinos. La comida era fresca y de calidad. Recomendados los ravioles negros de salmón con salsa de camarones. La atención de los mozos correcta sin nada destacable, no se adelantan a los pedidos pero cumplen. El restaurante no estaba lleno y comimos en el patio (que es techado), el lugar es hermoso. Como punto negativo no te sirven entrada al llegar. El precio es razonable para la calidad ofrecida, sin ser barato."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El Chala", 
      "text": "Excelente ambiente, muy buena atencion de los mozos y la comida exquisita!.  Fui con tres amigos de Polonia que estaban de viaje por Buenos Aires.  Se quedaron encantados con el lugar y la comida. Muy recomendable!"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paoluccisebas", 
      "text": "Entrada: $48Carpaccio de salmon ahumado ( muy abundantes, mucho salmon, rucula, alcaparras, pero no estaba aumado)\r\nPrincipal : $67 Canelones de verdura salsa de zuccini. ( abundante, poca salsa, con queso gratinado, sin sabor a zuccinis) \r\nPostre, $48 Panqueque con helado y sabayon caliente ( sirvieron todo junto, con el sabayon caliente y  el helado quedo como una sopa incomible,  se deberia servir el sabayon en copita, etc)\r\nPositivo ( buen precio, buena atencion, lindo lugar)\r\nNegativo ( no sirven recepcion comestible, no hay cerveza ni  café)"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Niesenbohr", 
      "text": "Very disappointing experience. Attending poorly to tourists. I ordered my beef \"jugoso\" and got at best medium. Waiters seemed not motivated. Discount for \"Giuaoleo\" only when you can present a printed voucher. The place is very nice though. Recommendation for fellow tourists: look for another place to eat."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ronri", 
      "text": "Con la excelencia de los restaurantes porteños. Impecable. copa de bienvenida, excelente atención de la moza, chipirones a la plancha con brocoli y salmon a la plancha con verdura. merengata como siempre todo rico, de primera y a tiempo. descuento por guia oleo $ 80 muchas gracias hernan."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SAINTJEAN", 
      "text": "Primera visita-dos matrimonios- Un restaurant, diferente, vistoso en su ambientación-Muy cuidado-Excelente cocina, platos suficientes;\r\natención cordial y esmerada, nutrida carta de vinos. Precios razonables y respetaron el Bono Descuento. Seguramente volveremos.  Esperamos \"no cambien\",  Aahh,próxima vez puedan habilitar Estacionamiento (no tenían las llaves)."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente me encantó, tanto en la parte del patio con su aljibe como en el sector de la biblioteca. El plato de matambrito de cerdo al verdeo estaba muy bueno y el helado de postre también. Me parece que solo el servicio requiere unos ajustes para mejorar y estar más a tono con el buen nivel del restó"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mandryka", 
      "text": "Ojo con el descuento de Guia Oleo, porque solo dicen hacerlo en efectivo ni débito ni crédito cuando siempre lo hiceron.\r\nDe repente en 48hs dejaron de hacerlo!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gjcasazza", 
      "text": "Fui con mi novia un domingo. El lugar es lindo, una gran casona adaptada. Buen ambiente, podés hablar tranquilo, no molesta el ruido de otras mesas. La atención buena, lo único un poco cara de malo el mozo nomás. \r\nPedimos una entrada a compartir (Vitel Toné, muy rico) y un plato principal cada uno: ella Trucha grillé, yo Canelones de espinaca con salsa de queso parmesano, que estaban riquisimos (con el queso medio tostado), más dos agua sin gas, $165 con el descuento de 30% de Guía Oleo. Aparte tiene estacionamiento propio. Muy recomendable."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fachon", 
      "text": "Un lugar con una ambientación increible, para nada ruidoso y con comida muy rica. Estabamos dubitativos respecto a que pedir y el mozo se acerco para aconsejarnos ya que las porciones son para compartir. Los precios a simple vista parecen elevados pero si tenemos en cuenta que comen 2 mas el descuento de Oleo, termina siendo economico. 100 % recomendable."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rolross", 
      "text": "La comida, el lugar y la atención (mozo Sr. Rubén) muy buena.\r\nPara volver."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telblh", 
      "text": "un lugar distinto, muy agradable, tranquilo, tiene un patio interior muy bonito, la comida es para compartir, muy rico y fresco, se notaba que los platos no estaban marcados, el servicio y la atención correctos."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "botella", 
      "text": "El lugar hermoso, la comida excelente pero lenta, los mozos cordiales, pasé un rato agradable y en familia, sin embargo a la ahora del postre, me trajeron 2 cucharas sucias, así que tuve que pedirles que me las cambien, en fin... me quedé dudanto en cuanto a la higiene del lugar."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbavane", 
      "text": "Excelente experiencia en \"El Historico\" que pasamos con mi novia, no me puedo quejar. Fui sugestionado con los comentarios que leí en esta página sobre la atención de los mozos pero, por lo menos a mi, no me sucedio. El servicio fue muy bueno, muy atento el mozo en todo momento y aconsejandome con mis consultas. El ambiente es hermoso y la comida muy buena. La merengata de postre es sublime. Gan descuento con el  cupón de Guia Oleo (30%). Sin duda voy a volver."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DECI", 
      "text": "El servio de mozo pésimo,nos gritó para que apuráramos el pedido,al solicitarle si tenías chop de cerveza  respondió no y se fue.Nunca pasó por la mesa para preguntar sin necesitábamos algo ni tampoco para  traer la carta de postres, tuvimos que llamar a otro mozo para pedir la cuenta y nos mandó al mismo que se ve que no sabe lo que significa tener un trabajo digno.Lástima por el ambiente y la comida que son buenas. No volveré."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "drupi", 
      "text": "El servicio fue malo y lento- Los platos abundantes pero sin ninguna característica que los distingan. Los precios excesivos, relación precio calidad: mala . El precio de $ 150 por persona resultó de haber compartido los tres platos. \r\nEl  ambiente es lo que merece ser destacado, pero  no es para mi un requisito fundamental a la hora de comer bien."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "Excelente, comida abundante y rica !!!, trucha a la plancha con flan de acelga, pollo a la parrilla con brocolis con ajo, merengata de postre !!! atención exquisita, copa de bienvenida y luego del postre, descuento guia oleo $ 87,39, muchas gracias guia oleo, abuela rosa"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yenco", 
      "text": "Fuimos atendidos muy bien, el lugar es diferente con una carta muy amplia entre pastas, pescados y carnes. Muy recomendable las rabas, los mariscos y los pesacados (sobre todo Salmon y Trucha).\r\nTardaron bastante en traer los platos principales, pero una vez que llegaron duraron poco, muy bien logrados!"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leve", 
      "text": "Muy buen lugar para ir a comer, platos abundantes y ricos , el mozo que nos toco tenia toda la onda, nos recomendo muy bien los platos, ademas el lugar esta muy bueno. Recomendable."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Agradable lugar, con varios ambientes con suficiente separación entre mesas. Eficiente servicio, que complementa a una rotunda cocina tipo española."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ninianikita", 
      "text": "Anoche fui con mi pareja, además que era nuestro aniversario quedamos muy contentos con la atención y el servicio. Se notó que el mozo lleva una gran experiencia en lo que hace y nos aconsejó lo justo, el lugar es muy lindo y hay que apreciar no solo la disposición de las mesas sino también el poder dialogar sin que el ruido te invada. Recomiendo el  carpaccio di lomo di manzo un plato sencillo donde se distinguen bien los sabores. Sin duda regresaremos."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "El lugar es hermoso y nos transporta al Buenos Aires colonial en una casona con aljibe y biblioteca que deslumbran ni bien se ingresa. Platos buenos, abundantes, bien elaborados y presentados.  Amable y profesional el servicio. Pasamos una excelente velada."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "El lugar es como estar en la epoca colonial, esta muy bien conservado, el patio es muy acogedor y el salon comedor ppal con las bibliotecas en la pared impresionan. Comimos 2 platos de matambrito al verde q, estaba exquisito,"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vir55", 
      "text": "Fui en varias oportunidades , nunca  vario el nivel de atención ni la comida,es excelente en cuanto a calidad y cantidad, todos los platos se pueden compartir.El lugar es acogedor y hermoso, especialmente el patio ,"
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulguisius", 
      "text": "El lungar es bellísimo, muy bien mantenido y como su nombre lo indica con mucha historia. En apariencia la carta es cara pero los platos son muy abundantes con lo cual se hace mas accesible ya que son para compartir. La atencién fue muy buena y la comida nos gustó mucho. Seguramente volveremos."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "romi_rodal", 
      "text": "Fuimos 4 personas. pedimos los chipirones (para 4) y el pulpo a la gallega (para 2). 4 bebidas. 2 postres: volcan y browniee. pagamos con el desc del 30% y nos salio final $300. muy barato y muy rico!!\r\nLos chipirones tenian un poco de arena. Y el pulpo estaba sensacional, al igual que los postres!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Huge", 
      "text": "La comida es buena pero el servicio es pésimo. Se demoran, se confunden, se olvidan. Se pidió salmón con espinacas a la crema. Trajeron rúcula (?). Al reclamar aparecieron luego de 20 minutos con algo que estaba congelado en el medio mientras el pescado se enfríaba. Excelente risotto, buen salmón, pasta aceptable, postre estándar, buena carta de vinos."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "allcraz", 
      "text": "Fuimos anoche (grupo de 5) para mi cumpleños. Pasé por el lugar hace mucho, quedé con ganas, y cuando vi el descuento Oleo decidí probarlo. Excelente el ambiente, servicio, y comida. La verdad nos impresionaron. Las pastas buenisimas. Pedí el risotto con frutos de mar (para 2 o 3 fácil). También muy rico. Me sorprendieron con torta y vela. Lo pasamos muy bien. Recomedable 100 por 100. Espero que esté el mismo mozo la próxima vez."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Sigue siendo un buen lugar para comer bien , y ahora con el descuento es imperdible!!!,carta variada, buen servicio,platos abundantes para compartir,excelente calidad en la materia prima que se traducen en los sabores, todo en un espacio sumamente acogedor y ademas la comodidad del estacionamiento, seguiremos disfrutandolo.-"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Iale", 
      "text": "El lugar muy lindo; la atención buena, aunque el mozo estaba un tanto apurado por retirar el servicio; la panera pobre y el pan duro; la rúcula sin lavar, encontré barrito en mi plato, consecuentemente la dejamos, y no tuve ninguna atención habiéndolo comentado con el mozo; el plato principal y el postre bien. Por haber pedido porciones para compartir no me pareció económico teniendo un descuento del 30%. Otro detalle: los comensales que llegaron luego que nosotros fueron agazajados con una copa de champaña, porqué?"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "maromaro", 
      "text": "La ambientacion es excepcional. Uno de los lugares mas lindos de San Telmo. La atencion muy correcta. La comida no es lo mas interesante del lugar."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elmozco", 
      "text": "DECEPCIONADOS CON MI PAREJA NOS VOLVIMOS A LA PLATA.\r\nEl lugar es muy lindo, la comida estaba bien, el precio (compartiendo los platos) es correcto, pero LA ATENCIÓN fue NULA. \r\nEl PLATO:tardó 50min, LA BEBIDA:tuve que pararme 3 veces para servirme ya que el COMISE que nos ¨atendió¨ puso nuestras bebidas en un mueble de apoyo a un metro de nuestra ubicación(la mesita era diminuta y no entraban las cosas) \r\nEl mozo designado a nuestra mesa nos vió a disgusto y solo pudo argumentar que concurrir sin reserva era el motivo de todo lo acontecido,luego ironizó sobre el descuento de GO. NO VOLVEREMOS"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Mi experiencia fue al mediodía porque lo que solo tuve la oportunidad de pedir el menú ejecutivo (entrada, plato principal, poster más bebida a solo $ 50) el cual es muy bueno ya que hay 4 o 5 opciones por cada plato. El ambiente es muy agradable y se se come en el salón principal uno comerá dentro de una gran biblioteca. El patio es más luminoso y es otra buena opción. El mozo nos atendió muy bien y nos explicó cada plato del menú. Quizas deberían acelerar un poco el servicio ya que al mediodía va la gente de las oficinas y no hay tiempo para perder. Volveré!"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xilenevcm", 
      "text": "Excelente atencion"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ICYHOT", 
      "text": "Vale la pena ir hasta San Telmo para conocer esta casona declarada patrimonio histórico de la ciudad. Aún resiste el aljibe en el patio con techo vidriado y la biblioteca, uno elije donde sentarse. De entrada riquísimos malfattis al horno y de principal risotto (la especialidad de la casa) en versión frutos de mar. Todo para compartir y riquísimo. El vino es caro y no hay descorche. La atención muy correcta (ojo! feriado al mediodía) y la cuenta con valores justos. Para criticar: no llevé impreso el cupón de descuento de Guía Oleo por el 30% y me ofrecieron hacerme un 20% y al final con la cuenta fue un !0%. Salvo esto, un oasis en la ciudad."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "La comida es excelente (lástima que sea tan  lenta la cocina), el lugar impecable y la atención muy buena; langostinos a la milanesa, brocoli aglio e olio, salmon rosa grille y merangata imperdible, descuento guia oleo $ 84, muchas gracias Oleo"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GAZ082", 
      "text": "Fuí por el descuento GO. El espacio es amplio y no está abarrotado de mesas como en otros restaurantes. Tiene un patio colonial y luego las habitaciones decoradas como biblioteca con buen gusto. La decoración, el servicio, las sillas acolchadas (en algunas mesas) y el ambiente relax hace que uno se sienta como en casa. \r\nTiene cochera (2 horas), lo cual es muy codiciado por estar hubicado en el centro y de noche la zona es media media. De paso te ahorras unos $$$!\r\n\r\nNuestro plato fué correcto, nada de otro mundo. Mi novia no quedó impresionada. Pero con el descuento GO creo que iría nuevamente a probar otros platos."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "El lugar es muy lindo, una casona que, mas que antigua, es histórica. Tiene varios salones, todos muy lindos y con las mesas bien separadas. La atención es esmerada y los platos, si bien no son un monumento tienen buena calidad y puntos y casi todos (el mozo se lo advierte) son para compartir. Carta de vinos aceptable. Además tiene varios plus; estacionamiento contiguo gratuito y descuentos con las principales tarjetas. Muy recomendable.-"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "simplementepau", 
      "text": "se come expectacular ,los platos son muy grande asique se pueden compartir perfectamente.... fui con mi pareja y la pasamos barbaro ,nos atendieron de primera , nos dieron el recorrido por la casa con su historia que es hermoza, el ambiente el ideal, y el espacio entre mesa perfecto ni te topas con la otra ..muy bueno ..recomendable"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Continua siendo un lugar muy recomendable, con un servicio excepcional y muy buena comida. Han reducido las porciones de los platos lo que ha elevado los precios ya que ahora no todos los platos son compartibles."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "siempreluna2008", 
      "text": "Fuimos con un cupón y ese fue el error. Nos lo hicieron sentir en cada momento. La porción que en otras mesas era muy abundante aunque  a nosotros nos dieron una miniporción. El postre escaso y para compartir. No entendí la promoción porque nos sacaron las ganas de volver. El ambiente es hermoso= tanto el patio con el aljibe como el salón poblado de bibliotecas. En resumen, el lugar es hermoso pero ni pensar en ir con alguna promoción."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CarolT", 
      "text": "Fuimos con un cupon de descuento, nos reservaron sin problemas para un sabado a la noche. El lugar es lo mejor, muy agradable! luego la comida, muy buenas pastas! aunque deberian mejorar un poco la atencion..."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leerte", 
      "text": "Costaban $ 76 en la lista. En la cuenta los cobraban $90. Un error ¿cualquiera? Cuando les avisé: trataron de convencerme de que los chapirones eran más baratos que las gambas, que en lista costaban $90. ¡Me querían convencer de que los pague! Me negué y descontaron el excedente."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Saboya", 
      "text": "Los platos son para compartir, incluso hasta para tres personas. El ambiente es lo mejor: calido, espacioso, almorzamos en una habitacion separada solo para nosotros!"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Krruth", 
      "text": "El lugar es bellisimo, mucha deco de estilo que es lo mejor que tiene este resto. Los platos son caros y poco consistentes. La carta de vinos media a regular. El servicio de mesa a pesar de ser correcto es insuficiente. Y no prenden el aire acondicionado en pleno verano."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "La comida y la atencion fue muy buena. Los platos mas que abundantes, son gigantes. Con un plato de pastas comen 3 personas de muy buen comer.\r\nEl plato ppal dejo algo que desear, fuimos con una promocion y habia un chipiron por cada 200 grs de fetuccinis o menos. De todas formas la pasta casera era muy rica en si misma. Si bien es una promocion, la finalidad es que el producto sea el mismo lo cual no se cumplio. De todas formas me quedaron ganas de volver para probar otros platos. El estacionamiento (incluido) es clave para la noche en esa zona."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos con un cupón de descuento que ahora se suelen usar muchisimo y aparte no es ningún pecado usar descuento.La atención de primera desde que entras hasta que te vas,los platos abundantes,los vinos hay de todos los precios y de todas las bodegas más conocidas,el postre vólcan de chocolate y helado una BOMBA!!En ningún momento nos recordaron que teniamos un cupón con una promo, al contrario nos atendieron como atienen al resto de los comensales.El lugar es Histórico por algo su nombre,fue la vivienda de Jose Hernández,una imponente casa de la época muy bien conservada."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bedu", 
      "text": "Excelente lugar, la atencion y la comida de primera. Los mozos atentos a todo, el lugar es maravilloso. Volvere para disfrutar de todo. Porciones abundantes en especial las pastas."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Muy buena la comida. El ambiente excelente, con una biblioteca de hace un siglo ambientando el lugar. (El edificio corresponde a la Sociedad de Escritores)."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pastisapio", 
      "text": "Totalmente recomendable, tener en cuenta los descuentos que hay en efectivo, como por ej. Banco Nación"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Una remanso de tranquilidad. Recuerda aquellos viejos restaurantes donde los mozos cumplian su rol y la comida, sin toques gourmet pero con sabores consistentes, acompañaban la experiencia del comer. Platos para compartir, precios acordes. Para probar alejarse de lo que ofrece Madero o Palermo."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "Buen menu ejecutivo al mediodia, un lugar tranquilo y donde se puede conversar sin ruidos molestos, lo unico que mejoraria es la tardanza en traer los platos teniendo en cuenta que luego del almuerzo hay que volver a trabajar."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veronicagy", 
      "text": "Un lugar agradable, con un hermoso patio que podrian embellecer aun mas si ponen musica y algunos cuadros para hacerlo mas calido. La comida (admitimos ser muy detallistas) es variada pero lo q elegimos: tenia un aporte extremo e innecesario de materia grasa como crema de leche y aceites y no lo mencionaban en el detalle de la carta, en  gral porciones para compartir! La carta de vinos muy variada y de calidad. Una buena opcion si cuidan algunos detalles."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Enrico", 
      "text": "Lugar extraordinario. Espacios entre las mesas. NO TIENE MÚSICA!!! asi que se puede conversar muy bien en un ambiente muy agradable. El servicio es también excelente y, salvo que haya grupos de turistas, es un lugar muy tranquilo."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "capello", 
      "text": "Al mediodia tienen un menu ejecutivo con muy buena relación precio - producto. Las mesas tiene buena distancia que permite la conversiación distendida. Recomendable."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acdisi", 
      "text": "El lugar realmente encantador, llegamos y nos ofrecieron una copa de champagne, la ambientacion muy buena, la musica permitia conversar con tranquilidad, la distancia entre las mesas era apropiada.\r\nPedimos un risotto con frutos de mar para compartir (y realmente es para compartir), exquisito. De postre, tarta de manzana con helado, tambien muy rica. Realmente la comida excelente.\r\nPero... el servicio un desastre!!!! Tardaron mas de una hora en traer la comida, nunca se acercaron a servir el vino, nada atentos.\r\nUna lastima que un lugar como ese tenga una atencion asi."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sorbal", 
      "text": "Ambiente muy acogedor, creo que podria aprovecharse mucho mas algunos detalles que tiene la casa. La carne de cerdo estaba dura, el resto ok, aunque nada deslumbrante. El mozo que nos atendio para olvidar, poco servicial, poco simpatico, despues quizo remontar nuestra incomodidad pero era tarde; una lastima que con tanta historia para ofrecer, no se acompañe en forma acorde. No vuelvo."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "El restaurante esta emplazado en un ediificio historico, tipico de San Telmo con sus techos altos y clasico. Importante: tiene estacionamiento. La propuesta del menu es muy variada, demasiados platos de todo tipo. La mayoria de cocina clasica porteña con pastas, aves, pescados y carnes. Abarcan mucho. Panera clasica tambien. La carta de vinos es buena pero muy marcada, no corresponde que le hagan eso al cliente. El servicio es bueno y correcto. Hay mejores opciones por San Telmo, sobre todo para gente joven."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fetecha", 
      "text": "El ambiente es hermosísimo. Cuidadamente seleccionado cada objeto, los estantes con libros le dan una calidez especial. El patio vidriado y el piso en damero son maravillosos. Un lugar para reunirse a celebrar o en plan de negocios. Buena carta de vinos. La comida es buena, pero no tanto como el precio de los platos preanuncia. Demasiado caro para simplemente ir a comer."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "La atención del mozo inmaculada, Juan es un profesional, como los grandes de otros tiempos.\r\nLos precios de la carta asustan  pero Juan explico que las porciones son para compartir y que existen medias porciones (a 60% del valor de la completa). Si sos de poco comer hay que compartir media porción entre dos!. La guía del mozo teniendo en cuenta nuestros gustos fue perfecta.\r\nPastas y Risottos se llevan los laureles. Todo a punto, muy sabroso (aunque recomendaría bajar el uso de crema). Probamos: malfatti, polenta frita, Fuccile al fierrito con scarparo, ravioles a la scroffa. Excelentes\r\nJuan (el mozo) nos explico la historia de la casa (sede de la SADE) y nos hizo un tour por la misma.\r\nIdeal para ir en grupo y dejar que el mozo arme medias porciones de muchos platos, se prueba todo y a muy buen precio per capita. Es el restaurante ideal para festejar un cumpleaños, salir a cenar con toda la familia o ir con grupo de amigos\r\nPagando en efectivo 10 % de descuento. Copa de espumante de bienvenida y lemoncello  de salida. Un lujo! Volveremos"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Una casa encantadora de San Telmo sirve como escenario para este agradable restaurante que está muy bien puesto y con muy buenos detalles de mantelería y cubiertería. Muy buen servicio por parte de los mozos, pero con demasiada confianza por parte de su capitán, que es el que toma las órdenes. Comida correcta, carta de vinos interesante marcada con precios altos. En resumen un buen restaurante que deja un buen recuerdo si no se es muy exigente respecto a la calidad de la comida."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "corinabsas", 
      "text": "Nos atendieron barbaro, la comida estaba en su punto justo, super sabrosa y con materias primas de primera calidad.El servicio es excelente hasta te cuentan la historia de la casona que es un sitio historico recuperado y respetado. Vamos a volver!Generosas porciones para compartir, seguir los consejos del mozo que la tiene re clara.Eramos 4 con las entradas y un risotto hubiera sido suficiente para estar re contentos."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SoldeMedianoche", 
      "text": "Nos hicimos clientes de la casa porque reúne las condiciones del disfrute gastronómico. Delicados y ricos platos (para compartir), atención impecable, lugar reciclado con muy buen gusto. Para ir en pareja y quedar muy bien invitando amigos."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clara_y_Paul", 
      "text": "Lugar ideal para una cena de pareja. Sin embargo, la comida es rica pero los platos no son muy originales. La atencion es correcta."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Fui invitado a un almuerzo de trabajo y realmente me impacto. Es una casona refaccionada muy bien ambientada, con salones bastante amplios. La comida fue excelente, probamos variedad de entradas y platos principales y no puedo decir que alguno me haya desagradado. Podria recomendar los malfatti que fueron supremos. La atencion recibida fue muy esmerada y correcta. Un lugar para volver seguramente!"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "Lo mejor del lugar es sin dudas la ambientacion. Un lugar historico ubicado en el corazon de San Telmo. Si bien es cierto que las pastas y risottos (especialidad de la casa) son caras, estan hechas de manera excelente. Una excelente opcion para ir en pareja de noche o sorprender yendo a este bellisimo lugar en San Telmo."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Compartimos entrada de rabas y risotto de frutos de mar, dos gaseosas y dos cafés. Pagamos 190, el ambiente es lindo pero un ruido a motor de fondo lo arruina. El sector fumadores es abierto, por lo que el humo inunda el resto. Caro para lo que ofrece, nada novedoso. La atención regular, trajeron las gaseosas casi tibias y tuvimos que pedir hielo aparte.\r\nLas rabas bastante aceitosas y el risotto un poco insulso y con poco marisco.\r\nNo lo recomiendo, una pena, el lugar es de lujo."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Antigua casa reciclada donde funciona sade, cuenta con distintos rincones muy bien ambientados y salon para eventos,no perderse el detalle de las puertas de los baños, un patio climatizado con aljibe muy agradable y en este contexto un menu italiano delicioso, todos los platos denotan buena calidad y sabores ,pueden ser compartidos,ex cheff de piegari y marcelo, servicio a cargo de personas con oficio, la unica critica es que deberian acompañar con algun dulce el cafe y el unico problema es que pueden encontrarse con algun funcionario del gobierno, igual sin dudarlo volveremos.-"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabito", 
      "text": "Buena comida y muy lindo el ambiente. Extensa biblioteca histórica. Se puede fumar. DURISMO es el momento donde llega la cuenta. MUY CARO. Muchos famosos y funcionarios del gobierno."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aadrianop", 
      "text": "Carísimo! Y lo digo con tranquilidad, porque habitualmente voy a comer afuera a buenos lugares y no me cuido en lo que gasto. Pero muy muy exagerado el precio. Lugar y comida muy buenos. Servicio aceptable. Pero detalle, faltaba papel en el baño. No volvería por el precio."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "daniel4108", 
      "text": "Hermoso lugar para comer. Rodeado de libros, casa antigua con aljibe, remodelada para restaurant. Arañas, espejos, lugar muy agradable.\r\n\"SE PUEDE ESCUCHAR\" las conversaciones, no hay bullicio ni ruidos. La comida fresca, hecha como minuta, gustosa y muy abundante (Ojo: preguntar si se puede compartir). Tienen una aceptable cava de vinos, a precios razonables. Ex cheff de Piegari y de Marcelo. Vale la pena conocer y compartir un lugar de los que pocos quedan. Es la casa de la Sociedad Arg. de Escritores."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:el lugar, una casona histórica muy bien conservada digna de conocer. El servicio es muy profesional, atención personalizada.\r\nEn contra:precios más bien estilo puerto madero. La comida es rica, pero no destaca, aunque es una interesante opción de mediodía ya que tiene un menu ejecutivo a $45. Recomiendo solo para almuerzos de trabajo o cenas íntimas, pero sin sopresas en la comida.Las pastas están carísimas, todas a $45 y la fritura mixta es solo calamares fritos y chipìrones.Pueden mejorar. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andretin", 
      "text": "Conoci este lugar en el verano. Volvi con amigos que no lo conocian este fin de semana y quedaron encantados. Muy recomendable. Tanto el lugar, como la comida y el servicio muy buena."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mendes", 
      "text": "Como siempre tuvimos una velada maravillosa. Esta vez fuimos con unos amigos que tenian un cupon con un menu fijo. Comimos todos barbaro y la atencio de los chicos excelente como siempre. Lo recomiendo. Hace años que voy y la cocina mantiene sus raices. Volveremos..!!!"
    }, 
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claritagus", 
      "text": "Generalmente no publico comentarios. Pero en este caso queria felicitar a las personas que manejan el lugar. He ido varias veces, en esta ocasion en particular fuimos a festejar un cumpleaños con varias amigas. La pasamos genialll. No nos queriamos ir. La atencion de los chicos fantastica como siempre ( nos invitaron copas de champagne al brindis tambien por el cumple y nos hicieron una tortita !! ). Y la comida ya sabemos, un clasico. Amo las pastas y los risottos que hacen..!!!. Sigan asi chicos y como se daran cuenta lo recomiendo...!!!!"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tamimiel", 
      "text": "Muy buena atención, la comida riquisima! Mas que razonable con el 30% El lugar es muy lindo, se puede comer adentro o afuera, hay espacios grandes y cómodos. Ideal para ir en familia o con amigos."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Excelente la comida y el ambiente. Es muy buena eleccion."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "draferro", 
      "text": "Muy buen lugar. Atención excelente. La comida exquisita. Lo felicito al chef. Sugiero que el personal conozca la verdadera historia de esta casa y su dueña original. Otro detalle, la carta de vinos muy cara."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Griego58", 
      "text": "Regresé a este buen restaurant por segunda vez este año. La atención siempre buena, la comida también. El ambiente siempre cálido. En fin un restaurante para recomendar. Un detalle = Los precios algo elevados (en especial los vinos, el más económico que es el Estiba I cuesta mas de $ 50, ese es un punto flojo) . Igualmente con el cupón de Gua Oleo se hace más accesible. Otro detalle positivo es el estacionamiento propio y sin cargo a metros del local."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fersavini", 
      "text": "super recomendale! riquisima la comida(porcion abundante, para compartir), la atencion muy buena"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LauraBaires", 
      "text": "Muy buena la comida y la atención; las porciones muy generosas, los platos muy bien preparados. No es barato pero combinando con algún descuento o promo hay que aprovecharlo. Volvería a ir."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sampayo", 
      "text": "Es la segunda vez que vamos con mi esposo y es realmente excelente todo, la ambientación, la comida y la atención, en el patio hay unas mesas para dos personas puestas muy romanticamente. Un lugar para recomendar.\r\nCabe aclarar que la mayoria de sus platos son para compartir, Abonamos por dos personas $ 265.-  con el descuento óleo incluido."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpor", 
      "text": "la verdad uno de los mejores lugares que fui el lugar es exelente la comida exquisita y suave, el postre de 10 volcan de chocolate , los  vinos hay muchas variedades y muy buenos. tengo pensado volver se los recomiendo a todos no lo duden"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chaconis", 
      "text": "excelente lugar, muy bien ambientado, lastima q las mesas estan muy juntas. Teniamos reserva e igualmente tuvimos q esperar. Porciones abundantes y muy ricas. El servicio es bueno y estacionamiento gratis. Lastima q sea solo efectivo para los precios q tienen."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jeanlebonvivant", 
      "text": "Excelente el ambiente y la atención. Muy buenos los platos, especialmente el carré de cerdo a la ciruela. Volveré, definitivamente."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustavo2011", 
      "text": "Excelente la comida y la atencion"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herrmann_caro", 
      "text": "Muy buena la atención y la comida!! Fui con el descuento de la Cuponera y la pasamos muy bien!! Totalmente recomendable!!"
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Poulet", 
      "text": "Excelente la  comida. Preciosa casona, linda decoración y ambiente. Servicio un poco deficiente (la atencion no muy buena)."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dorsi", 
      "text": "Muy lindo lugar y la comida excelente y abundante. Los precios pueden ser salados, pero las pastas caseras o risottos por ejemplo, son para compartir.La carta de vino nos resulto muy buena y variada, pero a la hora de elegir, recien tenian la tercer opcion. La panera muuuuy pobre, pedimos algo para untar y nos alcanzaron un dado de manteca, muy bajo....."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALEX2011", 
      "text": "Fui domingo por la noche con mi esposa, ambiente excelente, muy buena atención del mozo y de la ayudante, eso sí había poca gente no sé cómo será cuando está lleno. La comida muy buena, platos abundantes. Utilizamos el descuento del 30%, con eso los precios bien, de lo contrario me parece caro. Nosotros compartimos entrada, principal y postre, 1 agua y dos cafés y gastamos $ 220 (vino aparte)."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NOESP", 
      "text": "Disfrute de una cena en El Historico. Los platos son abundantes, no es necesario pedir entrada, tienen una carta variada.\r\nDestaco la atención y el servicio, desde la recepción hasta los mozos.\r\nEl lugar es hermoso y decorado con buen gusto.\r\nLo único negativo son los precios, bastante caro, pero con el descuento de oleo queda a un precio promedio.\r\nLo recomiendo para ir en pareja, buen ambiente para conversar y comer rico. Vale la pena la inversión."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tutederamos", 
      "text": "Fuimos para el cumpleaños de mi suegra con el cupon de la Guia. La comida es muy buena, pero la atención es mala. tardaron 1 hora y media en traer los platos. El mozo ya no sabia como disculparse. El lugar es muy lindo, la comida buena, y con el cupon es un buen precio, pero es sólo para ir si vas con alguien con quien no te moleste esperar y tengas mucho para charlar."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SeriRi", 
      "text": "Fui ayer a cener con mi novia ( a pesar del diluvio !! ). Muy buena la atencion y el ambiente es increible. Me gusto que tienen estacionamiento sin cargo y esta pegado al resto. La comida y los postres exquisitos. Tienen varios salones podes ir en pareja, con amigos o en grupo que los vas a sorprender !!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "charlyI", 
      "text": "La pase genial como siempre. Te hacen sentir como en tu casa y la comida ya es un clasico. Lo mejor de San Telmo. Estacionamiento sin cargo. Excelente !!"
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tarjeta", 
      "text": "Excelente. Pastas, pollos y risotos para compartir. Platos que van entre  60 y 100 pesos, muy ricos , bien presentados y abundantes. 30% con cupon guia oleo. Muy recomendable"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "Fuimos el miercoles por la noche, ya somos habitues del lugar, y nos paso lo que eh leido en varios comentarios y que hasta el dia de ayer me parecian exagerados. Como siempre el lugar y la comida muy buenos, pero los mozos pesimos, se molesto porque le hicmos cambiar el vino porque se equivoco, tambien porque le pedimos servillestas las cuales no teniamos en la mesa, y por ultimo y para completar la noche, delante nuestro miro lo que le habiamos dejado de propina y con la peor cara, dice disculpen si los atendi mal y bla bla, y era uno de los mozos con experiencia."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mam1960", 
      "text": "Muy bueno! Nos guiamos por las sugerencias del chef y no nos equivocamos, Recomendables el risotto trattoría y los raviolones negros de salmón con salsa de camarones. Buena carta de vinos y a un precio aceptable. El ambiente muy agradable y la atención correcta."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CaseyRuggles", 
      "text": "Fuimos unas 6 veces y seguiremos concurriendo. La cocina es de excelencia en general, sin ser caro el precio . Las pastas son muy, muy buenas. Recomendamos los ravioles de verdura, tanto por su masa como por su relleno, y la salsa arrabiata, exquisita. Los risottos son excepcionales. Pastas y arroces en porciones para compartir, pudiendo optar por pedir media porción, que se cobra el 70%. Los platos de carne que probamos fueron perfectos. El menú, poco extenso, no contempla las ensaladas , que pueden solicitarse pero adecuándose a la disponibilidad del día. Atención correcta. Salón no ruidoso, donde es valorable la antigüedad del lugar. Baños bien presentados. Estacionamiento contiguo."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "El Risotto es increíble, la atención a pesar de estar lleno impecable.HEADLos platos para compartir"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un festejo familiar y el placer de visitar nuevamente este lugar. Los platos son súper abundantes y muy bien logrados, la atención muy buena y el encanto de un ambiente que hace que estar allí sea una verdadera gratificación.."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jocpascual", 
      "text": "El estacionamiento gratuito al lado da tranquilidad con respecto al cuidado del auto. El lugar es muy lindo, el ambiente da para ir en pareja y con amigos ya que se  puede charlar tranquilo sin ruido de otras mesas, la iluminacion y la ambientacion de la biblioteca da un aire intimista. La comida muy buena, tanto las pastas como el pollo grille, porciones generosas, y muy ricos la entrada y el postre.\r\nFuimos cuatro personas y gastamos $410 con el descuento incluido ( 1 entrada para compartir, 4 platos principales, postres y 2 vinos) Solo un poco lento el servicio. Muy recomendable."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITO1958", 
      "text": "Hoy dia de la madre exlente la atencion y la calidad en todo, se priorizo todo eso a tener 20 cubiertos mas.. y perder calidad y colapsar el servicio.\r\ncomo dice un slogan lo importante no es que vengan sino que vulevan. \r\nlos felicito"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puccini", 
      "text": "Buen ambiente y atención.\r\nLa comida excelente, muy abundante.\r\nLa pasta al dente y caliente.\r\nRecomendaciones muy oportunas del mozo.\r\nRepetible!!!!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lycia", 
      "text": "Excelente en todo sentido: ambientación, atención, servicio. La distancia entre las mesas brinda la privacidad necesaria y la comida es realmente de calidad. Los platos son para compartir , pedimos un rissoto con frutos de mar que estaba exquisito y las porciones son verdaderamente abundantes. Utilizamos el servicio de reserva online y el cupón de descto. de Oleo y no tuvimos ningún inconveniente. Volveremos sin duda.!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bulich", 
      "text": "Fuimos a comer con nuestros 2 hijos y la verdad que estuvo estupendo. Estuvimos sentados en el hermoso salón biblioteca. Muy rica la comida, porciones abundantes, buenas expliaciones del mozo acerca del tamaño de las porciones, que en general son para compartir, estacionamiento por dos horas al ladito y encima 30% de descuento con el cupón Oleo (pago en efectivo)!!! Mucho más no se puede pedir..."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlosmorra", 
      "text": "La verdad que un lugar maravilloso en todo sentido. La atencion increible al igual que la comida. Las porciones super abuandantes y la ambientacion es increible. Las personas que lo atienden te hacen sentir como en tu casa. Un plus que tienen estacionamiento propio y sin cargo. Y con el descuento del 30 es mas que recomendable. Volveremos."
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andres17", 
      "text": "Esta semana fuimos a comer con unos amigos. La comida es INCREIBLE !!!. Los platos son muy bien elaborados y las porciones para compartir. Es un lugar para ir y disfrutar sin apuro. Esta situado en una casona de 1860 que pertenecia a la famosa Felicitas y lo que han logrado con la ambientacion es un lujo. Nos atendieron muy bien. La calidad de los mozos es para destacar."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rrofman", 
      "text": "Muy bueno. El ambiente muy agradable (especialmente en la biblioteca), la comida abundante y muy rica, Los mozos muy porte?os, con recomendaciones enfáticas. Los precios, mas que razonables, especialmente con los descuentos"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alteryo", 
      "text": "Superó ampliamente mis expectativas. Los platos deliciosos y muy bien presentados. Excelentes la ambientación y la atención. Fuimos dos parejas y con el descuento de Óleo gastamos $90 por persona."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelente la atencion!!! Los platos son todos para compartir! Pedimos: cazuela di mare deluxe... excelenteeeee!!! comen 3 personas tranquilos. Pedimos tambien ravioles de calabaza gratinados, para 2 personas, geniales tambien! HEADPlatos muy abundantes y sublimes!HEADEl lugar hermoso! la historia se te cae encima y la atencion de los mozos tambien genial. Nos toco mesa en la parte de la biblioteca. Volveremos pero de dia para comer en el patio.HEADSuper recomendable!!!!!"
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tammy_ME", 
      "text": "Excelente!! fui con mi novio y dos amigas.  Yo comí el  \"Especial del Mar\" (es para compartir), y las chicas pastas. Cocina tradicional, tipo española, hace tiempo que no comíamos tan bien! El mozo super amable, el ambiente es un poco formal pero correcto. Los precios son accesibles, incluida la carta de vinos. Para volver!"
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "Excelente.\r\nFuimos por Groupon y a pesar de que los platos ya estaban definidos por el cupón, estuvieron riquísimos. La atención excelente también, y la casona antigua es hermosa. Lo recomiendo!"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITO1958", 
      "text": "me gusto mucho el lugar, su ambientacion, la comida, atencion, muy como el estacionamiento, limpieza y bien identificados y ubidados los sanitarios.\r\n9 puntos."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SirKuryaki", 
      "text": "excelente la atención del mozo, y la comida muy rica. voy a volver sin dudas!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Estepario", 
      "text": "Fuimos ayer con mi novia, habiamos reservado pero la mesa no estaba lista, cordialmente nos invitaron a esperar con una copa de champagne...el lugar muy interesante, un aljibe en el patio da señales de ser una casa \"historica\", adentro uno se siente en una biblioteca, muy cálida, saborea un memorable risotto rodeados de libros...recomendable! ah tiene 2 hs de estacionamiento sin cargo."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dariost", 
      "text": "La ambientacion es muy particular, un estilo historico, con una biblioteca muy grande y una cava que llaman la atencion. Las mesas muy bien distribuidas con sobrado espacio entre cada una. Tienen estacionamiento propio que siempre es una ventaja. La atencion de primera y muy sincera, pedimos de entrada unas rabas y el mozo nos recomendo, muy acertadamente, que pidamos media porque las porciones son muy grandes. La comida es excelente, se especializan en pescados y pastas y lo mejor es pedir pastas con alguna salsa que incluya algun tipo de pescado para recibir lo mejor de cada especialidad"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deepman", 
      "text": "EXCELENTE. Fuimos cuatro con nuestra hija en cena de cumple, nos prepararon una tortita de agasajo, champagne, canción..además el ambiente es muy bueno, la atención inmejorable y la comida muy buena y para compartir en varios de los platos. Risotto y pastas, fantásticos."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "villamarcel", 
      "text": "Ya fui dos veces. La comida, la atención, el lugar: excelentes."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariano_T", 
      "text": "Cada detalle de la experiencia en El Histórico fue perfecto. La atención de Martín al realizar la reserva, el hermoso lugar, la cálida y profesional atención de Rubén quién nos recomendó unos platos exquisitos (entre otros, unos Langostinos Empanados y un Risotto con Langostinos y Pulpo para el recuerdo).\r\nEramos doce personas que coincidimos al terminar la cena en que El Histórico es un lugar para volver definitivamente."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nitsuga", 
      "text": "Fuimos 4 amigos con un bebé de menos de 1 año. Nos sentamos en un sillón donde pudimos dejar al nene en su sillita.\r\nComimos 2 platos de pastas que los compartimos y un postre.\r\nLa comida excelente, muy abundante y sabrosa.\r\nLa ambientación está buena y la música normal.\r\nLa atención fue correcta. Nos atendieron muy bien, sin excesos.\r\nUn lugar altamente recomendable, volveré cuando pueda, ya que me queda bastante lejos."
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "artfh", 
      "text": "Excelentes pastas, de las mejores que he comido en mucho tiempo. El mozo muy simpático y predispuesto, aunque hay que aclarar que fuimos un día en el que había poca gente. El ambiente es excelente, un lugar muy agradable (especialmente en el patio) y una acústica impecable."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carmen35", 
      "text": "Fuimos a almorzar para festejar un cumpleaños, la atenciòn fuè excelente (gracias Sebastiàn!!!), la comida impecable y riquìsima. La carta de vinos es muy completa, utilizamos el descuento de la Guìa y el precio fuè muy conveniente. El ambiente es muy càlido. Lo recomiendo y seguro vamos a volver para almorzar en verano en el hermoso patio colonial que tienen..."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ronri", 
      "text": "Excelente. Entrada milanesas de muzzarela, principales: salmon a la parrilla y chipirones a la plancha (media porcion es para compartir), merengatta de postre. Huelgan las palabras, excelente y nos ahorramos $ 87,8 gracias al descuento oleo.\r\nmuchas gracias\r\nronri"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "querzo", 
      "text": "Vivimos no muy lejos, y la verdad que pasamos varias veces hasta que dijimos probemos. Totalmente recomendable, el lugar es muy lindo, la comidad y el espacio entre mesas tambien. La comida excelente y muy abundante que en su mayoria son para compartir. Otro lugar que se suma ah mi lista de vuelta obligadas"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pirilo74", 
      "text": "Fuimos el domingo al mediodía y pudimos degustar las exquisitas pasta de este lugar en el cálido patio de la casona. Realmente un placer. La Atencion ha mejorado mucho aunque todavía no se halla a la altura de la excelente comida y el estupendo ambiente que ofrece este lugar. Me alegro de haber regresado. La veda electoral nos privo de revisar la carta de vinos."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Impecable! Comida exquisita, ambiente que transporta a otras épocas en este maravilloso edificio que encierra tanta historia. Atención esmeradísima por parte de todo el personal, y en nuestro caso en particular, con el acertado asesoramiento de Ruben, que supo guiarnos correctamente para que degustásemos los platos que salen de esta excelente cocina. Pastas; sabrosísimas y abundantes, risottos; en su punto, cazuelas;  muy bien logradas, postres;  tentadores y un espumante de cortesía para cerrar un festejo del día del amigo que va a quedar en nuestro recuerdo,  ya que la elección del lugar fue súper acertada. Aplausos!!!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boto", 
      "text": "fui jantar ,eu e minha esposa, estava tudo otimo, muito bom mesmo , garçons atenciosos, uma entrada otima comemos muito bem, quando voltarmos para BUE estaremos la de novo."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mac86", 
      "text": "fabuloso!!  sumamente cuidado en todos los detalles, atencion, ambiente, gastronomia. impresionante!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ramiroferrando", 
      "text": "Nos fue muy bien. Hora del almuerzo. Poca gente para la capacidad del lugar. Pedimos a la carta a pesar de estar el menú ejecutivo.\r\nPedimos un plato especial de pescados y mariscos (el plato más caro de la carta $195) y salió muy bueno. Salmón rosado, langostinos, calamarettis, pulpo....de todo. Pagamos 160 en total con el descuento de la guia. El mozo, excelente, un pesonaje.\r\nVolveremos"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "troicaro", 
      "text": "Fuimos para festejar el día del padre con la promoción de 365, la verdad es que no sabíamos con que nos íbamos a encontrar, y para nuestra sorpresa, fue increíble!!!  La atención es excelente, todos están muy dispuestos y te aconsejan bien sobre los platos. La comida riquísima y todo es muy abundante, así que se puede compartir sin problemas.\r\nEs un poco caro, pero se equilibra con el servicio. En nuestro caso nos hicieron 40% de descuento!!!\r\nMuy recomendable, para quienes disfrutan de comer en un lugar apacible y sin el bullicio de la gente."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorymax", 
      "text": "muy bueno el lugar , la atencion y los platos, pero me parece que no se deberia permitir fumar dentro del restorant es desagradable comer con todos que te esten fumando al rededor ! una pena no volveria a ir por eso"
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carines", 
      "text": "El edificio es hermoso, todos los ambientes tienen detalles especiales y mucha calidez. La atencion de los mozos impecable. La comida muy buena, porciones abundantes y precio acorde. entrada berenjenas rellenas con ricota para compartir, principales ravioles y paella, tres bebidas sin alcohol $170 sin el dcto de guia oleo.. ya que cuando fuimos todavia no estaba! para volver sin lugar a dudas.. recomiendan la parrillada de pescados.. habra que probarla!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PepiKai", 
      "text": "La verdad, muy bueno. Fuimos con unos cupones que habíamos adquirido previamente y ningún problema. La atención soberbia, el mozo muy atento. La comida, aunque tardó un poco, muy rica, eran pastas porque ya venía con el cupón. El plato muy muy abundante para una persona. El postre muy rico. \r\nLo único que puede molestar un poco es la ubicación, San Telmo de noche está muy feo, pero en la puerta había un policía y cerca hay estacionamientos. Muy muy bueno.\r\nRecomendable."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anibalhdish", 
      "text": "Hoy fui a almorzar con mi pareja y unos amigos. Ya conocia el lugar pero esta vez fui con unos cupones de descuento ( ahora se usan mucho ). La comida y la atencion increibles como siempre. Te sentis como en tu casa. Una de las mejores pastas de la ciudad. Volvere ( con o sin cupon jaja ). Muy recomendable."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LÃ³pez Tanco", 
      "text": "El ambiente es excepcional. No hay forma de no adecuarse a alguno de los salones. La carta de vinos es muy buena, así como algunos platos (los risottos sobresalen). Mozos profesionales y las instalaciones impecables -no es menor el tema de los baños- De allí en más vuelvo asiduamente."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbaroin", 
      "text": "La verdad que acertaron en la recomendacion. El lugar es magico tanto para ir en pareja como en grupo de amigos. Los platos son abundantes y para compartir. Los risottos increibles. Muy buena la atencion de los camareros, pregunten por la historia del lugar que es super interesante; la casa es Patrimonio Historico y pertenecia a Felicitas !!. Estacionamiento propio y sin cargo. Los precios excelentes, pregunten por los descuentos. Mas que recomendable !!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariebp78", 
      "text": "La comida es realmente buena, las porciones son más que abundantes. En pastas la \"media porción\" es un plato casi interminable. Ahora viene lo malo: El servicio es deplorable. Tuvimos que pedir la carta de vinos, tardaron 1 hora en traernos la comida, cobran 10 pesos por servicio de mesa y sólo tienen panera (sin nada para untar. La \"media porción\" es un 70 del precio. El helado es de balde. No volvemos más, una pena."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bunchi", 
      "text": "pase dias antes a probar la comidfa para reservar para año nuevo y como me encanto,reserve.cuando llegue el31,los mozos estaban colaborando por el evento,por lo tanto tuve que dirigirme al mozo que me habia atendido antes para decirle que hacia 40"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pirilo74", 
      "text": "fuimos aceptando una promocion publicada en un sitio de compras, en todo momento se encargaron de recordarnoslo, la comida muy buena y la atenccion muy mala, el lugar es muy lindo."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "Un restaurante como los de antes.La ambientación es exquisita, en especial disfrutamos del patio. Pasamos un rato muy placentero. La comida, deliciosa. Platos para compartir, precios acordes. La atención de los mozos dedicada. Lo conocimos por casualidad y pensamos volver. Felicitaciones."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Lo conocíamos de nombre y llegamos a él buscando estacionamiento para ir a otro restaurante. Realmente nos llamó la atención y decidimos entrar. Decisión acertada. Muy buena comida, lugar, atención, comodidad todo hizo que nos sintiésemos muy cómodos. El mozo nos guió en la elección o sea que pasamos una cena genial. Es para volver. Felicitaciones"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davy", 
      "text": "Muy buen ambiente. Muy buena atencion. Muy buena cocina. Es para volver y con muchisimo gusto de hacerlo. El patio es excelente lugar."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "william", 
      "text": "Ambiente, atencion y comida excelente. Porciones dobles (ojo al pedir).\r\nNos atendio un mozo que parecía un guía de turismo, y muy bueno.\r\nVolveré"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Realmente me encantó. No conocìa el lugar y fuimos por una promo. La comida impecable, el lugar hermoso, los mozos muy bien. Probamos una pasta entre dos personas y estaba riquisima. El resto pidió salmón, muy fresco y sabroso. Lo recomiendo sin lugar a dudas"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Muy grata experiencia! Desde el ambiente bibliófilo y acogedor hasta la esmeradísima atención del personal, el lugar invita a entrar, quedarse y volver. La especialidad son pastas y risottos, ambos inmejorables a mi gusto, y las porciones son gigantescas. Un plus: permiten pedir medias porciones o llevarse en una bandeja lo que ha sobrado. Los postres se la bancan, en especial el creppe suzette y el volcán. Se le podría pedir  más variedad a la carta, pero todo lo demás va de muy bien para arriba. A la fecha hacen descuentos del diez por pago en metálico.Para ir en pareja y con amigos también!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "La noche no arrancó bien cuando el mozo aclaró que no estaban trabajando con tarjeta de crédito. Pero después se esmeró por remontar la situción y lo logró con creces.  Los precios de la carta asustaban un poco pero rapidamente aclaró que las porciones eran para compartir.  Así fue que probamos fuccile al fierrito scarparto y chipirones a la plancha; ambos espectaculares. Ah, el lugar está muy bueno (era la casona de la Sociedad Argentina De Escritores) y cuenta con estacionamiento al lado."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Creo que la Guía se queda corta con el puntaje.La comida es excelente, la atención de los mozos, excepcional, de otro tiempo, el ambiente muy ameno y los precios que aparentan ser elevados se reducen en cuanto la totalidad de los platos son compartibles para 2 ó 3 personas, lo que nos fué avisado por el mozo. Lugar para volver y volver."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente lugar. Ni un detalle para corregir. Ideal para ir en pareja. La atención, la comida, la casa histórica y la relación precio-calidad son más que excelentes."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiman", 
      "text": "Impecable."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angello", 
      "text": "Fui gracias a los comentarios en Guia Oleo y me lleve una muy buena impresion. El lugar esta muy bien ambientado y conserva el estilo colonial de la residencia. La atencion fue adecuada y la comida muy sabrosa y bien servida. Algunos platos son abundantes y se pueden compartir. La carta de vinos es completa, pero los precios son algo elevados. Buena opcion para parejas."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flibor", 
      "text": "Realmenete me sorprendio la buena comida y la atencion exelente, lo mas parecido a piegari que encontre pero mas barato, merece 10 puntos por ambientacion comida y atencion.espero que les valla bien por que hay mucha inversion ahi y no es bueno para nosotros los sibaritas que estos lugares cierren."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "El lugar es muy lindo es una casa muy bien reciclada, la comida es riquisima y las porciones con para compartir, la atención es buena pero debería ser mejor para un lugar de esta categoría."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rufiana", 
      "text": "El lugar es precioso, tiene varios salones, uno mas lindo que el otro. Los mozos están en todos los detalles y la atención es excelente. Pedimos risotto frutti di mar y ravioles di zucca, todo riquísimo y en porciones para compartir generosamente. El volcán de chocolate, una delicia. Es la segunda vez que íbamos y no será la última."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Comida mediterranea de mucha calidad. Porciones para compartir.\r\nUna casona hermosa que perteneció a José Hernandez. \r\nEs un lugar demasiado caro para la cantidad de mesas que tiene y el tipo de comida que ofrece.\r\nCompartir las porciones es una buena opción para abaratar y pasar un buen momento."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "El lugar es un espectaculo, tiene varios salones uno más lindo del otro. Aconsejo el salón con la biblioteca llena de libros antiguos y la chimenea o el patio con el pozo en el medio. La cocina está a cargo del ex chef del restaurante Marcelo que sigue preparando las mejores pastas y risottos de toda Buenos Aires.\r\nLa cuenta es cara pero no más cara que en los restaurantes de Palermo donde no se come una buena cocina italiana, mientras que acá se come divinamente y en un lugar único.\r\nTiene estacionamiento propio."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carla104", 
      "text": "La segunda vez que voy en una semana! excelente!"
    }
  ]
}