{
  "buenos": [
    {
      "date": "28 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "Elegí el lugar por la puntuación de Guiaoleo pero la verdad que no estaba adecuada.\r\nLo mejor la atención del mozo, profesional y simpático. La comida no estaba mal. La carne en el punto pedido, pero he comido bifes mejores en varios lugares. \r\nEn el salad bar, se nota la calidad de las hojas verdes, pero lamentablemente no las secan y las bandejas están llenas de agua.\r\nVolvería si estoy por ahí cerca, pero no de programarlo.\r\nEl aire estaba apagado y hacia mucho calor."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ales", 
      "text": "lugar tradicional con buena relación calidad precio. Buen servicio de los mozos. se puede volver."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rickpal", 
      "text": "Ambiente cordial con buena atención y platos realmente sabrosos.\r\nBuenos cortes de carne, sabrosas provoletas y guarniciones, al igual que un simple pero fresco salad bar.\r\nRecomendable por el equilibrio entre calidad y precios."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juandomingo", 
      "text": "El yugo siempre fué una parrilla muy buena de la zona. Ahora, con alfuencia de turistas, o lo que sea, ha cambiado un poco. el producto es bueno y lo que es espectacular es la atención. Probablemente no haya (en estos días) una buena relación precio calidad)"
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivonduk", 
      "text": "Es un lugar tranquilo con aire acondicionado que no da abasto en una noche de mucho calor. Es un buen lugar y punto. No se destaca. Es un poco más caro que otras parrillas del estilo. No está mal pero no sobresale."
    }, 
    {
      "date": "19 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rach", 
      "text": "Fui el 19/02 con cuatro amigas, compartimos tira de asado (medio dura), papas españolas (muy buenas), las ensaladas libres (que cuestan $7 por persona y son muy ricas), compartimos chorizo, provoleta, morcilla, aguas y el postre fueron flanes compartidos (ricos y en porciones abundantes). \r\nEl lugar es bueno, el mozo atento. \r\nComo era mi cumple nos invitiron con una copa de champagne al final. El servicio de mesa es de $2,5 por persona. Recomendable en su relación precio/calidad."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Excelente atención, buena parrilla. Una recomendable opción si no se pretende ir a un restaurante para mostrarse, sino para comer."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "La verdad que la relación precio/calidad es perfecta. \r\nToda la comida es buena. La atención no puede ser mejor."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "La carne es de una calidad excelente. El parrillero sabe lo que hace. \r\nLos dueños muy gentiles. Los mozos no todos buenos."
    }, 
    {
      "date": "3 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gcraig", 
      "text": "Buena parrilla, buena relación precio-calidad-cantidad.\r\nUna buena elección para comer parrilla en un lugar sin grandes pretenciones de ambientación."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danicrive", 
      "text": "Fui muchas veces, tantas que en el local ya me reconocen : ). La atención es excelente, los mozos muy atentos. La comida es buena, los cortes de carne son buenos y para compartir, recomiendo papas a la española como guarnición y de postre frutillas con crema o el crepe de manzana flambeado."
    }, 
    {
      "date": "17 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Morenapa", 
      "text": "restorante simple, pero la comida es muy buena!"
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melangel", 
      "text": "La carne es excelente, en calidad y preparación. Un lugar tranquilo, con muy buena atención por parte de los mozos. \r\nYa he ido muchas veces y nunca me defraudaron. Lamentablemente no acepta tarjetas ni tiene estacionamiento, pero vale la pena ir."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marzo66", 
      "text": "Excelente la carne, con porciones generosas que pueden compartirse.\r\nLo mismo con las pastas.\r\nSe brinda muy buena atención y el ambiente es tranquilo y agradable."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Herno", 
      "text": "Me quedé muy sorprendido, porque había ido meses atrás y cambiaron la decoración y la ambientación, dando un giro muy positivo. El lugar es tranquilo y familiar, de estilo campestre. La carne es excelente y la cocina tiene platos muy buenos. La relación precio-calidad es la ideal (teniendo en cuenta la zona). Muy recomendable."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegobot", 
      "text": "Parrilla con un buen asador comandando, achuras en su pusto justo, carnes perfectamente cocidas y seleccionadas. Buen Buffet de ensaladas."
    }, 
    {
      "date": "6 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pristu", 
      "text": "Debe aclarar con mayor énfasis que es sólo efectivo, aunque sea en el menú."
    }
  ]
}