{
  "malos": [
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pazoconnor", 
      "text": "los platos eran pequeños y poco elaborados para su precio. Si bien esta registrado como frances, ni la comida ni la decoración lo mostraban. Lo atendía una familia, por lo que se tenia que esperar MUCHO para ser atendido."
    }
  ], 
  "buenos": [
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eugebe", 
      "text": "Fuimos un miércoles a la noche, estaba lleno, y se notaba que la mayoría de las personas eran habitues del lugar.  Nos atendió una señora muy amable, muy cálida, parecía que nos atendía en el comedor de su casa, eso me encantó.  La comida me gustó mucho, aunque no me pareció abundante, solo justo, como para  comer postre tranquilos.  Muy rica recomendación de vino en copa que me hicieron probar para elegir. Volvería."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy pequeño esta bien decorado pero mal climatizado  , muy ruidoso se hace imposible charlar relajadamente, los platos son simples y no lo ubicaria dentro de la cocina francesa, carta acotada y precios muy elevados para lo que ofrecen , la atencion es buena y cordial,el marquis de chocolate muy rico pero no volveria.-"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Buena comida con sabor casero, servida en porciones más que generosas en un ambiente familiar e informal donde muchos de los clientes son habitúes. Muy original y sabroso el strudel del mar y deliciosa la tarta tatin. Buen servicio de mesa que incluye un muy rico paté. Los precios dentro de lo acostumbrado en la zona, aunque un poco excesivo el de las bebidas. Sin embargo, la amable atención y el acogedor ambiente hacen que la comida se disfrute más."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Resto chico, bien puesto. Carta muy acotada, pero con platos ricos y bien servidos."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guslerman", 
      "text": "El ambiente. es muy grato ya que se trata de un lugar pequeño e intimo. La comida resulto muy buena aunque algun plato resulto muy sencillo y que no justificaba su precio. Exelente el moussse de salmonEl tiramisu muy flojo Congelado y sin gusto Pero  el tatin de manzana valia la pena. Un lugar recomendable"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josemartin2006", 
      "text": "Lugar pequeñito, estratégicamente ubicado. Mesas muy pegadas, menú con 4 o 5 platos, al estilo francés del plat du jour. Dos opciones de vino tinto (Hay un malbec \\\"mendocino\\\" o uno \\\"sanjuanino\\\", me dijeron, así sin marca ni precio, de hecho eran de marca desconocida) y comida de regular para arriba. En síntesis, un bolichón paquete."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GiGi_", 
      "text": "Muy lindo lugar aunque escasa variedad."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Muy lindo lugar, buenos platos, aunque escasa variedad. Atención esmerada"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "delmonico", 
      "text": "Un restaurante pequeño, donde la puerta siempre está cerrada con llave. El risotto, delicioso, en su punto exacto. El ambiente muy agradable, parecería que fueran todos amigos; pocas mesas cercanas entre sí, menú de pocos platos; carta de vinos un poco limitada. Muy buen servicio, liderado por Félix, muy simpático y culto. Hay que volver el 14 para el puchero."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "Un lugar pequeño y muy agradable; un menu corto, con 5 o 6 opciones; platos muy ricos y buenos precios; la comida llega casi instantáneamente (lo cual a veces puede no ser lo ideal). Una combinacion muy buena y recomendable"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante pequeño con acento francés donde los habitues son como familia con las personas del restaurante y donde todo está hecho con alegría y buena onda. Mesas un tanto juntas y muy bien puestas, carta corta con comida de buena factura, débil la oferta de vinos. En resumen un buen restaurante para almorzar o cenar comida sencilla en un sitio que invita a entrar y luego a quedarse!"
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Bistro bien ambientado con un clima intimista y familiar con un menu del dia muy bien preparado y eficientemente atendido con buenos detalles de vajilla y buena calidad de productos.Buena alternativa para la gente del barrio"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauro07", 
      "text": "Excelente lugar, muy bien ambientado. Fui 10 veces aproximadamente y siempre comí muy bien!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nico78", 
      "text": "Excelente, todo excelente!!!!"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bomvivant2008", 
      "text": "Un lugar super calido, muy bien atendido y con una comida muy rica! Lo mejor es preguntarle a Felix o a Tere que comer.\r\nUn lugar para ir seguido !!!"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Para ir a escoger alguna de las propuestas diarias del menú de Félix. Cualquier opción es muy buena. Las sopas, carnes y ensaladas nunca fallan. La calidez de la atención es notable como el generoso vino en copa. Ideal para almorzar y charlar plácidamente y sin apuro."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Molecular", 
      "text": "Un lugar con no más de 7 u 8 mesas, bastante juntas. La atención es excelente, los camareros si bien no son de profesión atienden con calidez y dedicación. La carta se limita a una pizarra con 6 o 7 platos del mes, distintos entre sí y con influencias europeas pero generalmente sencillos, muy bien preparados y muy sabrosos. Pedí un ojo de bife en salsa de vino tinto, que estaba en su punto justo y muy muy rico. Las etiquetas de vinos son escasas pero seleccionadas, desde los $50 por botella. También sirven algunas variedades por copa. Un lugar muy recomendable. Para repetir y recomendar."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebaro", 
      "text": "Ibamos a comprar té por ahi cerca, en Chez Pauline y lo descubrimos, al ladito. Un mediodía delicioso, mesas muy lindas, ambiente amigable, (cuando llegamos un poco excesivamente coloquial entre las mesas), pero nada agresivo. La  decoración amable.\r\nLa tortilla de zucchini estaba exactamente en el punto que la pedí. Delicada y jugosa.\r\nLos ravioles de salmón, sabrosos y una porción nada mezquina.\r\nLa canastita de pan, sencilla pero de buena calidad, acompañada por dos rebanadas de manteca.\r\nComo estábamos en plan ciclista, sólo tomamos agua mineral."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golde", 
      "text": "Fuimos varias veces y siempre comimos riquísimo, el risotto estaba en su punto justo y permaneció caliente hasta el final. Las porciones son bien cumplidas y la atención muy personalizada. Los postres deliciosos. Excelente relación precio - calidad. Un bistró bien francés !!!"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Steven", 
      "text": "Un restaurant pequeno y familiar.  La cocina es excelente, la clientela agradable.  Altamente recomendado.\r\n\r\nSmall restaurant with a family atmosphere.  Excellent cuisine, pleasant guests.  I recommend it highly."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mpasqualini", 
      "text": "calido, pequenho, excelente comida...buena ambientacion, efinada y eclectica\r\natencion uy muy buena, como en casa....."
    }
  ]
}