{
  "malos": [
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "apuntes", 
      "text": "pedi el risotto recomendado en la pizarra y el mozo me dijo que no me lo recomendaba, y me dio a elegir entre las dos opciones que habia en el menu por supuesto mucho mas caras, me parecio raro pues en el pasado habia ido y nunca la sugerencia de la pizarra me habia fallado, los ravioles de mi señora nadaban en manteca y ademas la masa estaba sobretrabajada lo que le daba una sensacion de estar comiendo pasta crudo o carton, avisado el dueño dijo que iba a revisar donde habia estado el error pero no nos dio ninguna satisfaccion por lo tanto no volveremos mas. Realmente me extraña ver tantos comentarios diciendo que las pastas son muy buenas, realmente no volvere."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "danteliporace", 
      "text": "que lugar tetrico, los mozos apenas zafan , la comida no puede ser mas fea, fria, sin sabor, etc, el aceite del pescado de mi acompañante era del siglo anterior, malo.\r\nmis ravioles no estan aun descongelados.a no serq ue esten probando el raviol de nitrogeno mi plato era pesimo."
    }
  ], 
  "buenos": [
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Capitan", 
      "text": "El lugar es especial para reservar una mesa grande (10-12 personas) en el entrepiso.\r\nSin ser extremadamente profesional, muy buena la atención de los mozos.\r\n\r\nLas entradas fueron muy buenas y abundantes. Especialmente la de salmón con mascarpone."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Muy dedicada atencion y ricos platos de pastas, abundantes y sabrosos. Vale la pena."
    }, 
    {
      "date": "1 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mayralic", 
      "text": "Fuimos con mi marido por nuestro aniversario. Lamento tener que decir que, aunque el lugar y la atención fueron excelentes, la comida nos cayó muy pesada a ambos. Los ravioles de merluza negra eran riquísimos, así como el risotto de frutos de mar, pero ambos tenían salsas muy fuertes y eran un poco saladas (quedaba mucho aceite en el plato). El tiramisú, supremo. La panera, al igual que la pasta de berenjenas fueron extraordinarias. La música y la iluminación del ambiente, muy acorde. Los mozos constantemente atentos, nos llenaban las copas. Una cosa que cambiaría es que las gaseosas las traen en lata y no queda muy bien...Si mejoraran en tema de las salsas, les daría 10 puntos!!"
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Buenas pastas, no excelentes. Buen pescado, abundante y bien preparado. Buena atención. Ambientación algo vetusta. Vale la pena en relación costo-producto."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Nos ubicaron en una cómoda mesa redonda tal como habíamos reservado, una copa de bienvenida, una rica pasta de berenjenas con una variada panera, los platos salieron en tiempo y forma, bien presentados, sencillos, sabrosos, con la cantidad adecuada, al igual que los postres, un buen café acompañado con una pequeñas masitas, nos sentimos cómodos bien atendidos y la comida muy rica , especialmente recomendadas las pastas. Además los precios son adecuados.-"
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "La pasta estaba bien, la salsa muy buena. Atención esmerada, el ambiente propone algo intimista, pero esta decorado como Carburando. \r\nPara ir en grupo más que para cena íntima."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jack_Aubrey", 
      "text": "Muy buena cocina. \r\nAtención cuidada, pero un poco lenta."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Lindo lugar, muy rica la variedad de comida, buen servicio."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucilita", 
      "text": "Pastas excelentes, un pesto sólo como lo había comido en Nápoles. \r\nLa trucha no estaba bien despinada. Por otro lado falta música, pero todo se supera con lo rico que se come. \r\nRepito: Excelentes pastas."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gustavo11", 
      "text": "El lugar tiene un error de disposición terrible, en las mesas para dos personas (las que tendrían que tener más intimidad) estan casi pegadas, y el lugar demasiado iluminado y sin música, o sea que si quieren intimidad pidan una mesa para cuatro..."
    }, 
    {
      "date": "12 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cecilia.1", 
      "text": "La comida no me pareció especial, aunque los ñoquis al ragú me parecieron ricos. El ambiente decididamente extraño. No tomen nunca las mesas con sillones fijos a la pared, se van a hundir ni bien se sienten. Además se hallan muy juntas entre si, lo cual quita privacidad. No lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sanbacus", 
      "text": "Exquisitos platos, la polenta era fantástica, y los calamarettis de primera. Los platos principales excelentes. Aunque si hay criticas en cuanto al vino,  un carta de vinos mínima, bastante débil y despoblada.\r\nUna atención normal, y para variar esa típica iluminación tenue que no deja ni leer los menús.\r\nCuidado con las entradas, son muy grandes!!!"
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ecoanimal", 
      "text": "Buen ambiente, buena comida, buena atención y buen precio: ¿Qué más?"
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seryi", 
      "text": "Excelente preparación de las pastas, las salsas impecables; pero el TIRAMISÚ, sencillamente el mejor de todo Buenos Aires, palabras mayores."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ftraverso", 
      "text": "Muy buenas pastas, aunque a veces las salsas pueden resultar algo fuertes. \r\nPara volver."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Muy Bueno, uno de los mejores lugares de pastas de la ciudad. Muy tranquilo y una carta muy amplia. Uno de mis favoritos."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buenas pastas y excelente tiramisu. Perfecto servicio. Mejorable carta de vinos."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NOFX", 
      "text": "Las pastas son excelentes, al igual que la panera. Es sencillamente impresionante. Es mejor reservar antes de ir. \r\nEs muy romántico el lugar, no da para ir con amigos. \r\nLo único que cambiaría es que las mesas para dos personas están muy juntas. Nosotros fuimos temprano y no tuvimos problemas pero cuando se empezó a llenar perdimos la intimidad. La atención es bárbara."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena pasta, una copita de un rico tinto y ambiente agradable: una excelente combinación. Volvería."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gurisa", 
      "text": "Muy buenas pastas."
    }
  ]
}