{
  "malos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LUCIRI", 
      "text": "Mala la atención en la mesa, la camerera nos dejó el plato y nunca cotejó si necesitábamos algo más. La comida de pésima calidad, pedimos un surtido de ahumados (cerdo, pollo y carne) con salsa barbacoa + porotos y papas fritas. De ahumado no había rastros, la salsa barbacoa era un cucharada de Fanacoa de tomate untada desprolijamente sobre las piezas secas. Las carnes un desastre: puro hueso, el pollo con piel poco apetecible. El plato llegó con los bordes manchados, supuestamente decía que era para dos personas, y apenas puede comer una sola. Llamamos al encargado y no supo defender el plato ni el servicio (sin experiencia). No quedaron ni rastros de aquel Hard Rock antiguo de hace 10 años, donde en las mesas había ketchup y mostaza Heinz disponible y las servilletas eran de doble hoja. Una pena, no volveremos más."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "la_chochi", 
      "text": "Bastante mediocre la comida, bajaron mucho la calidad. Es caro por lo que ofrecen. Ambiente regular, servicio regular."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El_rafa", 
      "text": "Comida típica norteamericana, con un poco mas de elaboración en lapresentación de sus platos y en la variedad. Abundante. Buenas entradas quefuncionan como principales y se pueden compartir. Las papas. El brownie conhelado como postre es muy recomendable. Quizás un poco caro con respecto albeneficio. Demasiado turístico."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "El menu presenta los clasicos de la comida americana de exportacion. Respecto de la comida, pueden mejorar varios aspectos. Empezando por materia prima y siguiendo por coccion y preparacion. El servicio es irregular. Algunos mozos se preocupan por el cliente y otros prefieren ignorarlo. Es muy peculiar que asi sea, globalmente los hard rock tienen politicas de atencion al cliente y que no se cumplan llama mucho la atencion. El ambiente se va quedando en el tiempo, deberian renovarlo."
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Adrian27", 
      "text": "Exponente mediocre de la cocina norteamericana. Lejos de la calidad de Fridays o Kansas, Hard Rock Cafè no logra cumplir con un mínimo de calidad. El jumbo combo muy dispar: las alitas de pollo frías, los aros de cebolla pura maza grasosa sin rastros de la cebolla. Aunque muy ricos los spring-rolls y las papas rellenas. De todos los Ribs que he comido en mi vida, estos han sido los mas desabridos. Y a diferencia de todos los otros Hard Rocks Café del mundo, no tienen cervezas Rojas ni Negras (solo dos rubias y la quilmes bock). Una decepción. Eso si, el ambiente y el lugar son muy atractivos."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marychase", 
      "text": "He ido al Hard Rock cafe , desde que abrio, hace muucho tiempo. Ayer  23 de septiembre, la verdad decidimos no volver mas. Cerraron todo el primer piso, ya no se ve nada desde el medio, esta todo tapado. La comida en relacion es mas cara que nunca, y se nota que disminuyeron las porciones de papas. La atencion es buena, pero depende mucho de donde te sientes. No es lo mismo que antes y la verdad por el dinero que pagamos, hay restaurants mucho mejores, una lastima, era muy fana del HRC."
    }, 
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guacamole", 
      "text": "el lugar es muy copado, buena ambientacion y buena musica. el servicio es bueno/regular, traen rapido la comida pero si necesitas pedir algo tardan anios. comimos hamburguesas y estaban buenisimas, pero 100 pesos una hamburguesa me parece ago caro. volveria a ir"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fioreroker", 
      "text": "Excelente ambiente, buena atencion, rica comida y precios un poco elevados. En general, un buen lugar para pasar un momento distinto. Excelente musica tambien!."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wikolii", 
      "text": "Solemos ir con amigos y comer mucho y muy rico. \r\nEl ambiente es muy lindo y la música suele gustar mucho, a veces puede ser alto el volumen.\r\nEn este caso pongo servicio Malo, ya que Lucho nos atendió muy mal, se olvidaba los pedidos extras y desaparecía por largos períodos.\r\nLa comida los postres son muy ricos y abundantes.\r\n\r\nEs caro y te \"sugieren\" dejar 10% de propina que es mucho.\r\n\r\nUna contra: La espera puede ser tediosa si no tenes la tarjeta negra re George Clooney"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FerGabrielli", 
      "text": "Fui el miercoles por la noche a ver la banda de un amigo. Hace mucho tiempo que no iba y me gusto mucho.."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Krueger", 
      "text": "Fui en varias oportunidades y diferentes horarios. Lugar maravillosamente cuidado, atención solícita sin incomodar, la comida muy sabrosa. Los precios están acordes a lo que ofrecen."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ljs", 
      "text": "salvo dos hamburguesas , los nachos,  cuando no estan recalentados , alguna carne y la variedad de tragos lo demas pauperrimo , las papas fritas , calidad y porcion de los condimentos , los aros de cebolla , los postres , todo muy pobre , porciones chicas los mozos siempre  gritando y jodiendo entre ellos en la zona barra/cocina , situacion no muy amena . Todo absolutamente alejado del standard de la cadena , creo que al ser mayormente concurrido por extranjeros que no regresan por mas que no les guste no veo haya un gerente con experiencia y capacidad para manejar este restaurant"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "raoleo", 
      "text": "Fuimos dos personas un martes a las 21 hs pedimos dos copitas e cerveza Stella Artois tirada cada uno( mas o menos el tamaño de un porron) cada una $25 y para picar pedimos unas papas rellenas de queso con panceta y verdeo, vinieron 8, tamaño normal cada uno. La primera que comi estaba muy rica, la segunda ya un poco mas tibia no era la gran cosa. En total gastamos $145 mas $15 de propina, que te obligan poniendote en el ticket un mensaje que dice el servicio no esta incluido y es del %10, todo bien, pero en Argentina no funciona así y uno no esta acostumbrado. Para mi gusto personal es CARO"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DjZoica", 
      "text": "La verdad nunca me fui tan molesto de un restaurante , yo trabajo en gastronomia y me parece pauperrimo el servicio que recibi , empezando , habian mesas libres y me hicieron esperar media hora, bueno hasta ahi normal , al menos eso pense , nos sentamos en una mesa que caia agua del techo , despues nos cambiaron de mesa sin siquiera disculparse , pedi dos tragos pero antes pregunte como eran ynada que ver me señalaron un tipo de vaso y me trajeron una copita asi dos tragos cada uno 45 pesos , en fin tenia sed y me pedi una gaseosa y para colmo recibo puro hielo"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "brasiul", 
      "text": "Fuimos varias veces, desde que abrió. El ambiente es muy lindo, rockero, me encanta. La atención es buena. Las hamburguesas y los nachos, muy ricos. El famoso sundae me decepcionó. Convencida de que iba a ser como el de NY, pedí para compartir y me quedé con las ganas. Casi nada de chocolate (que es lo que según ellos en todo el mundo lo hace diferente, bueno, aquí en Baires no!) poca cantidad de todo. Un bajón. Creo que aclaran que la propina no está incluída porque la mayoría de la gente que va es extranjera. Ya no tienen ketchup HEINZ, viene suelto. Y no habia mostaza!Es una experiencia más"
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaMiaCasa", 
      "text": "Las mejores hamburguesas de BsAs! El servicio podria mejorar."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dielo", 
      "text": "La comida muy buena, platos abundantes. \r\nEl ambiente, interesante, distinto. Pero como ya comentaron, un tanto anticuado y con muy poco mantenimiento. \r\nLa atención, básica. Llega la cuenta, sobre el ticket impreso escriben a mano \"Muchas Gracias\" sumado a un \"Servicio no incluido\" (totalmente de más); pero por si fuera poco, al entregarte el mismo la moza agrega un \"Miren que el servicio no está incluido\" (comentario totalmente de más y ordinario). Dejamos el 5%. Y cuando viene a retirar el ticket más plata, hace dos pasos, vuelve y nos reclama el 10%. Osea, ordinaria y desubicada."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "filomena12", 
      "text": "Lo recomiendo, se come bien, pero es para ir muy cada tanto, y cuidando lo mas que puedas el bolsillo...carisimo!! y encima viene un ticket con la cuenta, donde la moza te pone corazoncitos y florcitas y una leyenda que dice que la propina no esta inlucida. Completamente de mas."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Coincido con varios, la atención no es de lo mejor, el lugar no tiene demasiada onda y los precios, especialmente de las bebidas, son altos, pero que hamburguesa me comí!! Hasta ahora y lo digo sin tapujos una de las mejores de BA! Muy buen tamaño, muy buen sabor, muy buena panceta y unas papas fritas excelentes. Vale la pena ir para sentarse en la barra, pedirse una cerveza tirada y cualquiera de las hamburguesas de la carta. El resto de la carta es en general rico pero no se destaca demasiado, sin embargo la hamburguesa si!."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Un lindo lugar para ir alguna vez. La decoración rockera está bien lograda. Los platos son abundantes, pero caros."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "osalri", 
      "text": "decoracion anticuada sucia y sin mantenimiento ,ruido permanente,equipo de sonido anticcuado,años luz de otros hard rock en el mundo.la cerveza mas cara tirada la sirvenen un vaso de la mitad de tamañao que la mas barata,las papas fritas dejan una pesadez que dura por horas debido a la mala calidad de los productos ,la hamburguesa bien cocida y fue lo unico de calidad"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "Podía tomar algo en la barra o comer algo en la mesa y fui a sentarme y probar la famosa hamburguesa. Y más allá de la excelente presentación, la hamburguesa es riquísima. Una de las mejores que he probado.\r\nEl lugar me gusta mucho como está ambientado, y más allá de que había mucha gente nos atendieron muy bien. La contra son los precios, que como bien dicen, en algunos casos parecen para extranjeros."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PedroV", 
      "text": "Es de los lugares donde mejor preparan la comida norteamericana en Buenos Aires. Las porciones son generosas y ponen buena música acompañada de su respectivo videoclip. Eso sí, fuimos dos semanas después de un aumento generalizado de entre 30% y 50%. Con estos precios, obviamente orientados al consumidor turista, pierde un poco la gracia. Ribs con salsa barbacoa: $90, fajitas (vienen sólo dos):  $75.  Hamburguesas: $54, con fritas. Recomendable sólo para comer hamburguesas y hasta ahí. El aumento llama a considerar otras propuestas antes de ir a gastar entre 90 y 150 por persona, o quizá más."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sokai", 
      "text": "Un luga bueno paa comer papas fritas con un cerveza rica! Nada especial pero un buen ambiente!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natyfleur", 
      "text": "El gerente es un grosero, se nota que de servicio y atención al cliente no sabe nada. Fue totalmente irrespetuoso al acercarse y la forma de expresarse para decirnos que los postres solo se podían comer en la barra, cuando muy antes le dijimos a la host q eso era lo q ibamos a comer esa noche. Eso deben manejarlo con el personal y no ir a incomodar a los clientes. De igual forma, he ido varias veces y puedo decir que la comida es muy buena, y porciones muy justas. El servicio es regular."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Quiquin", 
      "text": "Si lo que estas buscando es buena comida americana y sos fanatico del rock este es tu lugar. Fui con un amigo, nos atendieron de primera, incluso nos regalaron bebidas. La comida muy buena aunque presten especial atención a los picantes porque en mas de una ocasión los nachos nos jugaron una mala pasada. Pasan rock constantemente acompañado por unos videoclips muy buenos. La unica contra es que nos pareció un poco caro. Tip: si tienen algún amigo que sea fanatico de Megadeath, esta la guitarra de Mustein expuesta junto a otras cosas muy copadas (mi amigo que es fanatico quedo shockeado)."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Muy ricas papa fritas y ribs bien logradas. Un ambiente con onda y un servicio correcto."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Junin", 
      "text": "Lo mejor del Hard Rock son los nachos con jalapeños, a mi gusto son mejores que en cualquier otro lugar! De postre recomiendo el cookie pie. La atención siempre es mediocre: pocos mozos para muchas mesas. Como propuesta integral de comida \"norteamericana\" creo que hay mejores opciones en B.A."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carjem", 
      "text": "Me encanta el Hard Rock y el ambiente que propne. El servicio es mejorable, pero el resto es excelente. Uno de los mejores bares de buenos aires"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maceracion", 
      "text": "Estos muchachos entendieron que los vegetarianos no somos enfermos, aunque algunos crean que sí. La veggie burger es deliciosa y grande. Papas fritas con cáscara, bastoncitos de queso con pan rallado y buenos tragos en los vasos correctos. Si vas high on something se disfruta más."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rorschach", 
      "text": "Me encanta el lugar. El ambiente es genial. La comida esta muy buena, los aros de cebolla son lo mejor. Los postres estan buenos. Los tragos son de un nivel normal, ni geniales ni malos."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nahuelv", 
      "text": "Inmejorable atención, muy informal pero pendiente y no ahogaba. Buena hamburguesa, excelente postre de un budín caliente con helado. Muy buenos sándwiches, postres a precios razonables. Muy buen ambiente, muchas chucherías lindas."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LoRoIII", 
      "text": "La espera al principio parece peor de lo que es.\nLa atencion hoy se destaco sobre otros dias, y la comida como siempre es buena y abundante, bien al estilo americano... El ambiente y la musica es exelente... Recomendable para venir con amigos novia salientes o familia."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Calalala", 
      "text": "Muy buena la atencion! El camarero estaba del tomate. La comida MUY rica y de buenos ingredientes, muy recomendable el BBQ Combo Triple para compartir. Muy bien ambientado aunque la musica suena un poco fuerte (pero de eso se trata el rock)"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neyba", 
      "text": "La comida es mejor que el servicio, es super lento y se tardan años en llevarte la comida/bebidas, no importa que tan ocupados estén... no esta nada mal, pero si tenés que tener paciencia."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alito04", 
      "text": "El ambiente es ideal para los amantes de la música. Aunque con el volumen un poco alto para mi gusto, ya que se trata de una cena.\r\nPara repetir sin dudas e ideal para ir con amigos."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Muliska", 
      "text": "Es un lugar con historia, encantador!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Ricos los aros de cebolla y enormes hamburguesas."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "De mayor a menor. Ambiente excelente, servicio muy bueno, comida buena. Sin dudas que lo que se paga en este caro lugar es justamente \"el lugar\", comer dentro de un \"museo del rock\" no es barato y si vale la pena, al menos una vez. La comida es bien tipica yankee o mexicano-yankee. Chatarra, rica, pero chatarra."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "Los platos son realmente abundates, el resto es solo para amantes de la comida fast food. Se puede comer mientras se disfruta de videos de bandas de rock. Lo mejor del lugar la guitarra de Dave Mustaine de Megadeth."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "Excelente lugar. Vamos 2 domingos al mes con amigos, todos los meses, y no nos cansamos.\r\nEl ambiente es excelente y la atencion inmejorable.\r\nAdemas, la comida es muy buena (siempre teniendo en cuento lo que uno va a comer)."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "El HRC es el lugar ideal para ir a comer con amigos. Su decoración, su música y ese estilo que gira al rededor del mundo lo convierten en un espacio divertido como para compartir comidas entre muchos.\r\nLa comida es fast-food con buena preparación. No hay sorpresas en la carta aunque uno tampoco las espera. Las hamburguesas son muy buenas.\r\nSi bien el lugar de por sí es bullicioso, a veces la música está demasiado fuerte y la conversación se hace imposible."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gachus", 
      "text": "Excelente. Impecable. Super recomendable"
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Excelente lugar para ir a comer con amigos o para una cita informal. Gran variedad de fast food y platos norteamericanos. Es de esos lugares donde podes cerrar los ojos y elegir cualquier plato, sabiendo que te vas a ir conforme. Se destacan las entradas. El ambiente es genial para los amantes de la música, aunque no se recomienda para citas en las que se busque cierta intimidad o mucho diálogo (por el volumen de la música). Para volver varias veces y explorar la carta."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "Fuimos a celebrar el cumple de mi hija con sus amigas y realmente les encantó. La comida muy buena, abundante, los platos son para compartir. Los mozos jóvenes atentos y amables. Buena música, lindo ambiente."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Nunca deslumbra con la comida. Tanto la comida como el servicio son mejores en otros Hard Rock."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moshi", 
      "text": "Excelente ambiente, fuimos a festejar mi cumpleaños con mi familia, muy buen servicio, simpre atentos, les dieron un presete a mis chicos y me dieron una copa helada como regalo de cumple. Los platos abundantes, mercaderia fresca y bien presentada"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Muy buen ambiente, algo ruidoso pero con onda para salida con amigos. La musica es de lo mejor, y no esta a un volumen tan alto que haga imposible dialogar. La carta es extensa, con platos muy \"yanquis\" pero con toques argentinos que los acomodan a nuestro paladar. Los pedidos llegan rapidamente a pesar de la cantidad de mesas, y los camareros tienen muy buena predisposicion para brindar un buen servicio."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar tiene mucha onda, mas cuando sos un turista. Los aros de cebolla ricos, la hamburguesa, para el q le gusta bien casera, le va a encantar...\r\nun poco caro."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faei1983", 
      "text": "Excelente lugar, mucho mejor que oros que se venden como americanos y terminas dejando las llaves del auto para pagar la cena. Ademas del excelente servicio a cargo de dos muchachos colomianos muy simpaticos, la comida no tardo y estaba de primera, la cerveza vino bien fria y la cuenta bien flaca. Lo recomiendo."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willytuner", 
      "text": "Fuimos en tren de salida familiar con mis hijos (11 y 8 años). Realmente disfrutamos mucho del ambiente y la comida fue muy buena. El postre no defraudo y la ensalada Ceasar fue unas de las mejores que he probado."
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "Excelente lugar para ir a comer 'comida chatarra' de la buena.\r\nEl Jumbo Combo es genial para dos (aros de cebolla, alitas de pollo, empanaditas, pollo rebosado, papas rellenas + dips). La atención es muy buena, no hay demoras y son muy serviciales. \r\nEl precio me pareció casi 'barato'.\r\n(No tienen refill de gaseosa como en TGI Friday's)"
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "El servicio es excelente, no dejan pasar ni un minuto entre que dejas la carta sobre la mesa y te vienen a tomar el pedido. Los bastones de muzza muy muy ricos, para ir a tomar una cerveza y picar algo está muy bien, linda la decoración y hasta el recepcionista te pone la mejor sonrisa. Muy agradable."
    }, 
    {
      "date": "18 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Obama", 
      "text": "Ya hemos concurrido varias veces y sigue siendo una opción interesante para salidas familiares o con amigos. La comida estuvo muy buena al igual que los postres. Los camareros son muy atentos y el lugar está ambientado con muy buena onda.\r\nRealmente para recomendar."
    }, 
    {
      "date": "27 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Ya hemos ido varias veces, nos gusta el lugar, el Jumbo Combo estaba buenisimo, y el ambiente es de lo mejor. Volveremos"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar estupendo!! Lo mejor de todo es el ambiente, hiper decorado con objetos alusivos. La comida tambien es muy buena (aunque no la mejor en su estilo), y abundante. La atencion es genial tambien. Ideal para ir con amigos en festejos o cenas informales."
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia", 
      "text": "fuimos un domingo a la tarde y pedimos el jumbo combo.Buenisimo para probar de todo un poco.Muy rico y bien para los dos.A la nena le pedimos un menu infantil,a ella le gusto.La atencion es excelente,re atentos con los chicos le traen para dibujar mientras estan ahi y se entretienen.Fue nuestra primera vez,pero volveremos seguido porque nos encanto a los tres."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Space_dementia", 
      "text": "Excelente!  Reconozco que la calidad de la comida/ aderezos, etc bajó de un tiempo acá, pero de todas formas me encanta. El jumbo combo es lo más, así como la cookie pie, los milk shakes y unas pastas que vienen con salchichas.\r\nLas chicas que te reciben (hostess) son bastante amargas, pero los mozos (especialmente los chicos de la barra) son di-vi-nos. El lugar está muy bien ambientado y la música suele estar muy bien (a veces la pifian con algunas cositas, como un video interminable de Meatloaf que es malísimo!). Se ganaron todo mi amor este sábado cuando pasaron Hysteria de MUSE =) Los amo!"
    }, 
    {
      "date": "1 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Pedimos costillitas de cerdo con barbacoa y pollo con ensalada. Correctos ambos platos. Me queda la sensación de que estuvieron más sabrosos en una visita anterior. De postre pedimos apple pie, brownie con helado y café. Muy bueno todo esto último. La atención fue excelente. Mozos y mozas con la mejor onda, rápidos e hiper atentos. Le trajeron a mi hija de 11 meses un regalo y una botellita de agua mineral que deliberadamente no nos cobraron. El ambiente musical nos encanta. Hay un sector para pequeños en el primer piso que siempre está vigilado por personal del restó. Muy recomendable."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ppeppos", 
      "text": "Muy buena ambientacion y atencion, en lo que a mi respecta bajo mucho la calidad de su comida.\r\nLos tragos, normales. nada exquisitos aunque si tomables"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "la verdad ke no nos defrauda, a pesar de ke aumentaron los precios... siguimos prefiriendolo... nada mejor ke hard rock a la hora de elegir un resto de cocina americana...\r\nel jumbo combo, es lo mas, y las costillas con bbq de los mejor..."
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Un clásico con porciones mas chicas y sin refill. De todas maneras es una buena opción.\r\nLo mas destacable es el lugar en si."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turcomartin", 
      "text": "¡Cómo bajó la calidad de este lugar! Desde los adheresos hasta los platos. No sé si cambiaron a los cocineros o decidieron reducir los costos en lugar de aumentar los precios, pero los platos no son lo que eran. No tienen comparación con ningunos de los platos similares ofrecidos por Kansas, Tucson o similares. Es una pena porque antes era una buena opción"
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "crisalida", 
      "text": "INCREIBLE! cada vez que voy me gusta mas. El servicio muy bueno, rapido y atento. La comida abundante y muy rica. El precio es coherente con todo."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Fui varias veces a comer al Hard Rock Cafe Buenos Aires y siempre resulta siendo una experiencia interesante y entretenida. La comida y el servicio son muy buenos y aunque el lugar se llena de extranjeros los precios podrían ser todavía más caros, así que eso es algo bueno. Los mozos siempre tienen muy buena onda y atienden rápido.\r\nLo único que resulta quizás un poquito molesto es la baja iluminación que hay. Si bien es una ambientación lógica para un restaurant del estilo, a veces cuesta leer la carta. De todos modos, es siempre muy recomendable!"
    }, 
    {
      "date": "3 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "Realmente una decepcion ver como empeoro todo. El servicio un desastre. Tardaron 30 minutos en traernos 2 hamburguesas y 15 mas para acercarnos la cuenta. Ni hablar que estaba depaso y apurado."
    }, 
    {
      "date": "19 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "vica", 
      "text": "Excelente atención, comida rica y abundante, buenos ingredientes y buena presentación. Algo muy importante: trajeron la comida de todos a la vez."
    }, 
    {
      "date": "24 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emidestefa", 
      "text": "muy linda la decoracion.\r\nLimpios y bien cuidados los baños.\r\nMe parecio un poco caro por lo que es la comida.\r\nNo eran porciones abundantes.\r\nUn poco lenta la atencion.\r\nhorrible el mantel de plastico en la mesaaaaaaaa!"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CosmicBoy", 
      "text": "La comida siempre es buena si te gusta el estilo norteamericano (Jumpback, TGI Friday's, Hard Rock, etc). El emplazamiento del Hard Rock cafe (sobre el Buenos Aires Design) es mu agradable. El ambiente y la musica es buena."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Los platos son bastante abundantes,los nachos para compartir,sin embargo la comida aprueba con lo justo.\r\nBuena atención y agadable ambiente.\r\nAlgo bastante criticable ,la música demasiado alta,había que gritar para entendernos.Los oídos me dolian hasta el día siguiente de lo fuerte que estaba.\r\nLa mayoría de los comensales eran turistas."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "Un lugar interesante para una cena informal con muy buena música y ambiente.  Pedimos un Jumbo combo y quedamos muy satisfechos, las porciones fueron generosas y la comida rica.\r\nEs para ir de vez en cuando."
    }, 
    {
      "date": "8 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xolchi", 
      "text": "La atencion buena. El lugar esta muy bien decorado y la musica es excelente. Pedimos un Jumbo Combo y lo compartimos entre dos. Ideal. Variado y lleno de sabores! La Caipirinha estaba un poco fuerte pero el resto estaba delicioso. \r\nIdeal para una noche diferente en Recoleta."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "meruchi", 
      "text": "Muy lindo lugar. Buenísima la música. Excelente ambientación. Voy muy seguido, siempre es muy recomedable para pasar un rato agradable."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cynthiarenault", 
      "text": "Es un lugar lindo para una cita informal o una reunión con amigos. Los tragos estan muy buenos y las fajitas muy ricas y abundantes. Vale la pena!"
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "He ido varias veces al Hard Rock y nunca lo he calificado, así que esta es la primera vez. A pesar de que el plato que pedí es colocado como para \"comenzar\", yo siempre lo pido como plato principal, porque sencillamente es muy bueno y tremendamente abundante: Nachos con guacamole. Una pila enorme de nachos con queso fundido, porotos negros, una salsa de queso blanco semi-agrio y aparte el guacamole (hay que pedirlo por separado), todo con unos ricos y picantes ajíes verdes en rodajas pequeñas. Muy, pero muy rico.\r\nDe postre pedí un chocolate cake servido con helado de vainilla, que realmente también estaba muy bueno.\r\nLa atención es muy buena, salvo que muchas veces es como apresurada, no tanto hoy porque era dia de semana al mediodía, pero en la cena o los fines de semana suele ser más desordenada y rápida, como asi un tanto impersonal pero zafa.\r\nEl ambiente es muy bueno!, como todo Hard Rock, aunque el tamaño del de Buenos Aires, lo hace como más friendly que otros en el mundo. A veces la música está realmente alta y no deja hablar tranquilo, así que si la idea es hablar de la vida o de negocios, mejor rumbear para otros lados.\r\nSeguramente volveré."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SebUn", 
      "text": "El lugar excelente la verdad, la ambientacion es muy del Hard Rock, no se puede comparar con los de EEUU pero esta realmente muy bueno.\r\nLa comida muy rica, y lo suficientemente abundante como para retirarte satisfecho y contento.\r\nPunto flojo: la musica muy alta dificulta la charla."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "iblis", 
      "text": "Me gusto el ambiente, muy típico del Hard Rock, aunque donde estábamos la música estaba muy fuerte no nos dejaba hablar. \r\nEl servicio lento, muy impersonal. La comida es buena, muy buenas papa fritas. Un clásico para conocer."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kiddo", 
      "text": "las fajitas del lugar son riquísimas, el ambiente está muy bueno y la música que acompaña también. es relativamente barato para tener la calidad de comida que tiene y la ubicación, lo recomiendo.\r\nideal para ir con amigos."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Muy bueno el servicio de camareros/as, muy linda ambientación, rica comida, buenas porciones. Apesar de ir ser visitados por tantos turistas mantienen los  precios como para que vayamos los de la Ciudad. Lo único para indicar es la música demasiado fuerte para un almuerzo."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nachoz", 
      "text": "Recomiendo el combo jumbo (una entrada que contiene un poco de cada entrada particular), para dos personas terminamos mas que satisfechos. Me esperaba mas de los postres por los comentarios que lei aca."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ROGERIO_ROBERTA", 
      "text": "A cerveja Quilmes deixa muito a desejar, mas não é culpa do Hard Rock; o chopp estava muito bom, como sempre! Comida muito boa: fige de chourizo com fritas e petiscos mexicanos (muito completo e grande)."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos un domingo a la noche con mi novio y la pasamos muy bien, el ambiente es excelente si disfruta de la música. Pedimos una entrada para compartir y quedamos más que satisfechos, mucho sabor. Lo recomiendo, se llama \"Jumbo Combo\". Imperdible la copa helada gigantezca con brownie debajo. Muy lindo."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "El lugar esta bueno, de los hard rock que fui es unos de los que mas me gustó.\r\nPara comer una buena hamburguesa está más que bien, buenos los postres, correcta la atención."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "didi23", 
      "text": "excelentes hambuguesas y muy buenos los fingers de mozarella. los nachos estaban bastante picantes, tal vez deberían de haberlo aclarado. El ambiente es muy bueno, sobre todo para ir con hijos adolescentes. Aunque tardaron un poco en traer la comida, valió la pena."
    }, 
    {
      "date": "18 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El ambiente del lugar es único, tiene un estilo propio,  mas allá de los demas restaurants de comida americana. Entras ahí y es como irte de viaje a otro lugar. La comida es rica y abundante y el servico esta ok."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndresT", 
      "text": "Pésima atención y servicio, demoran las ordenes, la carta nunca te la traen si no se las solicitas. Si bien es de estilo americano, los manteles hule son desagradables!"
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "El ambiente esta muy bueno en comparación con los \"originales\" hard rocks. Se pone copado cuando se juega algo de NBA o un superbowl ya que se llena de yankees (pantalla gigante por medio) y se revierten los roles a full, el argentino es turista."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "Solía ir a otro restaurante con éste tipo de comida, pero definitivamente me quedo con Hard Rock Café. Sin duda tiene la mejor comida, un servicio muy bueno y un ambiente lindísimo.\r\nLo recomiendo."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "Verdaderamente fue una decepción. Sólo comida fast food, sin elaboración, sin arriesgar, no aspira al buen gusto. Ojo, es lógico que esa es la propuesta del lugar: respirás norteamérica y su parafernalia. Tengo que reconocer que el ambiente es muy bueno, de los mejores que vi en Baires, si te gusta el rock vas a estar como un pez en el agua... Hay discos colgados, guitarras, platillos, pasan videos.. La atención... un poco mas y casi tuve que tirar un frasco de mostaza a la barra para q me atendieran. Es para gente que quiere figurar y contar que estuvo en \"El Hard Rock\". No volveré."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "donfulano", 
      "text": "Los precios son muy elevados con relación al tipo de comida (comida rápida de franquicia, nada gourmet). Sin embargo es buena y el ambiente me agradó, es divertido y el servicio es muy bueno."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "\"El\" lugar para sacarse las ganas de una buena hamburguesa y milk shake de chocolate de vez en cuando. Lo que hacen lo hacen bien y el local está bien ambientado, para hacer de cuenta que uno está haciendo turismo por EEUU."
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "Having been here a few times, I recommend the nachos which are big enough to share. I found hamburgers disgusting: Dry and burnt, which is suprising, as Argentina has great meat. We have eaten better burgers at Hard Rock's in Europe. The staff can be rude at times, especially while waiting to be seated. It becomes a bit annoying when you're told three or four times that tips are not included."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Maruchis", 
      "text": "La comida es muy buena (las ribs son excelentes). El ambiente es lo que más se destaca; la atención es bastante informal.\r\nMuy buenos los videos que pasan por los plasma, que tienen por doquier, para que todos puedan ver. Recomendable."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dpuent", 
      "text": "Muy ricos los nachos y las fajitas, pero si van les recomiendo que sólo pidan una de las dos cosas porque es bastante comida. \r\nYo fui con mi novia y terminamos muy llenos."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Evelina", 
      "text": "Almorzamos hamburguesas con pan hecho con cerveza Guinness, un chasco. \r\nEl pan estaba duro y tenía mucha miga, la hamburguesa estaba seca, las papas refritas en aceite del año pasado, al igual que el aro de cebolla que viene con la hamburguesa. \r\nLo peor sinceramente, haber elegido comer en la barra. Los dos \"barman\" que oficiaban de camareros, dejan mucho que desear, se la pasaron molestando, tirando papelitos y otras cosas entre ellos, además de ofrecerte sólo lo necesario y de mala gana. Lo peor, se pasaban por arriba de la barra, de un lado al otro, cuando es un lugar para comer. \r\nQuizas estaban con la resaca del día anterior."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anabel", 
      "text": "Retorné después de mucho tiempo que no iba y me pareció mucho mejor la atención y súper divertido. Voy a volver y ya lo recomendé a varios amigos."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "udaneri", 
      "text": "El área para \"no-fumadores\" es muy pequeña (casi no existe), más aun si es sábado por la noche. \r\nLa atención es buena y los platos cumplen las expectativas.\r\nLos postres son para compartir."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osko", 
      "text": "La verdad es que mal mal. La atención fue lo suficientemente mala como para preguntarnos si queríamos postre mientras comíamos el principal. Eramos 15."
    }, 
    {
      "date": "24 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "steve", 
      "text": "Bien, pero he comido hamburguesas mejores."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinita_c", 
      "text": "Excelente la comida e impecable la atención, eso si los precios se van por las nubes"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minsitas", 
      "text": "Es un lugar ideal para comer rico y escuchar buena música/ver buenos videos. Nosotros vamos una vez por mes! El Jumbo Combo que trae un poco de cada cosa es buenísimo. También las ribs y las hamburguesas. No se pueden perder la torta tibia de manzana con helado, de postre. \r\nTienen menú infantil, mi hijo de 3 años ama ir al HRC. Los chicos/as que atienden son super cordiales y simpáticos, y están siempre atentos a que todo esté bien.\r\nLas contras: es un poco caro, y a veces hay que esperar mucho para conseguir mesa, pero vale la pena."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "excelentes las hamburguesas, las papas fritas riquisimas, muy buena la atención y el ambiente es lo que ya sabemos. \r\nMUY recomendado para comer fast food rica, abundante y divertida!!!!\r\nnos encantó."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabuuu05", 
      "text": "Todos los años, para festejar fin de año, nos reunimos con amigas en Hard Rock. Por qué? Por el ambiente, la buena música y los ricos platos... que por sierto son muy abundantes (todos para compartir). Aunque los precios me siguen resultando caros, está bueno para ir de vez en cuando."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Deliciosas las Hamburguesas!, la atención es buenísima, me encantó!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor1903", 
      "text": "Fui con mi pareja en su cumpleaños y superó totalmente nuestras expectativas.\r\nCualquier persona que le guste la buena musica le gustaría conocer este lugar de techos altos y luces bajas, plagado de fotos e instrumentos. Ni hablar del mural de vitraux con el que todo el mundo se saca fotos.\r\nLa comida es tipo americana pero muy recomendable,la carne SUPER tierna y muy bien condimentada con salsa barbacoa. Los platos son grandes, como para compartir.\r\nComo era por un cumple, nos regalaron el postre, pero aun asi plato para compartir, postre, bebida y cafe nos hubiese salido $120 las dos personas."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zime_nina", 
      "text": "Comida riquísima. Porciones generosas. Recomiendo altamente las Bbq Ribs. La atención es muy buena, invita a volver."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lichan1285", 
      "text": "La comida es muy buena, considerando que se trata de comida rapida en su mayoria. El servicio es exelente, muy rapido y eficiente.\r\nVolveré."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rafafrogone", 
      "text": "Anoche festejamos el cumpleaños de una amiga y la verdad el lugar resulto ser una muy buena elección para ir a cenar. La atención fue muy buena, trajeron la comida en buen tiempo y caliente. Los platos eran generosos y muy ricos, se justificaba el precio de los mismos. El ambiente por supuesto era genial, con muy buena elección de música sin que te moleste el volumen de la misma. A la cumpleañera le trajeron una copa helada con una velita y todo!\r\nLos únicos detalles que no me gustaron fueron el mantel de jardín y las servilletas de papel, pero supongo que es por la onda americana del lugar."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_toti", 
      "text": "muy bueno todo es la segunda vez que fui y me sigue pareciendo uno de los mejores lugares para salir a comer. un ambiente exelente lleno de historia de un estilo de musica, muy buena la comida casera que tiene la carne es realmete carne, lo raro es que hay mucha gente extranjera, abrazos y recomiendo el hard rock cafe"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Fui con amigos a festejar mi cumpleaños y la pasamos genial. La comida (tanto entradas como postres) está muy bien servida, es abundante como para compartir y muy rica. La atención es excelente, tardan lo normal y todos tienen muy buena onda, ¡hasta me cantaron el feliz cumpleaños y me dieron un mini sundae con velita! El ambiente es agradable, con una más que interesante decoración y  buena música, que es alta pero no ensordecerora. Lo recomiendo totalmente."
    }, 
    {
      "date": "8 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabypao", 
      "text": "Es la tercera vez que vamos, me encanta mucho lo que preparan; esta vez pedimos el Jumbo Combo y me parecio que redujeron la porción. El ambiente es muy bueno y eso que no soy amante de los lugares ruidosos, es que la onda del lugar lo compensa, el precio un poco caro siempre que no compartas, los mozos son atentos, aunque se ven que tienen muchas mesas, pues en las veces que fui el servicio siempre fue un poco lento. Los postres helados son para probar."
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Corona_Master", 
      "text": "Es un lugar informal con mucha onda , decorado con cuadros y discos de bandas viejas de rock. Ademas pasan muy buena musica lo que genera un buen clima. La comida es rica y los platos son abundantes. Muy recomendables las costillitas de cerdo a la Bar-B-Que."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "Me encanta este lugar para ir con amigos o compañeros de trabajo a tomar algo y picar, tiene sector fumador, una atención buenisima y mucha onda"
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macoca", 
      "text": "La comida es excelente, la atención es más que excelente. Yo creo que si vuelvo, lo hago más por el servicio que por la comida (si bien repetiría esta más de una vez). \r\nEl ambiente es muy lindo, pero personalmente a mí no me gusta comer con música fuerte.. aunque iba a Hard Rock Café, sabía lo que me esperaba."
    }, 
    {
      "date": "9 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegodominico", 
      "text": "Excelentes entradas, muy buena música y muy buena atención. Falta surtido de cervezas y el precio es muy \"turístico\"."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emisosa", 
      "text": "Muy lindo ambiente, la atencion muy buena. La comida es excelente, recomendable para probar algo distinto. Recomiendo ir al sector fumadores donde hay menos ruido, ya que la musica es muy alta en la sala central."
    }, 
    {
      "date": "12 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drizzt", 
      "text": "En general todo muy bueno, la comida era lo que esperaba me parecio todo muy sabroso y fresco. La atencion un tanto impersonal por la cantidad de gente pero no esperaba tampoco mucho mas.\r\nY el ambiente no es el q mas me gusta personalmente para ir a comer pero hay q admitir q es impresionante.\r\nEl unico detalle q la cerveza tirada le faltaba gas."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guido1982", 
      "text": "Junto con TGI Friday's, el mejor en su estilo. La mejor comida norteamiriacana esta en estos dos lugares, pero si además uno prefiere comer rodeado de souvenirs de sus bandas y cantantes preferidos y escuchar o ver videos de esos artistas, este es sin duda \"el lugar\". Con un servicio espectacular, la mejor relación precio -comida, y ese gustito especial de haber estado en un Hard Rock."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebacesario", 
      "text": "Excelente lugar para una cena informal. La comida excelente y abundante. Sería recomendable que en algun lugar publicáran los shows los días que hay."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marpasur", 
      "text": "El ambiente, la atención y la comida justifican una visíta a este lugar, si lo que buscas es pasar un rato disfrutando del entorno del rock y compañía."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "M_Bracco", 
      "text": "La comida MUY buena, la verdad que no hay mas que decir, el servicio podria ser mejor... y el ambiente es lo que uno busca cuando va a un lugar asi."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paprini", 
      "text": "El lugar es muy lindo y tiene amplitud (cosa rara en éstas épocas donde las meses están prácticamente pegadas). La comida es muy buena, aunque la carta no es demasiado variada (cada tanto cambian algún plato). Precios turísticos pero muy buena calidad. Tiene sector fumadores y una terraza sobre el Buenos Aires Design que realmente está buena. Recomendable. Los mediodías tienen menúes ejecutivos por precios módicos."
    }, 
    {
      "date": "24 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iperrone", 
      "text": "Vamos con mi familia muy frecuentemente. Por lo general hay espacio con juegos para los chicos, aunque no siempre. La comida es rica, muy abundante. Lo mejor es el jumbo combo (un poco de cada una de las entradas) y las costillas de cerdo. En perspectiva, las hamburguesas son caras."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NicoNanny", 
      "text": "La comida es deliciosa, la atención muy buena. \r\nPlatos super abundantes, con la entrada ya estabamos llenos. \r\nEs el mejor restaurante de comida norteamericana por precio y calidad. Recomendacion: ojo con las alitas de pollo que son muy picantes."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cindu_20", 
      "text": "Muy buen ambiente, comida rica pero cara."
    }
  ]
}