{
  "malos": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marielicas", 
      "text": "Me asombra que un bar de esta \"categoría\" en un desayuno campestre de $73.- te sirvan 4 triangulitos de pan de miga tostado, 2 fetas de paleta, 2 de queso queso, un yogurcito, agua de la canilla, 1 mermelada , 2 mantequitas y cafe con leche fría...... una verguenza realmente. Asi engañamos a los turista y demas habitantes de nuestro país..."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ofendida", 
      "text": "Malisima y carisima la comida, un sandwich de pavita con tomates verdes, el pan re seco, un tostado de jamon y queso con una fetita que apenas se veia de jamon y un pedacito de queso, tambien re seco y te arrancan la cabeza. De ir, solo el cafe es pasable pero ni eso."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chanodtp2", 
      "text": "Precios para turistas recién aterrizados en Buenos Aires. No estaba mal la milanesa con ensalada que me comí, pero me recordó a Capusotto."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Quería conocer este mítico café/bar al que le dio nombre Roberto Mieres y del que era habitué el gran Adolfo Bioy Casares.\r\nMe pedí un café con leche con medialunas por $20 y cumplió con lo esperado. Ya para comer no lo tendría como opción al lugar ya que generalmente este tipo de lugares no se especializa en la comida, y por referencias la comida es aceptable pero no es económica."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Cuando voy a capital a la feria o al museo, trato de pasar a tomar un café con tostado o alguna torta. ¿ Para qué ? Pura y exclusivamente para caretear y ver si hay algún personaje famoso. Es lo único que aporta el lugar. Si no estuviera ubicado en donde esta ya hubiera cerrado hace años. Es lindo pero lo que te sirven es de lo más común y muy caro pero cuando vas ya sabes cuales son las reglas del juego. Si vas por otro motivo o sos un improvisado o mentis. Para sentirte rico y famoso por un rato por el precio de un cafecito."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es un cafe clasico con buena calidad gastronomica en minutas, sandwiches, pizzas, etc."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lmelendi", 
      "text": "Odio este lugar. Es suma, pero sumamente caro y la gente que va ahi se siente siempre superior a todo el resto. Sólo tomamos café, estaba aguado y resultó muy caro, promedio de $20 por persona!!! Para variar, el mozo nos preguntó si \"hacía falta que nos trajera el vuelto\" (el vuelto era de $7). No entiendo por qué hacerle tanta fama, yo no vuelvo más, hay otros miles de lugares en la misma zona con mejor servicio, mejor comida y mejores precios."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Homer0_Thompson", 
      "text": "Es una esquina clasica, ideal para ir a tomar algo sin esperar demasiado."
    }, 
    {
      "date": "26 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar es impagable, de chiquita solía ir. Se nos ocurrió almorzar ahí. No solo el mozo nos atendió realmente muuuuy mal (tuvo que venir el encargado a atendernos), sino que también los precios resultaron excesivamente caros. Un sandwich de 4 rodajas de pavita y 2 rodajas de tomate 40$! sin condimento, sin acompañamiento, nada.\r\nSolo para tomar un cafecito y sin que te atienda ese mozo desagradable afuera."
    }, 
    {
      "date": "10 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar de privilegio en Recoleta que perdura a través de los años.Sólo objetable la atención decadente de algunos mozos que pareciera que desean no tener público.Tal vez equivocaron su vocación?"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Un clásico de recoleta, para tomar el té o simplemente un café."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Subjuntivo", 
      "text": "Es ssimplemente un clásico. No hay que ir a buscar la nueva cocina ni grandes chefs. Un desayuno en la ventana, pedir té con tostadas, y llevar el diario; eso es todo.\r\nUn lugar lindo y pintoresco, ameno, agradable, clásico, con un muy buen ambiente, y una atención que varía entre los distintos mozos, pero que en general no baja de buena.\r\nLas mesas en la calle son una excelente opción para fumadores, bajo los árboles y frente a la plaza y la iglesia.\r\n\r\nSaludos,\r\nS."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Un tradicional lugar para desayunar en la Recoleta... gran ambiente y lo demas esta bien, aunque sin deslumbrar.  Un clasico de Buenos Aires."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Un lugar clásico con una ubicación privilegiada. Recomendable sólo para tomar un café"
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Duendeviajero", 
      "text": "Excelente ubicacion, tradicional, tranquilo, desfile de personajes y turistas, con comida a tono y muy buen cafe y servicio, vale por el lugar donde esta. Para volver."
    }, 
    {
      "date": "27 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicodos", 
      "text": "Excelente y típico lugar de Buenos Aires. Yendo un martes a la noche hay muy poca gente y se puede disfrutar de un lindo lugar para charlar tranquilo mientras tomás un rico café. Recomiendo."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dorys", 
      "text": "Fuimos un sábado a las doce de la noche, hicimos el pedido y antes de traerlo empezaron a bajar las cortinas y nos dejaron encerrados. Terminamos tomando lo que pedimos así. No vuelvo."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andros", 
      "text": "Una esquina clásica y cara. Para ver de afuera, mejor. Lindo pero no vale $28 un sandwich de lomito completo. La atención está bien, pero lleno de gente un domingo  se desborda y se pierden un poco.\r\nClaro que hay que reclamarle la factura, para que la van a traer si está lleno de turistas, les da lo mismo."
    }, 
    {
      "date": "9 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HUGOFOR", 
      "text": "El ambiente y la ubicación espectacular, el servicio muy bueno, el mozo muy atento hasta nos tomó fotos, la comida buena y las porciones bien servidas, lo que me encantaron fueron los panqueques sobre todo el de manzana."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "VIAJERO", 
      "text": "Tradicional, ubicado en el corazon de la Recoleta, un \"point\". \r\nSe ve gente, se encuentra gente... y todos los turistas que quiera."
    }, 
    {
      "date": "7 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rosey79", 
      "text": "Lo peor de este sitio es que lo único que hay es porteños que se creen que estan en París, lo cual es gracioso. La comida no es nada especial. Es agradable sentarse allí, pero no más que en el cafe de en frente, en el que todo vale mucho menos. Tardaron muchísimo en traer dos cervezas y si no eres argentino te miran como si fueras alienígena a pesar de que está plagado de yankees que se creen que comen bien ahí. Divertido sí que es."
    }, 
    {
      "date": "30 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marco", 
      "text": "Muy buena opción en Recoleta. \r\nRecomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eliseo", 
      "text": "Es un clasico que mantiene su estilo y calidad, con mi esposa somos asiduos concurrentes, la calida atencion dispensada por su calificado personal, su cocina de primera, el te de hojas de calidad superior, es el lugar al que siempre llevamos nuestras amistades."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "albertico", 
      "text": "La mejor esquina de Recoleta. Atención profesional y cálido trato en un ambiente de turistas y locales muy vistosos y agradables."
    }, 
    {
      "date": "13 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yamintod", 
      "text": "Muy bueno. Fuimos en dos ocasiones, tarde en la noche un grupo de seis puertorriqueños a tomar chocolate caliente con churros.\r\nNos gustó mucho, muy recomendable."
    }
  ]
}