{
  "malos": [
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pauyher", 
      "text": "Fui hace bastante, los mozos no me sabian explicar cosas de la carta, la comida tardo, el lugar es lindo, la comida es regular. No es ni muy muy ni tan tan."
    }
  ], 
  "buenos": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "santino73", 
      "text": "Relación precio/calidad mala Volví y me decepcionó. Que en un resto Peruano el Pisco sou sea caro y este mal preparado es una gran decepción. Tanto que hace un año consulto este blog, y la decepción me motivó a suscribirme. \r\nAmbiente agradable, luces muy altas.\r\nAtención amable, De paso a los amigos de Oleo, excelente página, sugerencia: cuando uno hace una consulta rapida no queda claro que los precios son sin bebisas alcoholicas, me entero recien ahora que hago el 1er comentario."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Muy buena ambientación para ir en grupo o en pareja, los platos están bien logrados al estilo peruano pero adaptados al paladar argentino ( pidan rocoto si les gusta más el picor en los sabores), el mix de ceviche para compartir y riquisimo. Relacion precio-producto-servicio bastante acorde a otros en la zona."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gonzalvi", 
      "text": "muy buen ambiente, lindo el sector de los sillones (aunque no son muy cómodos).El servicio estuvo bien, bien asesorado.\r\nLa comida es muy buena, comida peruana gourmet. Muy suave y sutil, no se van a encontrar con los tradicionales y explosivos sabores peruanos. Preguntar antes por los postres pueden ser muy (muy) dulces.\r\nLa carata de vino es corta."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Arous32", 
      "text": "En Bardot no solo te deslumbra su ambiente tan acogedor, la comida peruana que es tan rica y variada con ese toque gourmet,y mas el servicio de los mosos, genial! siempre muy atentos. Fue lo que esperaba, totalmente recomendado si quieren pasar una noche inolvidable que de seguro va ha querer repetirla."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sil2301", 
      "text": "No es la primera vez que vamos, hemos ido al medio dia un desastre ...\r\nvolvimos a ir a la noche con unos amigos los tragos del barman un espectaculo.\r\nLa comida es sabrosa pero muy poca, tienen que aclarar eso para que uno tenga opcion de pedir otro plato y lo que mas me desepciono de supuestamente un lugar de categoria es haber encontrado un cabello en el pan.\r\nNunca mas vuelvo, ni tampoco lo recomiendo."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MPGB", 
      "text": "lindo lugar, bien ambientado, atencion muy cordial. Muy buenos y originales tragos. Bien para meterse en la cultura peruana."
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maruchita78", 
      "text": "es la primera vez que vamos y sinceramente nos serprendio el lugar la atencion y el sabor de los platos, la atencion de jonas el camarero fue excelente, atento en todos los detalle, no pedimos postres , pero le pedimos al camarero que nos recomiende dos piscos y nos trajo dos  variadades exquisitas,uno de \r\nmaracuya y uno de manzana. muy recomendable"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergeiv8", 
      "text": "Fuimos por una recomendacion en la radio y nos encantó todo, los tragos, la entrada, el principal, postre, todo bajo la recomendacion del mozo que fué muy atento y supo entender nuestros gustos. el ambiente muy agradable y la relacion precio calidad fue justa. volveria gustoso"
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lorelop", 
      "text": "La primera vez que visite bardot con una amiga y nos quedamos realmente muy contentas con  los platos si mal no lo recuerdo fueron:Lomo Salteado y Mero macho..  buenas recomendaciones del mesero Yonas que se mostro muy atento y ademas es lindo!  el restaurant es bellisimo."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Truly", 
      "text": "La comida es bastante buena, tiene el típico sabor peruano. Las causas son insuperables. Falla un poco de atención,  pero en general creo que la relación caidad precio es bastante buena en cuanto al local el servicio y la comida."
    }, 
    {
      "date": "15 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "diablis85", 
      "text": "Muy buena decoración, rica comida. El personal que atendía era servicial en la medida justa. Hemos ido dos veces y volveríamos a ir una tercera. Sin embargo, no tiene mucha variedad de comida y a veces los platos en la carta no estaban disponibles."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frosciano", 
      "text": "La comida es EXCELENTE realmente muy buena, pero debo aclarar que DEMASIADO POCO! de hecho es OBLIGATORIO COMER CON ENTRADA caso contrario uno se qeda con hambre. Si bien soy de comer bien (NO DEMASIADO) comimos entradas   plato fuerte Y QUEDAMOS MUY JUSTO! \r\nGASTAMOS $100 POR PERSONA SIN POSTRE. deberian mejorar la CANTIDAD.\r\nNo estaban en su mejor dia de atencion, NO HABIA MAS PAN y el colombiano que nos atendia se enamoro de las pibas de la otra mesa y se OLVIDO DE LOS DEMAS! Alguein deberia controlar eso.\r\nLAS BEBIDAS MUY BUENAS Y LA LIMONADA EXCELENTE!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lobense", 
      "text": "Comida excelente. Atención amabilisima y detallada. El pisco sauer y de maracuya buenísimos. El ambiente \"art deco\" pero mucha iluminación. Debería ser mas intimista. Muy recomendable."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "fuimos hace un par de meses pero vale el comentario: la comida es increíble, muy bien hecha, riquísima...excelente la calidad y muy fresca (especialmente el ceviche) los postres también. La atención, un lujo, pero es bastante caro... aunque ir vale la pena!"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Que agradable sorpresa este lugar. Camarero profesional, pan caliente y rico, vajilla y manteleria perfectas. Pisco Sour delicioso (ojo, no es barato). El cebiche Nikkei (fusion) merece un aplauso. El arroz chaufa de mariscos tambien excelente. El unico aji de gallina mejor que probe es el que hace Lorena, la mujer de Herbert, 2 amigos peruanos. Volvere para probar postres y otras variantes de Pisco que me ofrecieron."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ronnyjob", 
      "text": "Comemos re bien. Comida ricissimo, servicio muy amable y un lindo ambiente. Todos los platos fue muy generosa - los entradas sirve como principales. Vamos a volver pronto, comida muy rico y differente. Excelente pisco sours tambien!"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rd1234", 
      "text": "La comida excelente. Aromas y sabores sutiles y exòticos. La atención muy buena con atención a los detalles. Puede refinarse.\r\n\r\nLa iluminación tendría que ser mas tenue e indirectay la música mas distribuida c/mas bafles, evitando el volumen alto cerca de ellos.\r\n\r\nA pesar de estos detalles el lugar está muy bien logrado a partir del reciclado de una casa chorizo. \r\n\r\nLos sillones tipo living para sentarse a comer, aportan un clima muy atractivo.\r\n\r\nMuy recomendable."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ShakiMara", 
      "text": "Fuimos con un voucher de degustación y nos atendieron excelentemente. Los platos nos parecieron super abundantes y la comida exquisita. Todo lo que probamos, tanto el ceviche como el lomo y la gallina. La mouse de maracuyá imperdible. También muy buenos los tragos con pisco. Lo recomiendo ampliamente."
    }
  ]
}