{
  "malos": [
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "blopa", 
      "text": "Hace rato que no voto y en este caso me parecio un deber. La comida aqui se presenta como muy elaborada pero no le encontramos sabor a nada, no es comida rica. Lamento decirlo pero es en honor al prestigio de esta guia. Ninguno de los 4 que fuimos volvera."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Before_Sunset", 
      "text": "Lamentablemente no tuvimos suerte, éramos dos comensales y pedimos dos ojos de bife así que no hubo con qué comparar. La carne no se podía masticar, nunca comí carne tan dura. De hecho, dejamos casi todo. Y lo que acompañaba en el plato (hongos) era muy escaso y salado. No pedimos postre. Una pena, tal vez sólo fue un mal día, pero no da ganas de volver. Por lo menos usamos el cupón..."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sharonce", 
      "text": "El lugar es lindo, el mozo que nos atendio fue muy atento. Pero los platos principales, a mi gusto, ni el de mi novio ni el mio estaban sabrosos, mis sorrentinos de osobuco eran excesivamente dulces a punto que tuve qe ponerle mucha sal para intentar comerlo pero no pude llegar a medio plato. La trucha no tenia sabor a fresco, el gusto era demasiado fuerte a \"pescado\" mas de lo normal.\r\nDe postre volcan de chocolate con helado de dulce de leche, estaba muy rico pero el helado era casero y no estaba correctamente batido ya que tenia cristales de hielo al saborearlo. No volveria."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fach", 
      "text": "El lugar nos parecio muy bueno, el servicio tbn, fuimos por la calificacion que tenia en comidas, realmente nos decepciono, pedi un cordero y parecia chicle, y mi acompañante una trucha rellena que el relleno era horrible. Si mejora la comida seria un buen lugar."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AlitaOpina", 
      "text": "Esperaba MUCHO más por los comentarios de otros usuarios. Muy buena atención, q es lo único q destaco. La comida de buena a regular. El pan no era tierno, el plato vegetariano (que fue el q comí) bastante regular. El postre rico sin ser ninguna delicatessen. En fin. No creo que vuelva."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Comida muy buena y muy bien presentada. Tiene una carta reducida y 2 entradas no estaban disponibles, lo que resulta una decepción. Salvo por eso, un lugar muy recomendable."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gerardoalf", 
      "text": "Me pareció regular, los platos no son abundantes. La atención de las mozas, aunque cordial, dejaba pasar detalles, como el preguntarte si la comida está bien, atender a si queda pan en la panera, o por ejemplo me sirvieron café sin ni siquiera un vasito de agua y/o masas secas. Los, baños desentonan excesivamente con la decoración del local, con los azulejos tapizados de pegatinas de comic. El precio, caro para lo que se ofrece, la cocina de autor del lugar se pasa de original y no presta atención al sabor."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Las mesas separadas hacen a una buena presentación del lugar, aunque al patio le falta un poco más de color para que la decoración sea muy buena, a su favor no es para nada ruidoso, lo que lo hace atractivo para cenas en pareja o con un grupo reducido de amigos. La atención es sólo buena, a la moza le falta profesionalidad, pasa bastantes detalles por alto y no tiene pleno conocimiento de los platos, que no son tantos. La cómida realmente es muy buena, contrariando otros mensajes, la trucha rellena me pareció muy sabrosa. Lugar recomendable."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gudo", 
      "text": "Una combinación de sabores imperdibles, una decoración de platos muy atractiva y un logar agradable, hacen de una salida hermosa."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buba21", 
      "text": "muy buena la ambientacion del lugar,tranquilo..buena musica, iluminacion\r\nla comida no demoro mucho ya que llegamos primeros y no habia nadie, muy rica la comida, sabrosa y lo mismo con el postre!!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nikko1974", 
      "text": "La bondiola de cerdo con ñoquis de mandioca estaba realmente exquisita. Casi no tuve que usar el cuchillo, la carne se podia cortar con el tenedor. Pude probar un bocado de la silla de cordero y ese plato no estaba tan bueno, estaba bastante pasado de coccion y el sabor del cordero con las hojas de parra a mi no me gusto.\r\nLa atencion no fue mala, pero fue extremadamente lenta. Solo 1 camarera para todo el salon. Me quede con ganas de probar algun postre asi que tengo pensado volver pronto."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente atención y ambiente. Muy buena la comida, el postre excelente! Pedí la crème brulé que estuvo sabrosísima. Los precios con el descuento de guía óleo me parecieron de normales a un poco excesivos."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcelo24", 
      "text": "Una agradable sorpresa encontrar este restaurant, donde a la excelente comida y presentación hay que agregarle la cálida atención de las meseras."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaba1", 
      "text": "La comida muy rica, bien elaborada, buenas porciones ...la mousse de mango exquisita... demasiado protagonista las carnes, faltaria alguna propuesta mas vegetariana (ya que la carta es tan basta)...nos costo elegir un plato ya que son muy complejos y elaborados."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bolillo", 
      "text": "Excelente la atención y el ambiente. Los platos un tanto \"escasos\" (esperable por el tipo de lugar) pero muy sabrosos y excelentemente presentados."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lau33", 
      "text": "Es la 4° o 5° vez que voy, y siempre vuelvo contenta. Por suerte, a medida que pasa el tiempo, no decae ni la atención ni el nivel de la comida. Todo es riquisimo, especialmente los postres, mi debilidad !!!.... : )"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bbgourmet", 
      "text": "Restaurante que muy buen ambiente para una cena romántica. Carta variada (para ser cocina de autor) y muy original. Se podría mejorar la atención, ya que una sola moza para todas las mesas me parece poco."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "visite varias veces este resto y me agrada mucho su comida,su atencion,y la tranquilidad del lugar,como critica las ultimas dos veces que fui no me dieron una copita de despedida(por ej. cherrychelo)que si me dieron en otras oportunidades,y eso que era el cumpleaños de uno de los comensales,me gustaria que varien un poco la carta porque es algo acotada para los que vamos seguido."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Excelente! No somos de ir seguidos a los restaurant llamados de autor, este realmente es diferentes. Las porciones son buenas, la comida es riquisima, muy buena cocina tienen con platos que no son tradicionales. La etencion es perfecta y el ambiente es el ideal para charlar y compartir una muy buena noche. El Ojo de Bife expectacular!!!!y la Canasta de patacon super original. Muy, muy recomendable, esos lugares donde uno no se clava."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Morganita", 
      "text": "Muy bueno todo. Interesante: no te cobran servicio de mesa. Carta: de unas 10 entradas, 10 platos y 10 postres (aprox) pero todo se lee de calidad y como para probar.\r\nPerlita: te invitan con una copita de un vino especiado de la casa y nos regalaron 2 botellas de champagne de Las Moras.(por el dia de los enamorados, supongo). \r\nMuy buena atencion, cálido ambiente y lindisima decoración y acústica.\r\nEs para volver a probar los demás platos.;)"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peppa", 
      "text": "Nos encanto el lugar!!! Nos sentimos en un ambiente muy familiar y donde respetan al comensal. La bondiola de mi marido se cortaba con tenedor y eso demostraba la calidad del producto... mi Salmon sin palabras... super fresco!! Volveremos y obvio ya los recomendamos!"
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Excelente comida, lugar pequeño, favorable para la charla íntima, platos compartibles, muy buen lugar, recomendable"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andysh", 
      "text": "Un lugar cálido, muy bien ambientado. La atención, tanto de uno de los dueños, como de la camarera, muy buena. La comida estuvo muy rica, abundante y salió muy rápido. El precio, más que aceptable. Un lugar muy recomendable, al que volveremos, más allá del descuento de Guia Oleo."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nataliaaa", 
      "text": "Muy lindo lugar, los platos tardaron quizás un poco en llegar a la mesa pero estaban muuuy buenos!!! Una atmósfera íntima y cálida. Recomendable tanto para una cena romántica de a dos como para festejos con pocas personas"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Ambiente agradable, tranquilo y con buena musica. La atención de las chicas es muy buena siempre atentas a todos los detalles y con una onda increíble. Los platos originales, bien presentados, con sabor y sentido, no platos modernos o fusiones ridículas y con productos no tradicionales. Si a todo esto le sumamos el descuento de la Guía hacemos una combinación ideal. RECOMENDABLE."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Szulmi", 
      "text": "El lugar es muy agradable, cálido y tranquilo. Exquisito el filet de salmón con risotto al vino. Los ravioles de pato, novedosos para mí, pero nada de otro mundo.\r\n\r\nUn lugar muy recomendable, que cuenta con varias opciones para conseguir descuentos."
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emperadore", 
      "text": "La comida no es nada fuera de lo común. El chef no logra deslumbrar con ningún plato, a pesar que están hechos con materiales de primera calidad, siendo los capelletis de osobuco lo más sabroso que probamos (sentimos como que se quedaron a mitad de camino al definir sabores...). Para destacar la buena onda de la mesera y el dueño, que ofrecieron un excelente servicio. El lugar muy lindo y muy bien decorado.  Pasamos con mi mujer una linda noche, pero no sé si repetiríamos con la variedad de lugares que ofrece Palermo."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "Es un lugar que tiene una muy buena relación precio-calidad-intimidad. Pasamos con mi esposa un momento agradable disfrutando de un muy buen lomo de cordero con papines y un filet de salmón con un risotto que tal vez estaba un poco dulce para mi gusto. Muy buena atención y el lugar es muy recomendable para ir el pareja. Quizás debiera mejorar la carta de vinos, pero tampoco es que estaba mal."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melina", 
      "text": "genial.  Elisa (camarera) super atenta y servicial.  La pasamos muy bien.  La comida es sofisticada y la carta de vinos acorde, no hay mucha variedad de alta gama, pero va muy bien con el precio final.  Las porciones estan muy bien.  Nos fuimos muy satisfechos y vamos a volver.  El local es divino.  Súper recomendable."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marmota", 
      "text": "La comida es buena pero coincido en que las porciones son un poco pequeñas. Además, notamos que los platos estaban excesivamente condimentados, lo que tapaba el sabor natural de las comidas. Quizás con combinaciones más simples y menos recargadas se disfrutaría más. La atención excelente y el local muy elegante y acogedor."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanberi", 
      "text": "Fuimos tentados por los comentarios de la Guia Oleo.  El lugar nos pareció muy bien logrado, aunque un poco altas las luces.  La atención fue excelente - la moza muy atenta pero sin ser pesada, nos explicó todos los platos con mucha dedicación.  La comida fue muy buena - solo criticaría que el rissoto que acompañaba al salmón con 7 especias tenía demasiado gusto a vino. Pero la pasamos muy bien y la experiencia fue muy buena - seguro que volveremos."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gasa", 
      "text": "Llegué recomendado por un amigo y muy tentado por el descuento de Guia Oleo. Me gustó mucho la comida y la atención es excelente. La pasamos muy bien. Totalmente recomendable."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rulo_Turqui", 
      "text": "Desde la recepción hasta la despedida, comida incluida, están cuidados todos los detalles. Nos recibieron con un vino tibio artesanal muy original, los platos son de exquisita elaboración. Costó elegir, pero a la hora de la verdad nos inclinamos por el ceviche, ciervo, bondiola negra y volcan de chocolate. Al final degustamos licores caseros muy sabrosos. La atención de Leticia fué de primera, entre lo profesional y lo amigable, al igual que la dedicación de Javier. Seguramente cuando volvamos a Bs As nos tendrán entre sus comensales. Gracias por conseguirnos un taxi en plena lluvia. Suerte."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "51daniel", 
      "text": "Lo que sobresale es la atencion de la moza Leticia Los sabores intensos de los platos principales y muy bueno el volcan de chocolate Recomendable lugar Volveremos"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tani52", 
      "text": "Excelente experiencia gastronómica en un ambiente descontracturado y con una atención personalizada digna de destacar. Además con el descuento de GO ,la visita a este restó tiene un plus de atractivo.Muy bueno!!"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Ambiente acogedor y atención muy cordial en este restó donde se ofrece una comida excelente.Imperdible el ciervo envuelto en crepine de cordero ,sabrosísimo, al igual que el salmón rosado especiado sobre risotto tinto.Desde la recepción con un exquisito vino tibio a la despedida con una copita de licor casero todo es de una cuidada elaboración;los postres con variedades para deleitar a todos los golosos y el detalle de sus dueños que personalmente se acercan a los comensales para asegurarse que todos salgan satisfechos de esta maravillosa experiencia que es visitar María Magdalena Restó."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "9453", 
      "text": "La entrada con langostinos, y el plato vegetariano estaban de bueno a muy bueno. No así la trucha ya que las almejas de relleno eran incomibles. De todos modos el saldo no es malo y hay que darle otra oportunidad. La atención fue muy cordial."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar nuevo y muy lindo para saborear rica comida, que se disfruta más gracias al impecable servicio, tanto de la moza como del mismísimo chef que pasa mesa por mesa a preguntar a los comensales como lo están pasando. Además hubo un inconveniente con el horno y falló el volcán de choco, ante lo que nos mandaron otro postre sin cargo y luego un segundo intento del volcán que estaba delicioso y salvó el honor del cocinero. Muy bueno, desde la recepción con panera y untable ahumado de berenjenas exquisito hasta la despedida con licorcito!! (eso sí, ojo con el lemonchelo que es un poco fuerte)"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "damiconicolas", 
      "text": "Visité este lugar con altas expectativas, luego de leer todos los comentarios de la Guia. Realmente sali decepcionado. Tenía una mesa reservada, lamentablemente, la única disponible era la al lado de la puerta de entrada.\r\nLa mentada mesa se encontraba pegada a otra, es decir era una suerte de mesa para cuatro, con un simple separador. Fuimos para nuestro aniversario y eso nos molestó.\r\nTardaron unos diez minutos en venir a saludarnos (entregarons el menú) y otros diez en contestarnos si nos podian cambiar de mesa.\r\nLa comida es buena, pero el servicio y el lugar terroríficos."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Beto57", 
      "text": "Fuimos el viernes a la noche por primera vez gracias a las recomendaciones de la guía.  No nos arrepentimos: excelente ambiente y atención.  La comida muy buena: la trucha rellena estaba exquisita como así también los otros platos que pedimos (ravioles de pato, salmón y ojo de bife).  Los postres en general muy buenos, a excepción del Sweet Sushi, con una mezcla de sabores no muy atrayente.  Carta de vinos un tanto acotada. Y un detalle no muy habitual: no cobran cubierto. Para volver sin dudarlo un instante."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edugato", 
      "text": "Fui recomendado por un conocido, comimos ravioles de pato, el ciervo envuelto y el volván de dulcede leche, con un alta vista y un agua, promedio $70 cada uno.\r\nLa carta no es muy amplia pero tiene muy buenos platos,que te dejan pensando cual elegir. Muy buena atención y comida. \r\nComo crítica puedo decir que los platos demoraron un poco en llegar y que la luz tenue a mi gusto no deja apreciar la vistosa presentación de los platos.\r\nRecomendable 100%, Voy a volver a probar otros platos."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lapau", 
      "text": "Cálido lugar excelentemente bien atendido, todos son muy amables. La carta si bien breve es muy variada y todos los platos son tentadores, dan ganas de volver para probarlos todos. Yo pedí la trucha rellena que si bien estaba muy bien preparada estaba muy salada hasta encontré granitos de sal gruesa. Muy buena panera, panes recién horneados. No cobran cubierto, lo cual no es un detalle menor. Si bien el lugar era muy cálido es bastante ruidoso. Pero en general fue una excelente experiencia."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "her_resto", 
      "text": "Un lugar agradable. Los precios no son excesivos para la calidad de la comida y la zona. Igualmente por el mismo precio hay lugares mejores. Rescato por sobre todo el servicio y la atención."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlohaJN", 
      "text": "Buenísimo para disfutar una cena romántica, una comida tranquila con amigos y hasta un encuentro familiar. Muy buena la atención, el lugar cálido y prolijo. La comida...Excelente. 100% recomendable."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jplabake", 
      "text": "La comida es muy buena, con platos muy originales con toque caribeño o centroamericano. La relación precio, servicio y comida es excelente. No cobran cubiertos y la atención es muy buena."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TEN2009", 
      "text": "Un lugar muy agradable por ambiente y atencion.\r\nVerdadera comida de autor.Muy recomendable."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elbusca", 
      "text": "Conocí el lugar de casualidad porque pasamos con mi mujer por la puerta y nos atrajo el calido y distendido ambiente. La comida es excelente, bien servida y con ingredientes super frescos y de primera calidad, el servicio muy rápido y atento. Recomiendo mouse de mango y volcan de dulce de leche para el postre."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "a pesar de ser 2 mozas atiendem excelente copa jerez entrada y lemonccello al terminar muy buena la comida la carta de vinos corta pero muy bueno tome altavista premiun y hay mejores"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aguamar", 
      "text": "Por lo comentarios anteriores quizas esperaba un poco mas. La comida es buena, pero tampoco me parecio deslumbrante. Los lasgostinos tenian demasiado aceite. lo mejor fueron los ravioles de pato. El volvan de chocolate malo. Además me llego reventado. El servicio fue bueno.\r\nLa relacion precio calidad creo que es justa."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luisyandrea", 
      "text": "Muy buena la comida,excelente la atencion, la entrada de salmon y ojas verdes es riquisima y el rak de cordero y el ciervo muy buenos, fantastico el volcan de chocolate y muy bueno el mouse de mango con vainilla y flor de lavanda, el ambiente es muy calido, los precios estan bien, vayan que es muy bueno."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kiku", 
      "text": "Una excelente experiencia. La mesera super atenta y 100% profesional, el ambiente cuidado. La comida fue excelente, excepto por uno o dos detalles. Definitivamente es para volver varias veces."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "odin", 
      "text": "Me lleve una agradable sorpresa, al parecer abrieron hace poco, lindo lugar y con una propuesta gastronomica fuera de lo comun y muy recomendable, exelente el salmon con risoto de vino tinto."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amine", 
      "text": "Excelente la comida: el salmón que comí... un placer y estuvimos muy bien atendidos,\r\nPara volver a probar otros platos que mis amigos pidieron y elogiaron."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chorchv", 
      "text": "Lugar íntimo, ideal para cena en pareja. El servicio fue muy cordial. A pesar de tener una carta reducida y no disponer de algunos platos que figuran en ella, lo que pedimos estuvo increíble. La bondiola negra agridulce estaba en su punto justo (excelente plato) y la entraña estaba súper tierna. En general, vale lo que se paga."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuaia", 
      "text": "la ambientacion es buena, un lugar intimo, tranquilo . el servicio es excelete la moza nos sugirio muy bien, la comida maravillosa muy bien presentada y a punto la carne que comi. el postre inigualable. muy recomendabla para los que les gusta la cocina de autor. PARA VOLVER Y VOLVER Y VOLVER. A POR CIERTO DOS BAÑOS UNA BELLEZA DE LIMPIOS."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuint", 
      "text": "Aplausos para este resto que no solo tiene mucha personalidad si no ademas de tener una cocina increible (de la mano de su dueño y chef) saben hacer sentir al cliente como en su casa. algunas de las bondades son: no cobran cubierto, la panera es maravillosa junto al hummus casero ,el vinillo caliente y especiado con el que te reciben invita a pedir la carta de vino con urgencia. ademas de tener 20% de desc con tarj oleo. volvere sin lugar a dudas!"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoKa", 
      "text": "Excelente !!! me encanto la comida del nuevo menu.Lo recomiendo no solo por su comida sino por su calido ambiente y amable atencion.Volvere pronto a probar otros platos."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PiaBari", 
      "text": "Fui ayer con mi novio y nos encantó! es altamente recomendable, la atención y la comida es excelente!! los platos son muy orignales y muy bien elaborados."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beto10", 
      "text": "Hacia mucho tiempo que no disfrutaba de un lugar tan agradable y una cena tan rica. Super recomendable. El ceviche de pulpo una delicia, el Kobe super tierno!!!..conozco mucho la zona gatronomica de palermo y recomiendo este lugar para disfrutar en pareja o con amigos, Sin dudas Volvere!."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crack10", 
      "text": "Excelente propuesta, siempre muy bien atendido, carta renovada, el Salmon Impecable, un lugar para comopartir en pareja o con amigos, sigue siendo de lo mas recomendable de la zona."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xabier", 
      "text": "Desde que en Marzo cambiaron la carta se puede decir que aun ha mejorado mas.\r\nLos rollos de pato perfectos con mil sabores.\r\nEl cordero relleno sublime.\r\nSin, duda de las mejores cocinas de BsAs.\r\nAmbiente tranquilo, itio agradable, servicio  acogedor-\r\nBuen precio. Para volver siempre que se pueda."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ABU31", 
      "text": "En un ambiente muy relajado, y con una decoración  de gran exquisitez, probé un atún rojo delicioso, y unas mollejas  de muy delicado sabor.\r\nY para completar la cena pedí creme broulee: sencillamanete espectacular. Al final nos obsequiaron con un lemoncello casero, una delicia-"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilmita", 
      "text": "Realmente es la quinta vez que voy y puedo opinar que siempre la comida fue impecable, super fresco todo, recien hecho y sabrosisimo. Un detalle importante es que se puede charlar tranquilamente entre amigos. Una relacion precio calidad muy buena. Asi como yo lo conoci por amigos, las 5 veces que fui con invitados quede siempre muy bien y todos volvieron tambien. Super recomendables!!!!!!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anamarilou", 
      "text": "Este lugar realmente sorprendió, mucha creatividad , excelente presentación en los platos, sabores sutiles y bien combinados, además de abundantes. Música tranquila, excelente atención. El lugar es agradable sin ser lujoso. Sin duda volveremos para probar otros platos, muy recomendable!!!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ProfeChef", 
      "text": "Es un lugar tranquilo, con una comida excelente con sabores muy especiales. Yo comí carne de Kobe, excelente. Y mi mujer conejo relleno con salsa de chocolate...raro pero muy rico ! Tal vez los platos demoraron un poquito, pero valió la pena esperarlos...La música excelente ! Volveremos seguro"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Junior83", 
      "text": "Excelente sitio. LLeve a mi hermano y la novia que vinieron a visitarme desde Colombia, y de lejos la mejor comida que yo me he comido aqui y ellos opinaron lo mismo...Delicioso todo, platos para compartir muy buenos"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "espectacular. Nos encantó la comida. el lugar muy lindo y muy buena atención. volveremos muy pronto"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipota", 
      "text": "Nunca hemos comida tan bien, la verdad que todo es muy bueno desde el lugar, la comida y el servicio.Lo super recomiendo, no pueden dejar de ir."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gunajo", 
      "text": "La atencion es excelente, el ambiente muy calido. La comida es una exquisitez, desde la presentacion de cada plata, cuidando cada detalle hasta el sabor de cada bocado. Sencillamente un placer comer en Maria Magdalena Resto. Super recomendable."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alber314", 
      "text": "Soy habitué desde su apertura. Un lugar para agasajar los sentidos. El ambiente con música suave, la atención equilibrada y amable y la comida es para detenerse a saborear cada bocado. Recomendar un plato? Todos. Cocina de autor cuya relación calidad precio lo hace imbatible."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brendag", 
      "text": "Hola, como habitualmente y los platos me parecen excelentes. Tienen el punto justo en savor y coccion. Realmente son geniales"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Excelente presentación de los platos. Adecuada cocción. Mucha creatividad en la carta. Un lugar para volver."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verosoriano", 
      "text": "Soy clinete del lugar desde el año pasado, practicamente desde que abrio. Es mi favorito. La comida es exquisita, ya he probado casi todos los platos, aunque tengo mis preferidos. La ambientacion es excelente, para reuniones, parecjas, comidas familiares, etc. Es precioso y sugiero a quien no lo conozca que lo haga, ya que no se van a arrepentir. Es todo preparado por chefs que se acercan si uno quiere a las mesas para explicar lo que deseen saber los comoenzales. la verdad, increible"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EduJ", 
      "text": "Una excelente opcion para reperir. Sin dudas recomendable!"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubensilvia", 
      "text": "Un lugar diferente, muy buena la atención. Siempre atentos sin ser cargosos, Los platos muy originales y muy sabrosos.\r\nMuy rica la canasta patacon.\r\nEl lugar muy ameno, con luz tenue pero no oscuro y la musica muy suave como para conversar sin gritar.\r\nLo recomiendo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NegraySr", 
      "text": "Nos encanto el lugar!!!! muy calido y tranquilo se puede charlar, la comida excelente y la atencion mejor imposible, rocomendamos el filet de salmon con risotto al vino"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luche26", 
      "text": "EL lugar muy bien ambientado, la luz tenue genera un clima ideal para relajarse y disfrutar de una noche de paz. LA comida es muy bueno, muy acertada la combinacion de los distintos sabores. Soy fanatica de las canastitas de patacones, con lo cual se los recomiendo 100%. Y de postre, el martini de dulce de leche es excelente la presentacion y muy buen sabor."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DrRolo", 
      "text": "espectacular ambiente para una cita romantica, atencion y comentarios oportunos por parte de las mosas, la comida sin excepcion excelente con buen sabor y preparacion, se perciben productos frescos de calidad. se recomienda."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pauyro", 
      "text": "el ambiente es excelente, con musica suave de fondo, se puede dialogar y escuchar al otro. La comida es espectacular, combinaciones y productos diferentes y sabores muy bien logrados!! si quieren probar algo diferente a buen precio y en un ambiente relajado, este es el lugar! Lo recomiendo!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DECO", 
      "text": "Excelente comida, y atencion.\r\nAmbiente muy a meno, muy recomendable obviamente volvere..."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "panoramix82", 
      "text": "El lugar es bastante lindo, es chico y acogedor. La comida es realmente muy buena, es ideal para ir en pareja. Se puede hablar tranquilo y la atención es buena. Lo recomiendo para una primera cita."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "Posee platos elaborados y muy ricos. Igualmente el precio es elevado, de todas maneras recomendable para realizar una nueva y grata expriencia! Recomendable!"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Reyna10", 
      "text": "Excelente comida!!, Sabores muy ricos y los postres una delicia. Volveremos y lo recomiendo!!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rominitus11", 
      "text": "Comida deliciosa con sabores unicos. Recomiendo el lugar, la atencion es muy amable."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ARLINA", 
      "text": "Fuimos con una amiga y pedimos plato principal y postre, la comida es abundante las chicas que nos atendieron muy amables y es un lugar totalmente calido, se puede hablar y escucharse. Es para conocerlo!!!!!!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "Fuimos guiados por los comentarios de la Guía, y la verdad nos encanto. La atención fue buenisima desde el primer momento, muy atentos. Los platos abundantes y originales. Recomiendo especialmente el pollo al curry, la bondiola negra y el plato vegetariano. La carta de vinos no era muy amplia pero si de calidad. Realmente los precios son acorde al nivel de comida que se prepara. Y con el descuento de Oleo, son fabulosos!\r\nDefinitivamente volveré"
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "facunditoooo", 
      "text": "eramos 7 comensales para festejar un cumpleaños, todos con gustos muy variados, pero la verdad quedamos encantados todos con la comida. al ppio medio complicado los nombres pero la camarera y hasta el cheff fueron muy claros para ayudarnos a elegir. IMPERDIBLE la bondiola negra y de postre el volcan de chocolate, aunque la tarta de manzana que era parte de uno de los postres pedidos no tenia desperdicio. En conclusion la comida es excelente al igual que la atencion y los precios realmente impensados para la calidad de la elaboracion y materiales de los platos que pedimos. volveremos!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javierl", 
      "text": "Se ha convertido en uno de nuestros lugares preferidos.Siempre muy bien predispuestos y mantienen el nivel de la comida y la calidad del chef. Cada vez nos sorprenden con platos nuevos, recomiendo los creps de centolla...delicioso!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckyG", 
      "text": "Muy bueno todo -- casi no quiero calificar el resto para que siga siendo nuestro lugar favorito en el barrio. Salmon, Bondiola, curry, cordero -- todo exquisito. DELICIOUS, y servicio 10 puntos..."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gracris", 
      "text": "Quiero felicitar a este restaurante porque la comida que sirven es excelente, riquísima y muy bien presentada. Eramos 9 personas que pedimos todos distintos platos y salieron todos al mismo tiempo, lo mismo con los postres, exquisitecesal gusto y a la vista. Salimos muy conformes y con muchas ganas de volver. No nos resulto caro por la calidad de los platos. Altamente recomendable."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lina_preciado", 
      "text": "Muy buena atención. Allí festejé mis cumpleaños. Nos prepararon las mesas, la casa me obsequió mi cena, y una deliciosa selva negra.\r\n\r\nLa atención fue apropiada, la comida deliciosa. Precios muy acordes.\r\n\r\nVolveré"
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gmbasile", 
      "text": "La comida y la atencion por parte de la moza fue realmente excelente. Un lugar muy tranquilo como para ir en pareja. El cordero estaba un poquitin seco (pero eso es sobre gustos)...\r\nLo unico que mucho no me gusto fue que los platos no son muy abundantes, no es una critica sino un simple comentario."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Disiento un poco con algunos comentarios: las porciones de María Magdalena no son pequeñas si se las acompaña con una entrada y con un postre. Pero si uno pretende comer sólo un plato principal seguramente se quedará con hambre. Voy a mi \"crítica\": la atención de la camarera, Elisa, fue excelente. Las croquetas de ceviche, el pollo y el cordero me parecieron exquisitos. El cheese cake y el dúo de chocolate y manzana muy sabroso. Un muy buen ambiente para una cena tranquila, sea romántica o no. Buenas luces, música en el volumen justo. Excelente restaurante, para volver en ocasiones especiales"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un nuevo lugar que mantiene la estetica que tenia Simona en el mismo lugar, con una muy extensa carta como para cubrir todos los gustos con platos ya sea en entrada, principal y postre que tienen un desarrollo de un cheff de alto nivel profesiona y afinada presentación. Buena relación calidad precio, a mi gusto muy recomendable"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy agradable como cuando estaba el anterior resturant. La comida muy particular y sabrosa con una textura diferente. La atención muy buena. El costo es reducido por la calidad de la comida"
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mizz", 
      "text": "Excelente la atencion y el ambiente. La comida realmente muy sabrosa y elaborada. Todos pedimos cosas distintas, y nos fuimos muy contentos con nuestras elecciones. Igual que con los postres. Muy recomendable. Volveremos para probar las entradas!"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Impecable. Una conjunción de gastronomía exquisita, buenas presentaciones, amabilidad en la atención y ambiente distendido dieron como resultante una cena que disfrutamos al máximo, y además con el plus del descuento de G.O. Absolutamente recomendable"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Almejita", 
      "text": "Los platos estan bien presentados y la porción es razonable. Muy sabrosos y muy buenas combinaciones. La atención es muy amable y atentos en avisar que por ejemplo el volcán demora, demuestra que lo hacen en el momento. Y es muy rico. Al lugar le falta un poco de ambientación pero tiene todo para ser un restó excelente. Ya lo recomendé a amigos y quedé muy bien. A no perderse la visita al baño!"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "nos sorprendio muchisimo a bochi y a mi, un nivel destacadisimo en una cuadra de palermo hollywood que no hay movimiento.realmente cocina de autor, original y exquisita.la bondiola negra, las croquetas de entrada, ceviche, pastas rellenas, no bochi?, excelentes todos los platos.\r\nbuenisima la atencion, muy buen servicio, muy calido y asistiendo todo el tiempo.el lugar muy sobrio y formal, es ideal para ir no mas de 6 personas, tiene un espacio en un patiecito muy copado.la verdad es una sorpresa y totalmente recomendable y el puntaje re fiel como lo refleja la guia.un placer machi y guiaoleo."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Muy buen lugar,especialmente la atencion de la Moza,que si bien fue muy atenta no fue pesada.\r\n\r\nTe dan la bienvenida con una copa de vino tibio ( imperdible!).\r\n\r\nEl cheff sumamente cordial pasa por las mesas recomendando platos y explicando en detalle el metodo de cocion y los elementos que usa para dicho plato.\r\n\r\nNos toco una mesa de 9 Muchachos al lado que hicieron de la cena un poquito ruidosa pero nada del otro mundo.\r\n\r\nQuizas el plato del cordero podria ser un poquito mas abundante ya que las 3 costillitas quedan un poquito cortas,al menos para mi!\r\nA mi y a mi novia nos encanto!! Volveremos!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tango1", 
      "text": "Muy conformes con la eleccion de este restaurant.\r\nsin lugar a duda volveremos seguido!!!"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar muy agradable, aunque cuando las mesas cercanas están ocupadas es algo ruidoso. Buena panera, imperdible la bondiola negra con ñoquis de yuca y muuuy bueno el volcán de chocolate. El servicio excelente y muy buena la actitud del chef atento a loa comensales y con correctísima decisión para subsanar errores. Lugar muy recomendable."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivekita", 
      "text": "La atención fue excelente tomando en cuenta que originalmente teníamos una reservación para 6 personas y terminamos con una de 16 personas poco tiempo antes de la hora.  En todo momento trataron de ayudarnos para que estuviéramos cómodos.  La comida buenísima, el chef al ver tantas órdenes de carimañolas salió a saludarnos porque imaginó que éramos compatriotas (ese es un plato típico de Panamá) y la mayoría del grupo lo éramos.  El ambiente estaba muy bueno, la música permite hablar tranquilamente.\r\nDefinitivamente que regreso porque quiero probar otros platos!!!"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ASISE", 
      "text": "Sin dudas...RECOMENDABLE!! Los platos son exiquisitos,muy bien presentados y con un buen precio. La atencion y el lugar ideal. No olviden visitar los baños."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titii", 
      "text": "Excelente comida, muy buen servicio, el ambiente muy calido e intimo. Super recomendable."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verosoriano", 
      "text": "Es un lugar barbaro para todo tipo de ocasion, cenas formales, de negocios, para ir con amigos o con la pareja. Es calido. La comida es riquisima, Esta fue la ultima fecha que fui, pero ya habia ido 5 o 6 veces antes, probe casi todos los platos y la verdad son de una calidad incfreibli, es distinto a otros lugares, porque tiene una variedad de comidas increibles preparadas por un chef con el que se puede hablar para hacerle preguntas, la atencion de la gente del lugar es barbara. Lo recomende, ha ido gente conmigo que ha quedado realmente muy contenta con el lugar y con la comida."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebasq", 
      "text": "Excelente comida en un ambiete cálido y acogedor. Totalmente recomendable."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eriquilla", 
      "text": "la verdad me parecio un lugar hermoso, acogedor, un clima ideal tanto como para comer con amigos como para una cena de dos, la comida es excelente, muy original, sinceramente me gusto todo, hasta el toilete es hermoso.\r\nQuede mas que conforme, es unos de los pocos lugares donde iria seguido como favotambien debo destacar la atencion por que es super importante para volver... Gracias"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frionorte", 
      "text": "Espectacular el sabor de cada uno de los platos, fuimos por otras recomendaciones, eramos una mesa de 4 matrimonios y pedimos todas comidas variadas. nadie podia dejar de reconocer la excelente habilidad del chef para lograr esos sabores tan exquisitos. es un lugar imperdible y con precios muy convenientes. es obligacion conocerlo!!!!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale_Perez", 
      "text": "La pasamos barbaro anoche con las chicas en el Resto! La comida impresionante! La atencion perfecta! Las camareras tienen hasta el minimo detalle del punto de coccion recomendable para cada plato! La ambientacion tambien! SUPER RECOMENDABLE MARIA MAGDALENA! FUROR: el vinito caliente con canela y clavo de olor (tenia que manejar asi que me baso en lo que me contaron las chicas!). Volvemos con mi marido en estos dias! Y es para reincidir y reincidir y reincidir!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NegraySr", 
      "text": "Fuimos por una amiga y verdaderamente nos encantó. De entrada pedimos unas mollejas que son una delicia, después una bondiola caramelizada que vienen con ñoquis de mandioca...sin palabras ! y de postre un volcán de chocolate en su punto justo. La camarera nos atendió muy bien y la música es muy tranqui. Me gustaría que hubiese más opciones, igual lo que probamos era delicioso. Volveremos!!!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alber314", 
      "text": "Recomendable!!! Visité el restó ya 7 veces con mi esposa, padres, amigos. Me recibieron con un vino casero caliente imperdible en un ambiente muy agradable o con aperitivos siempre interesantes. Ent: rools de langostino insuperables o ensalada con salmón deliciosas. Ppal: trucha que envuelve una salsa de almejas y un no se qué (acompañada de verduras al vapor), que la convierte en un plato imperdible, o filet de salmón con risotto al tinto y manteca de castañas, otro imperdible. Postre: volcán de dulce de leche!! Para invitar personas que uno quiere. Cuidado!el pancito casero es adictivo."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "perrodumas", 
      "text": "Nos encanto el lugar, muy tranquilo, sencillo pero de buen gusto.El servicio fue realmente amable y profesional,nos invitaron con un vino casero caliente con canela como los que hacia la abuela,riquisimo y de despedida una copita de cherrychelo.Comimos salmon con arroz tinto y crena de mani,realmente exquisito,suave pero sabroso y en su justo punto, y ciervo con tabule de quinoa tambien muy bueno.Precios buenos en relacion con la calidad y presentacion de los platos.La carta es un tanto acotada, sobre todo en los postres.(comi un muy buen volcan de chocolate)pero variada y original.Muy bueno."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diecot5", 
      "text": "Encargué ravioles de pato, exquisito! fue mi primera experiencia comer este plato y la verdad me gustó como vino acompañado con la salsa y vegetales, muy bien saboreada! Es una carta distinta, estaria bueno que agreguen algunos platos mas. El postre: encargamos dos volcanes uno de chocolate y el otro de dulce de leche, ambos estaban en su punto justo y riquísimos. Fuimos atendidos de una manera muy cálida y servicial y poniéndose el acento en los detalles \r\nDefinitivamente es para volver varias veces y recomendar a mis amigos/as."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanenu", 
      "text": "Un lugar super relajado, para comer sin prisa, disfrutando los exquisitos platos no tradicionales y sabiamente combinados.\r\nun lugar 100% recomendable."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luche26", 
      "text": "Es un lugar muy calido y acogedor. Con buena acustica. La comida muy buena, recomiendo las canatitas de patacones, relamente tiene un sabor especial. Lo recomiendo!"
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Fuimos buscando en la guía algun sitio que no conociéramos, y nos llevamos una grata sorpresa: platos bien servidos y muy sabrosos. Una atención muy esmerada. Carta reducida pero variada y tentadora (algunas descripciones son un tanto pretenciosas, pero este detalle no afecta a los sabores de los platos). Teniendo en cuenta la corrección de precios de los últimos dos meses, los precios resultan absolutamente razonables. Para volver y recomendar."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sori", 
      "text": "Me gustó mucho. Vuelvo pronto con más amigas."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Imhur", 
      "text": "Comida de autor muy bien preparada y servida (todos los platos calientes), excelente atención (jerez al llegar y café de cortesía),ambiente pequeño pero agradable y precios razonables (incluídos vinos y champagne). Muy recomendable."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aldo68", 
      "text": "Excelente lugar, super cálido, para comer en un atmósfera relajada. La comida es excelente y el precio increíblemente conveniente. 100% recomendable"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "palanca", 
      "text": "Un placer que se merece repetir sucesivas veces!\r\nTodo muy chévere y lleno de pasión como su nombre."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gambetita", 
      "text": "Una sorprendente carta de comida!!, recomiendo los ravioles de Pato. Muy buena la atencion y Excelente carta de vinos."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachete_88", 
      "text": "Un lugar realmente distinguido. Ambiente agradable, atendido de una manera muy cálida y servicial y poniéndose el acento en los detalles. Recomendado por la calidad de la comida y el precio."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alfie70", 
      "text": "Comida exquisita en un ambiente cálido y seductor. Realmente un placer!! \r\n100% recomendable."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crack10", 
      "text": "Excelente resto, inmejorable relación precio calidad, para paladares exigentes..........\r\n\r\nvisitenlo, vale la pena....!!!!!!!!!!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeanluc", 
      "text": "Muy buena comida y servicio. sin duda para recomendar"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadinia", 
      "text": "Sutil combinación de sabores exóticos se presentan como deleitantes pinturas abstractas, en un clima cálido y placentero."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marolito", 
      "text": "Excelente cocina de autor. mercaderia de primera calidad y un servicio cordial y ameno. muy buena relacion precio calidad de comida. altamanete recomendable"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javo_elunico", 
      "text": "una combinación de precio y calidad en su justa medida. muy buena atención y platos principales abundantes (recomiendo ravioles de pato)."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "Las opciones de la carta son pocas, pero las hay para todos los gustos: pollo, ojo de bife, cordero, salmón, ravioles de pato, trucha, ciervo. La calidad de la comida es excelente, la presentación vistosa y lo más importante, el sabor exquisito! Recomiendo el salmón con risotto, es una manteca. A la hora de los postres, los hay inovadores y para los más conservadores no pasen del duo clásico de tarta de manzana y tatin de peras, se puede compartir. La moza fue muy amable y atenta toda la cena. Es un lugar pintoresco para ir tanto con amigos como en pareja. No se lo pierdan, vayan a conocerlo."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vascos", 
      "text": "ambientacion muy buena, con atencion esmerada y la comida muy buena elaboracion con finos detalles, la carta de vino acorde y a valor del mercado, recomiendo........no se arrepentira."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rominitus11", 
      "text": "Me encanto la comida , me atendieron barbaro RECOMIENDO ,es un lugar muy calido , el baño muy divertido !"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PatoKa", 
      "text": "Excelente ! Atendido por sus dueños con mucha calidez , la comida una delicia y muy buena musica tranqui ,altamente recomendable ."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javierl", 
      "text": "Que rico ! el pan casero con esa salsita incríble, la entrada de langostinos, y la trucha fueron espectaculares.  Mi mujer comió unos ravioles de pato exquisitos y el postre nos sorpendió porque siempre pedimos volcan de chocolate y nos animamos al volcan de dulce de leche que gratamente nos sorprendió. En pocos lugares hemos comido así de rico. Muy recomendable !"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau33", 
      "text": "Me encantó el lugar, es cálido, todo brilla, buena música trnnqui que da serenidad y la comida riquísima."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ata09", 
      "text": "Excelente calidad y buen gusto en todo, desde el lugar, la atencion y la exquisita carta. Altamente recomendable, volvere muy pronto !!"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alameda", 
      "text": "La carta es muy tentadora, la entrada de banana con camarones es muy recomendable! al igual que el salmón con risotto de malbec. De postre pedimos volcán de chocolate y uno de dulce de leche, ambos estaban en su punto justo y riquísimos!! 100% recomendable, volvemos seguro!!"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EduJ", 
      "text": "Fuimos pensando que era Simona, y quede sorprendido. Es un lugar precioso, para sentarse y relajarse. El servicio es atento aunque no molesto. La comida distinta y sin dudas excelente. Para recomendar."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pauyro", 
      "text": "me encantó! excelente combinacion de sabores, el ambiente especial para ir con amigos o en pareja, para charlar, con una suave musica de fondo! Recomendable para quienes quieran probar algo diferente!"
    }, 
    {
      "date": "19 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Giyo", 
      "text": "Excelente comida!! Platos muy elaborados y super sabrosos. Es una carta distinta, estaria bueno que agreguen algunos platos mas, pero realmente es un lugar para disfrutar de una cena de calidad. El ambiente, el lugar y la atencion son buenisimos. RECOMENDABLE."
    }
  ]
}