{
  "malos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "al_horno", 
      "text": "este domingo eleji que me sirvan a hacer el asado que acostumbro en el campo...\r\nme acerque con mi familia a intentar pasar un buen almuerzo saboreando un \"parrillada completa\" como me ofrecio un sr marquetinero en la recepcion.\r\nestaciones, ingrese y me encontre con un sr \"el carpintero cantor\" guitarra en mano acompañado de un bombo amplificados con un bafle en el interior del quincho, hicieron imposible poder comunicarnos con la moza que amablemente se tiro arriba de la mesa para escucharnos, cuando alguien busca comer con tranquilidad no quiere escuchar un bafle distorsionando a un volumen tremendo....comida sin dialogo..! cuando quiero ver un espectaculo lo elijo, cuando quiero almorzar tranquilo tambien lo elijo...\r\nla entrada de fiambre que tanto promocionan fueron 4 fetas de jamon crudo, literalmente 3 FETAS!, 4 fetas de queso (mala calidad) y 8 rodajas de chorizo de frigorifico!!\r\nsoy del campo, me crie en el campo, se lo que es carnear y compro chorizos secos realmente caseros.Es un estancia de campo no te pueden dar ese chorizo! encima estaba en la heladera...\r\ntrajeron 4 empanadas... era de jamon crudo y un poquito de queso... parrilla de campo sin empanada de carne???\r\nlo dejamos pasar mientras seguiamos escuchando el cantor sin poder dialogar con nadie.\r\ncuando pedimos la \"parrillada completa\" como pregonaban solo llego algun trozo de lechon, algo de carne de vaca, dos chorizos que parecian de plastico, dos morcillas, al ver eso le pregunto a la moza al oido porque seguia siendo imposible hablar, donde estaban las mollejas, riñones,etc,etc me dijo que no habia... bueno... para ellos la parrillada completa era solo eso.\r\nseguimos la aventura... le levanto a buscar ensalada... no habia tomate!!! la clasica combinacion de lechuga y tomate no era posible en una parrila de campo!!\r\npostres? solo tres, eleji flan casero... se habia terminado!!!\r\npedi la cuenta, un total de $ 420 ($ 140 por adulto + la mitad por menor es decir $70)\r\ncosa que reclame porque en la recepcion me habian ofrecido $ 120 por mayor y la mitad por menor, debia pagar $ 360 y no $ 420... reclamel volvio la moza con el perdon y pague lo que me habian ofrecido.\r\nle ofreci pagar con tarjeta de debito, y para mi sorpresa me dijo que solamente aceptaban efectivo, otro fiasco, en la entrada el cartel tiene pegados los calcos de las 3 tarjetas mas conocidas!!! (le tome una foto como prueba, el que la quiera me la pide por mail)\r\nel lugar... un quincho bastante descuidado, la mesa de ensaladas solo sal, vinagre de vino y alcohol, aceto, oliva no existen!\r\nen fin... nunca mas!\r\n\r\npara el que sabe lo que es el campo, sabe lo que es un chorizo seco casero, conoce de asados, sabe hacerlos y sabe comer, no deberia ir!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mgayego", 
      "text": "Reservamos el jueves anterior por teléfono y cuando llegamos el domingo 24/07/11 no tenian gegistrada la reserva y no tenian lugar. No nos ofrecieron ninguna alternativa ni solución. Lindo lugar pero no es recomendable."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ROSAMEL", 
      "text": "Llevamos a una pareja de alemanes amigos así que llegamos a almorzar a las 12:30. Las morcillas y los chorizos estan recalentados. Pedimos que lo cambien y nos miraron con mala cara.La costilla de asado estaba reseca y dura(supongo que era de ayer)Reclamamos y de mala gana la cambiaron por otra que tenia miguitas de pan pegadas (pedacitos de cascara)!!. Reclamamos y nos trataron de porteños \"fifi\".Nos levantamos (tuvimos que pagar como si hubiesemos comido todo!!) y nos fuimos a otro restaurante. Mi amigos alemanes no salian de su asombro por la mala calidad de la comida y por el maltrato."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danielamanna", 
      "text": "Malisima organizacion totalmente desbordados de gente y sin prevencion de la misma, no tenian ensaladas no habia nada para desayunar,no reponian nada y la parrilla muy mala! diez mil veces preferible ir a comer a cualquier restaurant del pueblo que encima incluten hasta la bebida|| el precio exageraiimo por lo que dicen ofrecer (al final no hay nada) menos mal que fuimos invitados por nuestro trabajo, pero nos cobraron por los chicos que no estaban en la invitacion, y por lo que cobraron por los nenes, comiamos en el pueblo mucho mejor los cuatro!! no lo recomiendo a este lugar! una lastima|"
    }
  ], 
  "buenos": [
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AdrianH", 
      "text": "Fuimos a pasar el día un domingo y la verdad que muy lindo y muy buena la comida y la atención. Los chicos la pasaron muy bien, lo único que se que se quedaron con ganas de andar a caballo porque solo por la mañana les daban un paseo."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dashla", 
      "text": "Realmente pasamos un mediodía de campo INESPERADO! Nos sorprendimos de la belleza del lugar, de la excelente buena onda de Mariano y de todos los que nos atendieron. La comida salad bar libre al igual que todo lo de la parrilla chorizo, morcilla, asado de tira, vacio, chinchulines, pollo y lechón todo de muy buena calidad y excelente. Nos encantó y estaremos muy pronto por allí para disfrutar todo un día de campo. Con las buenas infusiones pastelitos y torta fritas. Los lugares maravillosos que nos ofrecen para disfrutar de la naturaleza."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Un medio dia genial de campo. Sin lugar a dudas es el restaurante de T Jofre con mas verde,y zonas de descanso.La parrilla es muy buena,en especial el lechon al asador.Hay tambien pileta y caballos.La gente es muy amable y servicial.Para volver y recomendar a 1 hora y media de Bs As."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alelanglois", 
      "text": "Volví después de un año y veo que la propuesta ha madurado mucho. El servicio y la atención son excelentes. El entorno ha mejorado mucho. Es, por lejos, el sitio más amplio y lindo de Jofre. Ideal para ir con chicos.\r\nComimos muy bien, carne de buena calidad, a veces un poco a destiempo. Muy recomendable."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comensal", 
      "text": "Concurri tentado por la guia y la pagina web,lo que ofrecen no es lo que promocionan...no habia ni empanadas,ni lengua ni pastas,ni achuras...me senti engañado.Muy buena la atencion y el lugar,pero no alcanza para compensar la falsa informacion ofrecida al visitante."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "e22722", 
      "text": "Fuimos 18 personas por mi cumple y el de mi hijo. Nos dijeron que a los que cumplen años no se les cobra, pero como no avisamos al reservar no podian hacernos los descuentos (cual es la diferencia de avisar antes? el costo no es el mismo?). Además, si bien publican en su página WEB y en otros medios que en precio se incluye un show folclórico, ese día no lo hubo, y nos dijeron que solo hay en ocasiones especiales. Pero el precio que nos cobraron fue el mismo. En síntesis, si bien el lugar es lindo y la comida buena, no quedamos conformes."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Slapper", 
      "text": "Una linda propuesta en la zona, como para hacer una escapada por el dia. A favor: buena atencion, muy cordial, amplio parque con juegos para chicos. El asado no era gran cosa y tuve la desgracia que me tocara un contingente de 100 personas, cuando buscaba una almuerzo tranquilo luego de tanto viaje. Buena relacion precio-calidad, pero los domingos se llena y si el clima no acompaña, comer adentro no es relajado"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nemito", 
      "text": "Un lugar perfecto que invita a cortar con la rutina y permite disfrutar del aire libre y la naturaleza. Muy buena la atención y la comida sabrosa. Dan ganas de volver. Si pueden ir, no se lo pierdan!"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fercomiendo", 
      "text": "verdaderamente pasamos un dia hermoso , Diego el moso muy amable , la comida de muy buena calidad y abundante. Volveramos muy pronto!!"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valery0503", 
      "text": "Muy buena atención, muy buena la comida.\r\nDespues del almuerzo, se puede disfrutar de la naturaleza en reposeras y sillones bajo los arboles.\r\nY para finalizar, una merienda muy tipica con pastelitos y tortas fritas y matE!"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepow", 
      "text": "Lugar muy agradable para disfrutar en flia.muy buena atención de parte de los responsables,apacible, sin apuros,para pasar un hermoso día en campo argentino"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndreS83", 
      "text": "Cada vez que voy al Gateado regreso a casa con una alegría inmensa!!\r\nComimos vacío súper tierno, el lechón es muy sabroso, la picada es un lujo y las empanadas 1000 puntos. Nos sirvieron comida de SOBRA, Los chicos se la pasaron en los juegos y los inflables. El lugar es un paraíso, las fotos de la página son lindas pero las supera la realidad. Felicita a toda la gente del Gateado por el servicio que brindan."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale_Termi", 
      "text": "Volvímos a estancia el gateado por que nos encanto el lugar, la comida los juegos para los chicos!! todo es excelente!  y el servicio DIEZ puntos. Las torta fritas de la mañana son riquisimas, pero los pastelitoas de la tarde son mejores. Lo recomiendo 100%"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "Esta muy bueno el lugar, la comida excelente de primera calidad. Lo recomiendo"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fercomiendo", 
      "text": "Es la segunda vez que vamos ,la comida es exelente ! El parrillero es un capo ! Solo nos parecio algo caro tener que abonar 40$por derecho a usar la pequena piscina que no lo vale.volveremos en otono o invierno! Lo recomiendo !"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "powerreinol", 
      "text": "Fui con mi novio con un cupon de lets bonus y cumplieron al pie de la letra lo que el cupon ofrecia. riquisimo desayuno. lugar de sobra para caminar y relajarse.\r\nun almuerzo espectacular. comimos varias ensaladas y parrilla de todo! \r\nel vino que nos ofreieron estaba riquisimo y el postre junto con el show dieron una ambientacion folklorica ideal. muy buena tencion, hermoso lugar y deliciosa comida!!!\r\nfelicitaciones!!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guilush", 
      "text": "Excelente!! \r\nEstuve con mi marido y tanto la atención como la comida de primera!!!\r\nInclusive  reservé via  mail ,dejé mi celu y me llamaron el mismo dia para confirmar  todo!!\r\nVale la pena hacerse una escapadita!!\r\nArmando y Sandra"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GABYFAM13", 
      "text": "Fuimos con una pareja amiga el fin de semana pasado. Excelente en todo sentido.  Comimos con un cupón de descuentos pero igualmente nos atendieron muy bien y la comida era de primera.  Lugar recomendable."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GloLamb", 
      "text": "Fuimos por recomendación y la pasamos EXCELENTE! la atención es muy buena, los dueños muy atentos. disfrutamos de un día inolvidable. VOY A VOLVER!!!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AndreS83", 
      "text": "HERMOSO y DITINGUIDO. La atención de las chicas es perfecta, me senti como en mi estancia. Para mi suegro el lechon al asador estaba RIQUISIMO!! Voy a volver pronto."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale_Termi", 
      "text": "EXCELENTE!!! Me lo recomendaron, fui con familia y amigo, el lugar es muy lindo, la buena predisposición de los meseros es destacable. Mis nenas pasearon en carreta, en ponys (ESTA TODO INCLUIDO!!) al final del día nadie se queria ir. ademas de la picada, la parrillada a la tarde nos ofrecieron pastelitos y torta fritas. RECOMENDABLE!!"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechosapa19", 
      "text": "un lugar muy pintoresco, con una atencion muy buena. si uno busca pasar un dia tranquilo con gente con buena vibra entonces es un lugar para conocer."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lapato71", 
      "text": "Considero que es el mejor lugar de Tomas Jofre, por que esta en el campo con mucha naturaleza y amplio horizonte. No tuve que preocuparme por los chicos ya que siempre están dentro de la estancia. Es bueno por que pasamos todo el día!!"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Pasamos un día hermoso en este lugar. La atención fue excelente. Todos se esmeran porque nada te falte y nada te falta. La comida es muy buena y se puede repetir sin que esto incida en la cuenta. Destaco el lechón (soberbio), el vacío y las empanadas. Muy buen fiambre también. Hay ponies para pasear a los chicos y juegos de plaza. También hay unas cuantas reposeras para descansar debajo de algún árbol. Para mejorar: los baños sin duda. Deberían además vaciar la piscina y el tanque del molino, dado que el agua estancada ayuda a la reproducción de mosquitos y otros bichos. Volveremos muy pronto"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adalar", 
      "text": "El ambiente es agradable y el servicio dedicado. El lugar tiene varias cosas para destacar: las mesas que no se encuentran en el salón de la casa, ni en el quincho protegido, están repartidas en el parque debajo de los árboles, por lo que se escucha es la naturaleza y se puede hablar tranquilos. Además tiene unas cómodas y amplias reposeras de madera y colchoncito que están para quedarse eternamente. Lo que destaco es que SE VE EL CAMPO, EL HORIZONTA, cosa que pocos lugares tienen e invita al relax.\r\nLa pasamos muy bien, tanto por lo que comimos, la atención y el lugar!!"
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jpm76", 
      "text": "Un lugar increible para almorzar muy bien bajo los arboles, y quedarse de sobremesa hasta despues de la hora del mate!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alelanglois", 
      "text": "Fuimos a Jofre buscando un restó de campo y nos recomendaron este. El entorno natural es increíble, casi una chacra. \r\nComimos muy bien y la atención es muy familiar y cálida. Nos quedamos a pasar la tarde allí.\r\nEstaría bueno que agreguen más achuras y una carta de vino más extensa. Muy recomendable para pasar un día de campo en familia, o con amigos."
    }
  ]
}