{
  "malos": [
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "caress", 
      "text": "Tardaron un monton en traer la comida...ningun plato coincidió con lo pedido..\"las verduras al horno de barro\" que vienen con el pollo, identicas al wok de verduras con carne..\r\nLos ravioles, que nos cambiaron dos veces, congelados del freezer, muchas disculpas todo el tiempo. La moza no tenia idea de lo que habiamos pedido..\r\nPretencioso, mucha decoracion, pero malo. Muy caro..no lo vale, no volvemos."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "tubyloco", 
      "text": "Fuimos a cenar en el dia de amigo, eramos 7, la moza desatendio la mesa toda la noche. pedimos entrada llego a tiempo, pero no son para compartir. El plato principal llego a la hora y cuarenta minutos de pedido, a destiempo (no todos cominos al mismo tiempo) y la comida enciam estaba fria y seca. La ambientacion del lugar es excelente, no volveria por el mal servicio y calidad de la comida, ademas de ser caro.  Nos dimos cuenta en el transcurso de la noche porque el local estaba con 5 mesas."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marcos1987", 
      "text": "Es un lugar donde se mezcla lo pretencioso de la arquitectura, que impresiona desde que uno, pero si uno  se fija en los detalles deja que desear en varios aspectos, se nota mas en los baños lo que quiero marcar.\r\nLo mismo pasa con la comida, nombres y preparaciones pretenciosas, y al llegar el plato desilucion total.\r\nLo peor fue haber espiado la cocina y ver a una persona cocinando con un cigarrillo en la boca. La sorpresa fue que despues se hacerco a la mesa a preguntar como estaba todo, presentandose como el dueño y chef del lugar. Lamentable!!!!"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "uruguay390", 
      "text": "Pedí una paella y estaba incomible. Súper picante. La atención regular. No merece el puntaje que tiene. No pienso volver. Mi mujer pidió otro plato (ñoquis) y estaban apenas pasables."
    }
  ], 
  "buenos": [
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NancyP", 
      "text": "Normalmente hay muy poca gente.  Eramos las unicas clientes cuando fuimos .  El ambiente es muy agradable.  Tiene mucho espacio y está muy lindo con muchos detalles.  Sin embargo no tuvo muchas cosas listadas en el menú.  Tampoco hubo una carta de vinos como nos dijo que cambian muchos los vinos asi no tienen una carta.  La bondiola braseada fue rico y me llenó suficiente con las papas.  El lugar va a cerrar muy pronto como no hay suficiente clientes para hacer el negocio."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crispin", 
      "text": "Comparativamente, lo mejor es el ambiente, aunque comida y atención no desentona. Precios más bien elevados."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lizzy1983", 
      "text": "Un muy buen lugar, con buena comida, recomendables los ravioles de osobuco y la bondiola braseada (se deshace al apoyar el tenedor). Es caro pero rico. No se si por la ubicacion o porque pero va poca gente. Ojala cambie!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LOSCACHIS", 
      "text": "Ni bien llegamos leimos la carta en la vitrina de entrada y si bien no habia muchos platos parecian tentadores y a un precio adecuado.\r\nYa ingresados el ambiente era muy espacioso y agradable. Nos trajeron las cartas y ordenamos un \"tapeo\" de entrada, solomillo a la mostaza y salmon con arroz de principales. \r\nLa moza entendia poco castellano o no entendio lo que ordenamos y trajo basicamente cualquier cosa de entrada. Tardaron muchos todos los platos y al finalizar quisiera citar a nuestro amigo capussoto pero no corresponde, en definitiva nos salio caro, $265,00 sin vino ni postre. No lo vale"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocho", 
      "text": "lugar agradable y tranquilo , los platos correctos, las mozas amables, un hallazgo el chardonnay El Trapecio de bodega La promesa, un rico tiramisú, coincido con otros comentarios en que le falta publicidad y que tiene gran potencial, para recomendar."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena comida, tanto la bondiola braseada como los capelettis de cordero. No había mucha gente, la atención fue muy correcta y el lugar es muy agradable. Con club La Nación 30% de descuento. No probamos los postres ya que ninguna nos tentó especialmente."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ccreta", 
      "text": "Fuimos en un grupo de 9 chicas para despedir el año; elegimos el lugar por tener descuento del 30% con Club La Nación. Como en la mayoria de los rest., exigen una tarjeta cada 6 comensales y luego una por persona; presentamos las 4 para cubrir los 9 cubiertos. Asi todo terminamos pagando cada una 75 pesos (sin haber bebido vino) (los platos rondan en prom 70$ y son bastante pobres). La atención es mala, sólo una moza con mal humor. La comida escasa y de la carta (que no es muy extensa), no tenian varios platos. La verdad no es para nada recomendable, no volvería."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marite2006", 
      "text": "No me aceptaron la tarjeta del Club La Naciòn por que me dijeron que al haber llevado el vino, no se pueden sumar dos promociones. El descorche, como la misma responsable del restaurant lo dijo, es un servicio que ofrece el restaurant, no una promociòn; como no lo es en ningùn lugar del mundo.Si ellos lo quieren considerar una promociòn, lo deberìan anunciar en forma clara para que el cliente opte por la promociòn que prefiera.Me pareciò un modo de proceder LAMENTABLE."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Crispin", 
      "text": "Un ambiente particular, muy lindo, con buena atención. La comida muy buena con una  carta chica y que además,.... no tiene todo lo que dice."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "Cobran cubierto. La comida es rica, el servicio muy bueno, se acerco muy simpaticamente uno de los dueños a nuestra mesa. El lugar es muy lindo. El dia que fui no tenia ningun postre de chocolate de los ofrecidos en la carta..."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MYP080907", 
      "text": "Se destaca la ambientación y la atención. Mesas bien separadas, y hay dos opciones: el salon de adelante más iluminado para ir en grupo y el del fondo con luces bajas para un momento más intimo. Si bien la comida fue de excelente calidad, no nos gustó que hay pocas opciones, e incluso un plato que elegimos no estaba disponible y de los 6 postres que hay en la carta los 2 que más nos gustaban tampoco los tenían."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Un lugar bien ambientado, con un techo que llama la atención. Atención esmerada y platos muy buenos. La carta no es tan amplia"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "poly077", 
      "text": "Excelente espacio con ambientación de buen gusto, la comida muy buena y el servicio muy dedicado. Fuimos un viernes y nos llamó la atención que sólo había 3 mesas ocupadas. Recomendable"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Elgabo5002", 
      "text": "Muy buen lugar, cálido y decorado con excelente gusto. Buena carta de vinos y mejor atención. Quizás no tuve suerte con el plato elegido (gigot de cordero) pero el postre estaba muy bien. Volveré, se merece más que otra oportunidad: lo recomiendo!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Es un restó refinado en cuanto a su ambientación, mesas separadas, buena música, buena atención de las mosas, son atentas. La carta de vino pobre, la panera bien, es muy caro por la carta de comida que es muy limitada, considero que si tuvieran mas variedad, sería muy recomendable. Para conocerlo nada más. Una lástima deberían mejorar."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cano193", 
      "text": "Me recomendaron la especialidad de la casa: los raviolones de salmón y la bondiola y realmente estuvo muy bien riquisimos para recomendar, el ambiente moderno con buena música y lo que más me gusto fue la atención esmerada de los dueños que me recomendaron el vino, la pasé muy bien."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "matiasnesi", 
      "text": "Muy lindo lugar, con buena ambientacion, tranquilo y amplio. Ideal para cena romántica, aunque la comida deja un poco que desear..."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Mi comentario de Ginger tiene altibajos: el ambiente me pareció moderno, con toques de sofisticación sin estridencias y muy agradable pero el servicio no me convenció ya que el salón es enorme y al quedarnos en una mesa del frente las dos mozas nunca nos veían. En cuanto a la comida, en mi opinión está muy bien, aunque el menú es algo acotado y personalmente si bien los raviolones de salmón estaban muy bien hechos, yo no gratinaría con queso una pasta rellena de pescado... Igual da para volver y ver si tengo más suerte en la próxima"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar con linda ambientación y buen espacio entre las mesas. la comida sabrosa aunque nada excepcional. Deberían mejorar la panera y faltaría alguna opción más de postres con chocolate, ya que la mayoría tienen frutas."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mdq79", 
      "text": "Bueno fuimos por primera vez y la verdad que esperabamos mucho mas de este resto, mas sabiendo sus 23pts de reputación, ojo no es que comimos mal pero podria haber estado mejor. Buena ambientación y un servicio aceptable, deberian mejorar la presentación de la carta."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Nos encantó. Los pinchos de mollejas estaban tiernísimos y la paella, sumamente abundante, era para comer hasta no dar más y después incluso pedir doggy bag. \r\nSi bien fuimos un día muy frío y al principio no quisimos sacarnos los abrigos (el lugar es grande y la calefacción no llegaba a calentar bien), la decoración es cálida, las sillas son comodísimas y el hecho de tener un valet parking en la puerta siempre es un plus que te deja tranquilo."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Si bien la propuesta gastronomica no es nada innovadora, ofrecen muy buenos platos bien realizados y con muy buen servicio. Pedimos un par de cambios y nos los concedieron sin problemas. Quede muy conforme y lo recomiendo"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Muy bien ambientado, excelente decoración, para nada ruidoso y con las mesas separadas que permiten mantener la intimidad de los comensales. La atención es esmerada y con gestos de cortesía, no nos gustó un postre y tuvieron la deferencia de no cobrarlo y ofrecernos una invitación de champagne en compensación, y la cómida es esmerada y sabrosa, aunque sin alcanzar la excelencia. Volveremos e intertaremos otros platos, el lugar lo merece."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabimelina", 
      "text": "El lugar es lindo, musica agradable, hay mucho lugar entre las mesas. En cuanto a la comida de entrada comimos unas brusquetas de pate y otras de pollo escabechado, muy muy ricas. Luego compartimos la paella que tenia muchos frutos de mar, pescado, pollo y estaba muy sabrosa. Para Recomendar"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cuba", 
      "text": "El ambiente hace que la comida, no más que buena, parezca más rica que lo que es en realidad. De entrada comimos unas ricas mollejas acompañadas de unas tostadas con queso azul y luego paella como plato principal. Mucho pollo apenas algún que otro marisco y de gusto casi insípido. La carta de vino es excelente, la atención es muy buena y el ambiente es lejos lo más destacable. No volvería por la comida sí para que lo conozcan otroas amigos/as. Lamentablemente si no amplían su corta carta, que además hay platos que no disponen, dudo que este hermoso lugar persista."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Muy buena comida y esmerada atención. Excelente ambientación con un salón cuyo techo está conformado por cientos de botellas vacias. Muy buena carta de vinos. El único detalle negativo es el excesivo precio de los postres, casi a nivel de un plato principal."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moiro", 
      "text": "muy buen ambiente decorado, excelente idea las botellas como ambientación, buena musica u atención- Los platos en su sabor y porción son perfectos. volveremos seguro."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Fuimos a cenar un viernes tipo 10 de la noche. Al entrar, nos llamó la atención que había poca gente. La comida estuvo buena, el servicio también y el ambiente nos gustó mucho. Tiene 2 salones con ambientaciones distintas, una pequeña planta alta y muy buenos baños. También tiene algunas mesitas afuera. Nos gustó el detalle del techo lleno de botellas verdes en el salón del fondo. Las mesas son muy cómodas y están bien espaciadas. Recomiendo llevar un abrigo. Es un lugar para ir en pareja, o para cena de trabajo. Caro para ir con amigos. El precio lo hace un lugar para ir una vez cada tanto."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SoldeMedianoche", 
      "text": "Fue mi primer visita a un lugar muy calido y bien ambientado. la comida estuvo deliciosa. esmerada atencion. un lugar para compartir con amigos o simplemente en pareja. para recomendar y quedar muy bien."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Ginger es basicamente un lugar para comer diferente y sentirse cómodo. La atención por los dueños es muy cuidada y saben recomendar las mejores opciones. Los platos son innovadores pero a veces muy pretenciosos, y pueden dejar disconforme a algun comensal, no por cantidad sino por falta de sabor. Recomendable la entrada de calamares saltados en cebolla. Volveré seguramente."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "Muy buena comida y muy buena la atención personalizada de su dueño. Vale la pena dejarse asesorar en la elección del plato y el vino. Tienen vinos muy buenos x fuera de la carta."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "La propuesta de Ginger se basa en ofrecer una menu variado que incluye carnes, pastas, pescados y mariscos que tienen que estar acompañados si o si por vino. La decoracion esta sobrecargada de botellas de vino y toneles, tambien hay una cava a la vista. Si bien el menu no ofrece nada original, los platos son gustosos y estan bien presentados. El servicio es correcto y voluntarioso. Es evidente que han puesto voluntad a la ambientacion pero no fue suficiente, igualmente el ambiente es ameno."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "Muy ricas las entradas, la atención es deficiente, en un restaurante de este precio no pueden traer un plato que, seguramente requiere oliva, dejarlo en la mesa, preguntar si queres el aceite y traerlo un par de minutos después. Algo así sucedió con los principales, de tres platos, dos buenos y uno mal hecho, en un restaurante de precio medio sería calificado como muy bueno pero acá, un plato de $ 65 no puede salir mal, es inadmisible (y hablo mal hecho, seco)"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carolinca", 
      "text": "El lugar es muy agradable, la atención muy biena pero la carta es muy acotada. De plato pricipal solo una carilla y todo bastante exótico. Hay platos del día por ejemplo mi marido comió cochinillo con hojas verdes ($75 solo ese plato)\r\nConclusión: Muy linda ambientación y servicio pero la carta muy reducida"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adrypaya", 
      "text": "Excelente ambientación ,calida,luces tenues, musica de fdo sin estridencias, el servicio fue personalizado e hiper atento, no solo nos explico la composición de los platos, sino que nos aconsejo el acompañamiento, si tgo que hacer un comentario que no sea del todo positivo, debo referirme a la carta de vinos, escasa y de los que alli figuran hay que pgtar cuales tienen, salvo eso, hiper recomendable para pasar una velada excelente, fuimos 16 personas con experiencia en restos y ninguna hizo un comentario negativo, lo recomiendo ampliamente para pasar una velada en pareja o con amigos ."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "Muy lindo lugar y excelente atenciòn. Comimos pastas, que si bien estaban ricas no fueron ni ahì las mejores que probamos. La carta es muy acotada y los platos son caros...Fuimos con el descuento de Oleo, y aùn asì no creo q volvamos."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltordo", 
      "text": "Excelente lugar, muy bien ambientado. La comida estuvo muy bien presentada y muy rica, el servicio es muy atento, siempre listos para ayudarte. Tiene sector fumador bien ubicado. Los platos son muy abundantes, nisiquiera pedi postre. Es un lugar moderno, lo recomiendo."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "restaurant de alto nivel, excelente ambientación, muy buena comida, servicio óptimo, los precios elevados pero la relación costo/beneficio es buena."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GiGi_", 
      "text": "la comida buena nada extrordinario, excelente ambiente. El precio un poco alto deacuerdo a la oferta del mercado. Faltaria el estacionamiento."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "la comida buena nada extrordinario el postre muy bueno,excelente ambiente servicio correcto y muy buena carta de vinos,el precio un poco alto deacuerdo a la oferta del mercado faltaria el estacionamiento dado que no tienen parking!!!!!"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "desmart", 
      "text": "Fui a cenar el miercoles a la noche, recomendado x los comentarios de la Guia y use el descuento sin problemas. Ambientacion excelente, musica suave, mesas comodas, sillon buenisimo. La atencion muy buena y la comida perfecta. Destaco al mozo ya que pedimos una entrada para compartir y desde la cocina ya vino separada en 2 bowl, un detalle de calidad. Los raviolones de osobuco muy ricos. Otro detalle el cafe venia con Petit fours para acompañar. No pedimos postre ya que era demasiada comida a pesar de no ser platos muy grandes. Sin dudas volveremos en breve, Excelente y mas con el descuento."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sexto", 
      "text": "muy bueno, el ambiante permite hablar y escuchar, la iluminacion es la justa, no como esos lugares que no podes ver lo que comes. Ademas tiene una muy buena bodega a la vista, con una execelente variedad de novedades."
    }, 
    {
      "date": "18 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dftania", 
      "text": "Ya fuimos varias veces y siempre comimos barbaro.  La atencion muy esmerada tambien.  Pero lo mas espectacular es la ambientacion, el techo es una bobedilla gigante hecha completamente de botellas.  Hay sector fumador (grande, separado del resto y super lindo tambien).  Para recomendar y volver."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ComaComida", 
      "text": "La bodiola braseada excelente, muy tierna y sabrosa, los capeletis de cordero una verdadera delicia.\r\nEl tamaño de las porciones es standar, no te quedas con hambre! Y encima la presentación es muy buena.  \r\nExcelente atención, tanto en la recepción como las mozas muy atentas en todo momento. \r\nEl lugar es muy agradable, moderno, con mesas separadas que dan la intimidad justa"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Fuimos con el descuento de la tarjeta Club La Nación. La comida es riquisima (pinchos de molleja, bondiola braseada y risotto de pesto, y crema de dulce de leche). La atención esmerada. Los tragos no tan buenos. Faltarían más opciones entre los postres (sólo 6 opciones, una no había más, y 3 muy clásicos). Recomendable."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable y elegante, con una decoración muy buena. La comida de muy alta calidad y la atención especial. Merecería tener gente esperando para entrar"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un hermoso restaurant de excelente ambientación, atención y calidad de la cocina que supera lo habitual. Relación precio calidad adecuada"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "Impecable, comida a tiempo y de excelente calidad, lugar que dan ganas de quedarse (como en casa), atención: como nos gusta ser atendidos. Nos hicieron el descuento de guia oleo ($ 82,35). muchas gracias a la guia por recomedar a ginger y posterior descuento."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanFacundo", 
      "text": "Muy buena experiencia y sin duda para repetir. Comida sabrosa (adjetivo lamentablemente no muy utilizado ultimamente), platos abundantes y atención esmerada (pero no acartonada). El lugar es amplio, agradable y confortable. La presencia y atención de uno de sus dueños (Gonzalo) agregó un valor adicional. Sin duda volveremos."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo69", 
      "text": "Muy lindo el lugar, con una deporación muy particular. La atención también esmerada, aunque demoraron un poco en traer los platos principales. La comida esmerada, bien presentada. El lugar algo caro, acorde al ambiente"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gorditayguillote", 
      "text": "Excelente ambientación. la carta es corta pero variada y los platos que pedimos todos fueron exquisitos. una atencion muy esmerada. muy linda la cava. no se entiende porque tan poca gente, porque la relacion calidad precio es adecuada. sin duda volvere."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jm2009", 
      "text": "La comida es excelente y el lugar es muy lindo!!! Está un poco escondido y hace que no sea muy concurrido pero se come increíble y tiene toda la onda. la decoración es muy canchera y la música muy buena. El servicio es muy bueno también!"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "El lugar impacta por su techo altisimo decorado con muchisimas botellas. La ambientación atrapa, la comidad de las sillas invita a quedarse largas horas. La comida no se queda atras.. tanto presentación como calidad y sabor son excelentes. Los precios son acorde al lugar, bien vale gastar un poco más cuando uno recibe lo que esperaba y más."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente lugar. Linda ambientación, buena atención y la comida increible. Quizá un poco caro, pero con el descuento de Club LN se amortiza bastante."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Un 10 ¡Felicitado! Lo pasamos bárbaro."
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El_Jaco", 
      "text": "Un lugar nuevo con excelente comida y buen servicio. La ambientacion invita a disfrutar aun mas de los platos muy bien presentados. Lo mas destacado en su carta de vinos, con una variedad interesante, es que en la ultima pagina recomiendan vinos buenos con excelente precio. Dispone de espacio para fumadores y estacionamiento: Todo se conjuga para pasar un excelente momento. No deje de conocerlo, supera ampliamente la calidad y el servicio de todos los restaurantes de la zona."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "watito", 
      "text": "Gracias a Guía Oleo descubrí esta joya en Buenos Aires donde la gastronomía en esta época deja mucho que desear. Ambiente excelente, atención esmerada y un menú muy selecto y exquisito. Todo en su justo punto y sabor. Si bien los platos rondan entre los 45 a 65$ promedio en relación calidad precio es proporcionado. Simplemente \"superbe\" y para volver."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervoale", 
      "text": "Excelente comida, tanto la entrada como el plato principal. Superaron ampliamente mis expectativas."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kuzco", 
      "text": "Es un lugar elegante, comodo, muy bien ambientado. La atencion es mas que buena y la comida satisface tanto por la cantidad como por la calidad. Tiene todo para que sea perfecto."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Ir a Ginger es una experiencia maravillosa.La atención excelente ,el ambiente decorado con muy buen gusto y una cocina para destacar.El cordero braseado con caviar de berenjenas, espectacular!y el lomo con crema de queso Manchego y retatouille,una exquisitez.Sobre el final,pedí un té de hierbas y me ofrecieron una variedad original de sabores (una delicia).Todo ésto,supervisado amablemente pos sus dueños.Se puede decir que es un lugar que merece un super 10!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dominico", 
      "text": "Excelente propuesta, muy lindo ambiente, el personal muy agradable y la comida excelente con toques de sabor especiales."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pintoloco", 
      "text": "Excelente experiencia, para recomendar sin dudas. La comida es espectacular, con una excelente combinacion de sabores y de elaborada presentación."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cano193", 
      "text": "El ambiente, la comida y el servicio son muy buenos."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inespiscina", 
      "text": "muy buena la idea de hacer martes tematicos en el mes de junio los felicito!!!!!!! exelente,sobre todo la carta de vinos....."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Missy", 
      "text": "Excelente! servicio impecable, carta de vinos muy variada y con precios acordes, comida muy sabrosa y para todos los gustos. Ambiente muy calido que sumado a la simpatia de sus camareros hace que la estadia en el restaurante sea muy amena. Voy a volver..sin dudarlo!"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paes", 
      "text": "la comida excelente, el postre imperdible!! la ambientación es espectacular, se nota que está pensado cada detalle y hace al lugar muy ameno.\r\nVale la pena visitar la cocina, no creo haber visto alguna semejante. Me parece interesante la opción de sentarse en la barra y pedir unas tapas con una copa de vino!!\r\nSuper recomendable!"
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marice42", 
      "text": "Todo es excelente en Ginger!!!! Es el concepto de restaurant que siempre estuve buscando. Felicitaciones a sus dueños.\r\nCecilia"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Raul09", 
      "text": "Es la tercera vez que voy a cenar y todos los platos que probe me resultaron muy sabrosos y abundantes. Vean la carta de vinos (hallazgos) y descubran nuevos sabores"
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florarce", 
      "text": "exelente!!!!!!"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chappy", 
      "text": "He ido en varias ocaciones, de mediodía y noche. la comida es excelente, se nota que hay conocimientos de alta cocina. El lugar es muy agradable, la musica, la iluminación y la disposicion de mesas te hacen sentir muy comodo. Son de esos restaurantes que queres volver y seguir probando los distintos platos del menu. Para recomendar y quedar muy bien."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carososar", 
      "text": "El mejor Pulpo a la Gallega que he comido! Un hallazgo Ginger, es la tercera vez que vamos y siempre han superado mis espectativas, muy buena la ambientacion, la atencion super dedicada, los platos muy bien servidos, se nota la exigencia de los dueños en cada detalle, como connotacion haber podido conocer su cocina me parecio un muy buen detalle. Sigan asi! Carolina."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "henryfk", 
      "text": "La carta de vinos es excelente.\r\nMe gusto mucho la variedad de platos."
    }
  ]
}