{
  "malos": [
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Monoprix", 
      "text": "El servicio fue malo y la comida no se destaca. La camarera que nos atendió hizo todo para que la experiencia termine en la firme promesa de no volver.Los platos de entrada estuvieron bien. Respecto a los principales, mi recomendación: no salirse del pollo y el cordero. Pedí el plato de hongos hindúes y eran de lata y mezclados con salsa. Luego de esperar la carta de postres, a la hora de elegir avisaron que sólo quedaban dos: Misté y Halúa. Al preguntarle qué eran, la respuesta sin gracia de la camarera fue: manzana rallada con azúcar y leche condensada mezclada con coco rallado."
    }
  ], 
  "buenos": [
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "La comida estuvo muy rica, no se si es para el gusto argentino, a mi me gusto mucho, al lugar le falta cuidado, parece prolijito pero esta descuidado, el mozo se esmera en explicar"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Michifus_39", 
      "text": "Lugar sencillo, agradable, se nota el esfuerzo de los dueños en poner este restaurante. Muy interesante la propuesta gastronomica, ricas sabrosas preparaciones. Adaptadas al gusto argentino, picante muy suave, muy buena la salsa picante casera que traen a la mesa. Muy bueno el pan. Lugar distinto para tener en cuenta en zona norte. Buena relacion precio calidad. Tendrian que cuidar algunos detalles, a mi no me molestaron pero algunos comensales quisquillosos podrian sentirse molestos. Volveremos a seguir degustando sus sabores."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CeciyCris", 
      "text": "El mozo muy cordial, explicándonos en detalle cada plato. El pan que ofrecen es exquisito."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smartgirl", 
      "text": "El lugar la verdad que nos soreprendió gratamente. La comida estuvo bien sabrosa y nos lleno bastante. Pedimos dos panes que son del tamño de una pizza grandeporque entendimos que eran tamaño pizzeta!! Las entradas son super accesibles. Por $6 tenes unas empanaditas muy sabrosas. El cordero en horno de barro con el arroz es lo mas, auqne es algo picante asique si pueden digan que se los hagan suave.\r\nAhora pusieron calefacción en la primer parte del salon. El lugar es muy tranquilo, con música hindú y tiene toda la onda rústica. \r\nLos baños podrían ser mas limpitos!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nachopuch", 
      "text": "Queria probar comida India y descubrimos este lugar en zona norte. La comida esta bien. Como lei en otros comentarios, llevamos abrigo porque realmente hace frio! La atencion normal, el lugar super comun. En resumen, es una opcion para probar algo distinto sin gastar mucho."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FeliSan", 
      "text": "Es un lugar poco pretensioso, la comida es rica y es barato. Definitivamente voy a volver!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JFranke", 
      "text": "Esperaba mas de un restaurante Hindu/Indio. Comida sabrosa pero sin sabor a India. Ya el cartel en la puerta \"Nada picante\" indica la adaptacion a otro paladar. Comimos la degustacion de entradas   la recomendacion de la casa Tanduri de pollo langostino cordero queso. Una porcion de cada uno entre los 2. Al que viene con hambre no le alcanza compartiendo como hicimos y se hace bastante caro.\r\nMas alla lo pasamos muy bien. Sabiendo que no tienen calefaccion fuimos con abrigo extra. No me gusto al pagar que no aceptaban debito."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gabriel1971", 
      "text": "Desde mi punto de vista existen 2 alternativas para comida exótica o internacional en Buenos Aires. Uno puede ir a las cañitas o a palermo y pagar $180 per capita y comer un excelente plato fusión, quizás también pagar $200 y comer comida indú en un resto super chic. La otra alternativa es la que nos brinda Ali Indian Restaurant, algo no frecuente en BA. Aqui se puede comer comida indú como en cualquier otro país (incluso India), obviamente el servicio es regular/malo y el ambiente tambien...que quieren?? si es Indú! si fuese Frances sería diferente!! Muy recomendable."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Huge", 
      "text": "Un perfecto ejemplo de como arruinar un posible buen restaurant. La comida es bastante buena pero el servicio es pésimo, faltan platos que uno quiere así como vinos. El ambiente es frío tanto en la apariencia como en la temperatura."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmgalaz", 
      "text": "Ya al entrar notamos un gran cambio, los colores, los aromas de una cocina diferente y la ambientación nos iban trasladando al otro lado del planeta. Fuimos mis hijos, una amiga de mi esposa y yo y pasamos un momento encantador. No nos importó ni un poquito la torrencial lluvia que caía ventanas afuera. Para recomendar y para volver."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hotmama", 
      "text": "muy rica la comida. entorno informal y comodo. servicio basico. muy entretenido la musica y video de estrellas de bollywood. picante si lo pedis. pero si no, no. especias de la india muy buenas...no todo curry. se merecen mas clientes...por ser autenticos, ricos, y tener precios razonables. los postres (que tenian) eran muy ricos, y bastante digestivos. me fui con la panza bien llena y feliz."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pikaybubu", 
      "text": "Gran variedad de platos. Son preparados en el momento y por lo tanto tardan bastante en salir. Vayan con tiempo. Mi única crítica es que la camarera no me entendió cuando le pedí que los platos fueran preparados como en realidad son: PICANTES. Insistan en ello. Volveré a probar el resto de la tentadora carta."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emilguer", 
      "text": "La comida exquisita, fuimos 4 personas, así que pudimos probar varios platos. Muy buenas las samosas (empenadas de carne) de entrada y excelente el pan. Principales cordero y chiken masalla y pollo con curry, todos muy bien preparados y abundantes. Los postres también muy sabrosos. Muy buena opción para zona norte. Altamente recomendable"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sam2010", 
      "text": "Quedamos muy conformes, la comida es exquisita. Ademas abundante, no pudimos probar los postres. Vale la pena volver."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Guillebs", 
      "text": "Siempre pasaba por la puerta y nunca me atrajo el lugar, pero el vierne por primera vez entré. La comida resultó excelente (no esperaba esa calidad). El lugar es muy sencillo y la atención es bastante informal. Haciendo la relación precio calidad se lleva un 10!"
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dagrafojo", 
      "text": "Un lugar típico atendido por genuinos indios. La ambientación no es lo máximo pero refleja bien el espíritu étnico de un restaurant típico. Los platos, excelentes. De sabor superior. La moza no tenía idea ni de donde estaba parada y los dueños hablan el español peor que lo que lo hablaba Monzón. Más allá de las ironías, volvería a comer ahí. Muy bueno"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laloka24", 
      "text": "Me parecio excelente la comida y la variedad que tienen. A mi me parecio buenisimo que tengan comidas argentinas para aquellos maniaticos q puedan pedir un plato de milanesa o pastas. Mi unica critica es que de noche esta bastante fresco, pero todo lo demas me parecio muy bueno."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peperiver", 
      "text": "La verdad que la comida muy muy rica, el lugar es poco pretencioso, nos llamó la atención la carta tan extensa y con demasiada variedad, agregando comida argentina como varias pastas... me parece que sería mejor que se definan como un restaurant hindú, y de última agregarle las opciones de árabe. La mesa de la terraza en el fondo nos encantó, nos pareció muy pintoresca. Habria que ir de noche a ver que onda."
    }
  ]
}