{
  "buenos": [
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sol80", 
      "text": "Por la noche no encontré en la carta las especialidades que figuran aquí. Es una carta muy breve, con 5 o 6 opciones. Lo que probé estaba rico, pero no me sorprendió."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ddan", 
      "text": "Fui un sabado al mediodia pensando encontrar una carta informal como habia leido en las especialidades de la guia...pero no... me encontre con un menu muy breve de platos elaborados. Asi todo pedi unos ravioles de borraja con el feo sabor amargo de la verdura pasada tipico de cualquier restorant cualunque. Trajeron el cafe y se olvidaron el azucar que tuve que buscar yo si queria tomarlo caliente, limpiaron la mesa con una rejilla con olor a cocina del que nunca me quise enterar y si querian que respondiera la encuesta me hubieran invitado un cafe. No tienen gaseosas...les aviso. Una pena."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JoAr", 
      "text": "Fuimos con mi esposa con la intención de almorzar el sábado 20/06. Llegamos al restaurante a las 12:45 hs. y una moza nos dijo que la cocina comenzaba a tender a las 13 hs. (un poco tarde). A pesar de ello decidimos quedarnos a esperar. No nos ofrecieron ningún aperitivo para la espera. A las 13:10 hs. llamamos al mozo y este nos dijo que debíamos esperar 5 o 10 minutos mas porque la cocina todavía no estaba abierta. Pensamos que si a las 13:15 hs no estaba preparada la cocina algún problema había. Nos levantamos y nos fuimos sin almorzar. Mala atención de los mozos. Triste experiencia."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulin", 
      "text": "Pedimos los menúes, nos dieron primero sin precio.  En la carta anunciaban precio de vino por botella, pero nos dijeron que el sábado al mediodía no daban sino por copa.  O sea que el menú no reflejaba la información fidedigna. Al decirle que le estaban dando información errónea al consumidor me contestaron que si y NADA!!! Malísima la atención del mozo y el trato Puse displicente del encargado.No comimos, puse buena porque así lo dijo La Nación.  Nos fuimos ante el maltrato y la información errónea al consumidor."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Estuve en la hora del almuerzo, en la que se ofrece una carta reducida de sandwiches, ensaladas y postres, todos de muy buena factura, acompañados de una muy buena atención en un ambiente minimalista, pero cálido. El menú de la noche luce bastante apetitoso, lo mismo que la amplia carta de vinos de la lista. Para mí gusto, un sitio muy recomendable, al que para ir de noche, según me indicaron,  se sugiere reservar previamente."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille135", 
      "text": "Fuimos un feriado a tomar el Té. Muy bien, todo impecable con mucho gusto y muy refinado. El mozo nos atendió muy bien pero los dueños estaban un poco nerviosos y retaban al resto del personal logrando un ambiente un poco incómodo.\r\nEl lugar está muy bien puesto y muy bien ubicado."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "el lunes 13 estuvimos  com mi señora difrutando del almuerzo informal comimos ensalada y un panini estaba riquisimos y ahi el camamero nos comentos del menu de la revolucion frances y como era nuestro aniversario tomamos una reserva para la noche,la verdad que fue una experiencia maravillosa,carta de vino comida y atencion 10punto algo diferente y de nivel en el barrio de la recoleta que faltaba.y entonces pregunte quien es el chef y nos comento el camaro que martin  mudo almanza a este nuevo local junto a simpatica milagros su socio ,aplausos para el personal,un bistro mesitas de marmpl bravo"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yesuybel", 
      "text": "La experiencia de comer en la cocina de Martin Baquero es una de las mejores de todo Buenos Aires. Los productos utilizados, las tecnicas aplicadas a los mismos y la atencion brindadda por su staff en la sala, hacen de una simple cena una experiencia inolvidable. Volvere para el cambio de carta la proxima semana. Saludos a la distinguida señorita Milagros y mis màs sinceras felecitaciones a todo el equipo."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "La comida y los postres excelentes el servicio tendria q ofrecer una copita de lemoncello o champgane,los vinos excelente carta...vale la pena"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Es un pequeño restaurante que faltaba en esta zona, la mejor sorpresa es que Martin Baquero ( ex Almanza ) esta al frente con toda su experiencia.  Relacion precio/calidad excelente, mesas bien separadas, ambiente acogedor, execelente comida y postres. que mas se puede pedir?"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NakedChef", 
      "text": "Riquísimo. Carta breve pero muy eficaz. Sólo por el foi con brioche volvería una y mil veces. La atención perfecta. El lugar sobrio, tranquilo y muy bien iluminado. Vuelvo seguro."
    }
  ]
}