{
  "buenos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Crispy1", 
      "text": "Me encantó Porota. El local es chiquito pero cuenta con algunas mesas en la vereda. La comida riquisima. Me encantó la torta humeda de mandarina y la limonada con menta y gengibre :). Yo fui a almorzar pero diría que es más para ir a merendar o desayunar. Cabe destacar la atención del mozo. Hace MUCHO tiempo que no me atendían TAN bien!!! Los precios son razonables. Definitivamente volveré :)"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "fuimos un sábado a las 5pm a tomar el te y disfrutar de las recomendadas tortas, muffins y scons. Siendo las 5, para el te argentino temprano.... No les quedaba casi nada de producto para comer. Me pareció pésimo, siendo tan temprano. El resto ok."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "Fui almorzar con una amiga y la pasamos muy bien!\r\nEsta todo bien, el servicio, la comida...la realidad es que el ambiente es lo que más me gustó.. por un momento la música francesa me hizo sentir que estaba en Paris, pero claramente no era así. \r\nPodrían ponerse las pilas y dar una panera y ponerle más onda al servicio. \r\nSali con olor a comida.. típido de un lugar chico y con la cocina abierta... de cualquier manera la comida está bien y NO es caro."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veronicae", 
      "text": "Me encanto el lugar, chiquito pero super armonioso. Comi una ensalada de hojas verdes, salmon , queso brie , alcaparras y tomates cherries exquisita !! Todo super fresco ! Buenos precios !"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "fui por la tarde,las cosas dulces son muy ricas y caseras,las pizarras con la propuesta de comida(no tienen carta para leer en la mesa)tenian platos tentadores,muy buenos precios,recomendable"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un bonito lugar, con unas poquitas mesas a la calle y una propuesta sana, natural y rica. El espacio es reducido y acogedor, con buenas alternativas de menú de mediodía a un precio más que respetable por la zona. Me resultó extraño que no vendan ninguna gaseosa, siquiera la línea light. El servicio demora demasiado. En ese punto deberían mejorar ya que es exagerado el tiempo que uno espera para recibir su plato."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MoraLautaro", 
      "text": "Es un lugar para ir de día como bien ellos lo informan, sin embargo te atienden de noche (cocina cierra a las 10) y te podés quedar hasta las 12. Son 4 lindas mesitas en la vereda. Ahora para el verano es estupendo. Para mí que soy vegetariana y cuido el bolsillo, mejor aún: buenos precios y lindos platos no elaborados (sandwiches, ensaladas y tartitas). Yo le sumaría algún postre que faltaba. \r\nEs como ir a comer a la vereda de la casa de unos vecinos que abrieron su cocina. Lo cual está muy bien. Ahora que pienso, se llama Porota. Así que es la vereda de La Porota palermizada.Voy a volver."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "el lugar es bonito y tranquilo. me gustaria volver y probar otra vez, ya que mi experiencia no fue buena en cuanto a la atencion. con 2 mesas ocupadas y 4 comensales, tardaron 20 min. en traerme un sandwich de hummus tostado, ofrecido en la pizarra (digamos menu del dia) y 20 minutos mas para un jugo de pera (las dos cosas por separado y con mucho tiempo de diferencia). fue una pena el desinteres y el destiempo! la comida, mas o menos. nada especial."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lomono", 
      "text": "Una opción muy buena de almuerzo en Palermo. El lugar es muy chiquito asi que a veces conviene pedir delivery. Tiene muy buena onda, ricos platos y buenos precios!"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Aproveché el solcito de ayer al mediodía para almorzar en una mesita de la vereda. Una paz total. La comida muy muy sabrosa, súper bien preparada y fresca. El muffin de chocolate con ciruela al cognac, exquisito! Lo único que no me gustó fue la atención. Tiene un aire de relajada que no está nada mal para el luegar, pero roza con lo descuidada. Se nota un esmero especial en los clientes asiduos y muy poca atención para el resto (tuve que esperar largo rato que me atendieran y que me trajeran la comida, que salió bastante después que la de las mesas que se veían \"habitués\")."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mvillacrespo", 
      "text": "lindo, lindo, lindo. me encanto. todo hecho con el corazon, para los pocos que saben apreciar cocina calida con sensibilidad. recuerdos de ninez, todo rico."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cargarcia76", 
      "text": "Gran ambientación, atención rápida, aunque se equivocaron en un pedido, sin muchas mesas, increible la limonada con menta y jengibre, las tortas, caseras, al estilo de la abuela. Ambiente evoca cocinas de familias, muy cálida. Volveremos."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Muy buen lugar, rico, sano y económico. Los muffins son una dulzura, muy caseritos. Vale la pena ir."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolamorarte", 
      "text": "me registre solo para votarte!!!!que bueno.. !!!! fui con mi hija y unas amiguitas del cole ... q panzada.. arrancamos con chocolatada cupckes, muffin de banana y dulce y chocolate... q lindo lugar .. una vuelta a las raices... NO SE LO PIERDAN!!!!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Chiquito pero simpático, con detalles que le suman mucha calidez y encanto. Pedimos tartas y estuvieron deliciosas, pero lo que se llevó todos los aplausos fue el trago de sandía y menta."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mencantaparis", 
      "text": "Lo primero que me cautivó de este lugar fue la música: Eydie Gormé en tocadiscos. Está lleno de cosas lindas. Buenos platos del día y sandwiches. Para comer de postre en casa, me llevé unos muffins de banana con dulce de leche increíbles.\r\nEl servicio es un poco disperso, sobre todo si uno se sienta afuera."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pophie", 
      "text": "FUI A UN COPETIN !!!!!!!increible!!!!! la mejor onda!! ELLAS SON COMO EL LOCAL... UNA DULZURA!!!los muffins , lo mejor .. de lo mejor!!! Poro(Miren , la cocinera ) tenes q abrir otro en belgrano..!!!! vayan!!!! impecable!!!!"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juls911", 
      "text": "Un lugar encantador, donde se uno se reencuentra  con la comida tradicional, y con una ambientacion acorde. Imposible no disfrutar la tarta de mandarinas, los muffins de peras con chocolate, o de chocolate, acompañados de una buena taza de te de hierbas o jazmin. \r\nEl personal esta dedicado a la atencion a los clientes, y preocupados porque los concurrentes esten siempre a gusto."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BIGI", 
      "text": "El local es pura ternura; un lugar lleno de pequeños tiernos detalles, que te llevan a sentirte como en tu casa. Me gusta mucho eso de ver la cocina, si te pones a charlar con las chicas te das cuenta que vas a comer algo, rico, pensado, y abundante. cuando te llega el plato, lo verificas."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ugemitch", 
      "text": "La comida (sandwiches, tartas, ensaladas) es rica. hay solo dos o tres mesas, asi que para comer ahia hay que esperar."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarBa", 
      "text": "Hermoso el lugar, calido, chiquito y perfumado por la cocina que esta a unos cm de la mesa. Almorcé el sanwich de jamon crudo, rucula y brie, algo simple y riquisimo, acompañado por unas papas doradas que hace rato no comia. La vajilla de la abuelita enmarco el almuerzo. Por ultimo, como toque dulce, muffin de banana y minicake de frutos rojo, deliciosos! La limonada con menta (no le agregue jengibre) era bastante fuerte y la tuve que diluir con agua. Me encanto!"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "El local es muy pequeño y bastante acogedor, aunque el aspecto estético podría estar un poco más cuidado. Lo mejor, sin dudas, es la pastelería: hay bizcochuelos húmedos, super frescos, de sabores intensos y variados. Se diferencia mucho de la pastelería industrial. El muffin de maracuyá me gustó mucho, lo recomiendo. También tienen jugos poco comunes, como exprimido de mandarina, o de sandía y menta. La atención fue muy buena, y los precios son moderados para lo que es Palermo. Lo recomiendo y pienso volver a probar más cosas!"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckystar", 
      "text": "Fuimos a almorzar con  mi pareja y la verdad  nos encantó. El lugar es chiquito y muy acogedor, la atención excelente,  la comida deliciosa (ofrece principalmente tartas, ensaladas y sandwiches, ademas de un menu diario que va variando) y todo a un precio super accesible.  Seguramente volveré para probar la pastelería!"
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar precioso, cálido y tierno con detalles que te hacen sentir en casa y dan gusto. Además, la atención es siempre cálida y cordial. En mi caso, fui a merendar y me encantó su pastelería, casera y muy rica, y también su reconfortante té en tazón de porcelana. Cabe destacar sus precios, accesibles para la zona y la calidad que tienen. Sin dudas volveré, aunque aún no me decido si por sus sándwiches, ensaladas o tartas, ¡todo resulta tentador!"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foca", 
      "text": "El lugar es soñado, me encanta la comida, los precios para estar en palermo son super accesibles y podes tener suerte y cruzarte con algun actor!!!"
    }, 
    {
      "date": "13 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Plebeya", 
      "text": "Lugar sencillo pero calido, como para sentirse en familia. Esta vez fui por la repostería. Muffins y tortitas excelsos.  Volvere por los sandwichs a los que pongo todas las fichas."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anshu", 
      "text": "Un rincón como pocos quedan, con repostería bien casera y deliciosa donde se nota el toque hogareño en la comida, la ambientación y hasta el trato cordial que se recibe apenas ingresás. El mostrador lleno de pequeñas canastitas con cada producto que preparan te invita a seguir participando de la cálida experiencia que brinda el lugar. La torta de manzanas María, el budín de mandarinas y los muffins de chocolate son exquisitos."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abejita_85", 
      "text": "Un ambiente excelente, muy calido y familiar, la comida increible y la atencion es maravillosa."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silreyna", 
      "text": "Es una excelente opcion para almorzar o merendar ,como en casa.La comida en extra casera,el menu es el del dia.Y las opciones para merendar son mas que exquisitas,sumadas a la muy calida atencion y al lugar que a pesar de ser pequeño esta muy bien ambientado y te hace sentir como en el living/galeria de la casa de algun amigo.Los precios...mas que convenientes!!!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Artemida", 
      "text": "El lugar me hace recordar a la comida de mi abuela, pero con toques muy actuales. La decoracion es super acogedora, y la atencion por sus propias dueñas, hace que te sientas en casa. La Cocina es a medida, ya que te dan todos los gustos y te miman como nadie. Imperdible la pasteleria, los muffins de Manzana y crocante de almendras, o los de Cafe. \r\nSuper recomendable para almorzar o tomas el te, con precios super accesibles."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laureana", 
      "text": "El lugar es precioso, ideal para un almuerzo rápido pero con sabor a casero. Increíblemente barato. Deliciosas las tortitas de chocolate y ciruelas. Preciosas las tazas de porcelana. No es el lugar ideal si se busca privacidad, pero por lo demás, es exquisito en los sabores, en la ambientación,  y en los detalles.\r\nAtención muy cordial!\r\nVolveré muchas veces!"
    }
  ]
}