{
  "malos": [
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Puelo", 
      "text": "Excelente opcion para los amantes del jazz, siempre buenos show, tiene una cartelera muy buena. El servivio es bueno pero la comida se nota que no es fresca. Recomiendo ir a tomar algo mientras se disfruta de la musica, y a comer a otro lado."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FFF", 
      "text": "La música, siempre buena, el servicio, bien, pero la comida, siempre, siempre, y fui muchas veces, PESIMA, siempre, una lástima, porque tienen muy buenos shows y para que te den buenas mesas tenes que ir a cenar, pero es para disgusto. Ojalá mejoren la cocina"
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Arnaldo", 
      "text": "Já tínhamos comido lá numa viagem anterior e, por isso mesmo, desta vez resolvemos ir somente para ver o show. \r\nÉ muito variada e rica a programação musical. Um item de destaque é a loja de CDs anexa ao restaurante (ou será o contrário?)."
    }
  ], 
  "buenos": [
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nebrija", 
      "text": "Comí el menú ejecutivo ofrecido y estuvo bastante bueno. La entrada fue una ensalada de rúcula, zanahoria y queso cheddar que tenía un buen equilibrio de sabores. El lenguado con cilantro y puré de arvejas muy agradable y la ensalada de frutas muy sabrosa y con productos muy frescos. Buen ambiente con buena música. Servicio aceptable."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Si bien fui por un espectáculo de Jazz excelente, me encontré con un buen servicio, buena atención y una buena relación precio calidad."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GonzaG", 
      "text": "Un buen lugar para escuchar Jazz o Bossanova y comer algo. Ideal para ir en grupo pero que a todos les guste este tipod e música. Es frecuente ver mesas de 4 en donde dos se aburren y empiezan a hablar a los gritos y molestan. Fui varias veces de día de noche, día de semana, fin de semana y es una constante. Lástima que no vaya más Fat Fernández."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Manolo2882", 
      "text": "Excelente. El lugar se ambienta por si solo, encima cuando fui estaba Gilespi y todo estuvo a la altura de las circunstancias."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jaibanez", 
      "text": "Muy buena musica brasilera(choros cariocas interpretados por adriana rios y mistura e manda) y excelente atención a pesar de que el local estaba lleno degente que como mis amigos y yo querian disfrutar de la musica y del lugar."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Mas que nada para escuchar musica, bandas en vivo y mesas donde elegis tu propia musica"
    }, 
    {
      "date": "21 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ripley", 
      "text": "Por querer ganar dos mangos más no tuvieron mejor idea que agregar mesas en el escenario. \r\nLas mesas pegadas al escenario tienen los parlantes prácticamente en su mesa. \r\nUn desastre. \r\nAsí no hay manera de disfrutar la música en vivo. Gente con reservas haciendo cola. \r\n¿Por qué? ¿Si para eso es la reserva? \r\nA menos que venga a cantar Sade, no vuelvo más. \r\nMe fastidia la actitud barata de bajar el nivel de las cosas por dos mangos. \r\nSeñor dueño de Notorius, subí el valor de la entrada o los platos pero a cambio, ofrecé algo decente. \r\nLa comida, normal, pero fría."
    }, 
    {
      "date": "23 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "Es un hallazgo. Buen jazz, precios razonables, incluso un jardincito en verano que es una delicia. \r\nTodo rodeado de un ambiente de conocedores de la buena música. Para no dejar pasar."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "popi7526", 
      "text": "Lugar ideal para disfrutar del buen jazz, acompañado de una carta adecuada y servicio esmerado."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fla", 
      "text": "Es un lugar excelso en todos sus servicios."
    }
  ]
}