{
  "buenos": [
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "oconor", 
      "text": "Me parecio un lugar muy original e imponente.\r\nla degustacion estuvo acorde, me gusto y tiene equilibrio los platos, ademas de originales.\r\nInvite uno familiares extranjeros y quedaron encantados."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mccalvino", 
      "text": "Es una alternativa interesante, el menú de degustación permite conocer toda una variedad de preparaciones y mezclas de gustos.\r\nNo lo veo como una alternativa para ir a cenar algunos de los platos individualmente."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "la experiencia fue buena, pero nos quedamos con ganas de mas en cuanto a la comida y el servicio (entre lo correcto e informal por momentos)! con respecto a la decoracion es excelente, pero hay cosas q cuentan mas. algo que no entendi es porq no tienen mas descorche; la respuesta de la persona que me tomo la reserva fue: que tienen una carta muy grande y extensa, con grandes vinos y que ya no esta permitido el descorche. lo acepté aunq pienso que tener descorche es ofrecer un servicio mas!!!. pero cuando pedimos los vinos el primero de ellos no lo tenian!!!! entonces????"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Para comenzar optamos por unos cocteles bien preparados. Luego decidimos por la degustacion en 8 pasos, la cual no cumplio mis expectativas. El pastel de papa en desconstruccion fue muy bueno, asi como la esponja de sesamo del aperitivo. Luego no me deslumbro ninguno de los siguientes pasos. El precio /calidad es muy alto. La atencion no esta acorde a la propuesta, ya que a mi parecer deberian explicar mas si quieren que la parte emocional que promocionan suceda. No lo recomiendo.. hay lugares mejores donde experimentar!!!"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambientación cálida y acogedora. \r\nEn contra:pretencioso de principio a fin, con una relación calidad precio bastante pobre, la atención apenas correcta. \r\nComo aclaración vale decir que lo que se ofrece de momento es un menú degustación en 8 pasos a $220, que deja bastante que desear, con algunos detalles de cocina de vanguardia, como espumas, aires y cocciónes a baja temperatura y grandes ausentes como el nitrógeno tan promocionado.\r\nLo único tecno emocional fue la billetera que derramó algunas lágrimas cuando pagamos la cuenta.\r\n\"La vinería de Gualterio Bolivar\" es mucho mejor."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Vale la pena ir al mediodía y pedir el menú de $ 65 ya que es una aproximación acertada a la comida molecular. No me gustó la \"triquiñuela\" de insistir de entrada en que uno pida una bebida sin ni siquiera mirar el menú, en mi caso agua y al pedir la cuenta me cobraron aparte $ 30 por el vaso de vino incluido en el menú aduciendo que la bebida correspondiente a éste había sido el agua inicial. Máxime que cuando expresamente pedí el vino del menú en ningún momento se aclaró que no correspondía."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canela22", 
      "text": "Realmente recomendable, este restaurante me  sorprendido, crei que el poder probar la gastronomia molecular en argentia era imposible. Pero este restaurante tiene una carta impresionante, platos distintos, como las ostras con helado, espumas, etc. El cochinillo con rabas y pure de caipiriña,q me sorprendio por el equilibrio de sabores en esta extraña conbinacion. La carta de vinos y el servicio de la sommelier impecable.Muy bien los camareros que explican cada plato como si fuera la primera ves que lo hacen, siempre con una sonrisa.\r\nUn solo detalle abria que mejorar los postres, son minis."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Fue una experiencia con mucho altibajo. El servicio fue excepcional, buena deco, la comida en cambio fue una montaña rusa. Yo que tuve la gloria de deleitarme un par de veces con la magia de Ferran Adria, este lugar no es comparable. Las mollejas y el tempura fueron muy buenos pero los gnochis fueron horripilantes.El cochinillo un placer, los langostinos bien, las carrilleras, que se yo, en España, se explica que se coman hasta las mejillas de la vaca pero aca con nuestra calidad de carne hace falta? Los prostres del monton tampoco es cuestion de abusar del nitrogeno. Excelente Cava de Vinos."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Altibajas. Las experiencias moleculares sorprenden, el cochinillo de cocciòn larga en baja temperatura es espectacular, pero porque acompanarlo con una pasta tan comun? Necesita darle una chance mas."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "puntodoc", 
      "text": "La comida esta bien ,quizas un pelin mas que bien (nada mas ) ...es lo que ,los que tuvimos la suerte de pisar El Buli ofrecia Ferran el grande hace ya un monton de tiempo ,la tortilla,etc .en eso cero innovacion,solo para Buenos Aires es nuevo.Lo que es de infratodos es que pedimos dos grisines mas (realmente dos ) la moza nos dice ...pero miren que se los tengo que cobrar aparte ...y la sigue ,no,se los queria aclarar para que despues no haya malentendidos y la queria seguir ...los trajo,los cobro y rogabamos que al menos nos maten , nos cobraron 10 mangos o sea nada.Para que ?"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Innovador y rico. Dentro de los límites de una visita pretendimos probar bastante sin caer en el menú de 7 o 10 pasos. Lo mejor de todo el cochinillo con papardelle que probó mi compañera. La tortilla, mas allá de que en Cataluña no sea novedad, aquí sí, y vale la pena. Varias atenciones: un platito degustación con cuatro elementos, un pincho de salón con espuma de azúcar, vino generoso con el postre.\r\nLa atención bajó un paso por un problema con un cliente ebrio  que no supieron manejar para que no trascendiera a los demás. Pero eso, supongo, no les pasa todas las noches. Caro y recomedable."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Un lugar muy bien ambientado que vale la pena conocer. Es interesante experimentar la comida molecular y divertido como juegan con las texturas y los sabores. Probé el menu del mediodía. No me pareció caro ya que incluye dos platos, postre y vino.  Vi que el menú a la carta tiene precios elevados pero me parece que no me defraudaría. Habrá que probarlo."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megustacomer", 
      "text": "esperaba mucho mas, fuí con muchas espectativas y no se cumplieron la relación precio calidad no se cumple para mi gusto mucha pretención"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DEVO", 
      "text": "Muy buena la comida.La atención fue correcta con un comentario:cuando se pide vino por copas, el mismo debe ser servido en la mesa, para la vista del comensal y no venir servido desde adentro.Volveremos ."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Muy buena decoración casi minimalista, ambiente plácido y alejado de los ruidos de la vecindad con Plaza de Mayo, y por sobre todo muy buena cocina y excelente atención.\r\nPlatos bien presentados y a veces muy complejos como mi postre helado de gorgonzola con pera, pero bien valen la pena.\r\nUn lugar a la altura de los mejores restaurantes gourmet del mundo y de precio/calidad óptima.\r\nUna mención especial para la cava. Excelentes vinos (todos argentinos) y bien conservados.\r\nUn placer.\r\nUna crítica: los reservados son un poco incómodos."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chini000", 
      "text": "El lugar es muy calido, la atencion muy buena y la comida buena, ademas de la entrada que pedimos nos trajeron para degustar cosas ricas y muy originales, lo recomiendo!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "Le falta mucho. No es malo, son nuevos en el metier,  pero al ser tan pretencioso -la carta de vinos, las entradas, los platos principales y los postres- la expectativa es alta como sus precios y el resultado se queda chico como sus platos. Esta bien pero no deja de ser una propuesta que se queda corta. Es muy ruidoso, casi hay que gritar, pero lo más importante es que hay que darle una vuelta de tuerca al menú. No creo que vuelva -el bife de lomo estaba muy bien, buena carne- a no ser que me entere de algunos cambios."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Lo mejor fue abrir ese portón de hierro en una pared exterior sin cartel ni ventanas ni luces y descubrir un mundo diferente a metros del corazon de microcentro. Un ambiente de decoración esmerada con todos los detalles cuidados (NYC STYLE). Fuera de eso, el menu extremadamente reducido con pocas opciones para paladares limitados, muy caro y con una atención, aunque excelente en el servicio, un poco cargosa con tan excesiva reiteración de \"están bien? todo en orden? necesitan algo?\". Vayan a conocer los baños! 10 puntos en decoración y arquitectura. Esperaba más de la comida pero está bien."
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mastroianni", 
      "text": "Otro lugar destinado al olvido, si bien la propuesta es interesante, hay que destacar que en los tiempos actuales es obsceno pretender cobrar + de $60 por un principal. Un detalle negativo tambien es que pedimos un vino de la carta y nos recomendaron otro de la misma bodega pero $40 + caro, pensamos que valia lo mismo, y al llegar la cuenta... chan! Falta de tacto y mala atencion, o mala fe quizas. Lo bueno de esto es que pueden y tienen con que mejorar... suerte!"
    }, 
    {
      "date": "1 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "davide", 
      "text": "La cocina es pretenciosa y no responde a la calidad esperada en ningun plato, mucho ruido y pocas nueces... El ambiente es NY style pero le falta onda. Descepcion."
    }
  ], 
  "excelentes": [
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andrex", 
      "text": "Muy original, no había visto ésto en buenos aires... croquetas color negro con consistencia de esponja, de sésamo y sake, etc. Muy original y sobre todo muy sabroso, excepto tal vez los gnocchis de la entrada. A pasos del microcentro, en la planta baja del hotel del mismo nombre, es un lugar tranquilo y para almorzar dedicándole tiempo."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Choni", 
      "text": "el Robuchon meet mario battali ene ste restaurant molecular  made in Buenos Aires. No intenta ser una vil copia de Adria, pero una interpretacion desde Buenos Aires de lo que podria ser una fusion molecular estilo latinoamericana.\r\n\r\nParticular felicitacion por la sommeliaer que nos hizo excelentes recomendaciones y hasta nos acomodo las dificiles necesidades de 3 vegetarianos en una mesa de diez personas.\r\n\r\nLa comida fue abundate a pesar de ser en pequenios pasos, y de sabores exoticos variados. Maridaje magistral! \r\nel mejor restaurant q visite en los ultimos tiempos,contando varias ciudades!!"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "narcisadany", 
      "text": "Nunca había probado la cocina molecular antes, así que no tengo punto de comparación, pero de cualquier manera me pareció una experiencia muy placentera...el servicio fue extremadamente atento, y las propuestas culinarias me parecieron diferentes y muy acertadas (salvo quizás en el área postres, que dejaba algo que desear)."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "glamorousdoc", 
      "text": "Esta ubicado en una calle tranqui de San Telmo. Desde afuera no se nota que es un restó. Al abrir la puerta la decoración del lugar es muy linda, muy \\\"hip\\\", hiper-moderna, con una iluminación tal que se presta a ir en pareja. La comida es excelente! Es mi segunda experiencia con la cocina molecular, y una vez más no me defraudó en lo mas mínimo. Nosotros optamos por el menú de 7 pasos ($220 por persona). Es más que suficiente en cuanto a cantidad y calidad. Terminamos muy satisfechos. La presentación de la gran cantidad y variedad de pequeñas porciones es excelente! Es sumamente creativo y exquisito. Incluye foie gras, ostras, varios pescados y mariscos, cochinillo, ojo de bife y muchísimos ingredientes más. El servicio es de lo mejorcito de Buenos Aires (junto con La Bourgogne y Maat). La moza que nos atendió fue amabilísima (hacia una reverencia cada vez que se retiraba de la mesa, una maravilla!). Nos explicó detalladamente, paso por paso, no sólo de que se trataba cada una de las pequeñas porciones del paso en cuestión, sino también cómo comerlas (\\\"no se debe aplastar con la lengua, se debe dejar disolver en la boca\\\", \\\"comer las porciones de izquierda a derecha por sus sabores\\\", etc). Es todo una experiencia culinaria! La cuenta fue por un total de $ 530 (más la propina), lo cual incluyó el menú de 7 pasos para 2 personas, más 2 copas de vino blanco, más agua mineral. Fueron muy amables, porque como la leche que me trajeron con mi té resultó estar cortada, inmediatamente no sólo, por supuesto, me trajeron otro té, sino además nos regalaron 2 copas de champagne rosé e hicieron un descuento del 5% en la cuenta.  O sea cuidan mucho los detalles. Voy a volver con todo gusto."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilica", 
      "text": "Muy interesante,diferente,rico.EL unico problema fue que despues de pagar una cuenta carisima y habiendo dejado 10% de propina pedimos 2 cafes mas....y los cobraron!!Les falta clase. Un restaurant de esta categoria no puede cometer este error."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maie", 
      "text": "Muy buena propuesta. Todo muy bien presentado y rico.Para probar una vez. A los mozos deberian instruirlos mas sobre que estan sirviendo...no saben explicarse bien. Para recomendar igualmente."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianaca", 
      "text": "La comida es excelente, pero algunos detalles dejan un gustito a abuso. La sommelier es malísima. Propone una mridaje con vinos de segunda, que después cobran 70 pesos la copa. Sin mencionar que todas sus sugerencias fueron muy desacertadas. Gasté MIL PESOS en una cena, que jamás volvería a gastar."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javotv", 
      "text": "Muy buena experiencia. Como era la primera vez que probabamos la cocina molecular elegimos el menu degustacion 10 pasos (es la opcion mas cara, 300 pesos por persona, sin bebida). Porciones chicas de cada cosa pero uno queda recontra satisfecho al final (y somos de buen comer...) Para probar texturas diferentes, con sabores intensos y variados. Excelente la atencion de los mozos, que explican cada uno de los platos y como comerlos. Carta de vinos muuuyy buena. Un lujo para darse al menos una vez en la vida!!!"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "3Michelin", 
      "text": "Excelente! Solo hay que llegar y disfrutar. Lo mejor es dejarse guiar. Para mi lo mejor fue el ForasHras y el Cochinillo!! Son sabores y texturas no habituales, menos en Argentina. Les deseo mucha Merde!!"
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Interesante opcion para quienes gusten probar cosas diferentes.Muy buena calidad y exquisitos sabores en formas divertidas. Para repetir."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jonas", 
      "text": "Gran calidad en la comida, con entradas muy agrdables, el chef muy simpatico que swe acerco a saludar.\r\nUna sorpresa la comida molecular.\r\nMuy buena la seleccion de vinos de la cava que esta a la vista"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yugecin", 
      "text": "Una sorpresa muy buena en Buenos Aires, finalmente un restaurante con una propuesta realmente moderna y cosmopolita donde la comida sorprende con su sabor, textura y calidad increíbles. El ambiente es minimalista y el servicio excelente. Ya he comido en El Buli y Fat Duck, dos otros restaurantes de comida molecular, pero digo sin duda que lo que Moreno ofrece es mucho mas sabroso. El precio, por lo que sirve, es barato. Es un candidato serio al mejor y mas original restaurante de Buenos Aires. Les felicito y volveré muchas veces."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TheCleaner", 
      "text": "Impactante lugar en San Telmo,atencion de primera ,tiene una cava increible y me sorprendieron con esta nueva comida.Altamente recomendable. Volveré"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sinse", 
      "text": "Increible, al fin un lugar como la gente. Obviamente no es barato, pero la calidad de los ingredientes y la preparacion que tienen cada uno de ellos, valen mas de lo que salen. Si queres comer barato vayan a un tenedor libre chino. El ambiente de primera, muy sobrio y con muy buen gusto, donde la decoracion pasan a ser los comensales. El servicio podria ser mejor, pero hay que darle tiempo de rodaje. La cava,  IMPRESIONANTE, y la cordialidad del chef, me asombro, acercandoce a charlar a la mesa. Muy bueno la explicacion de los platos y los tragos de primera. Los postres, sin palabras."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eltenux", 
      "text": "Muy buen servicio y excelente comida. El lugar es alucinante."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Connie08", 
      "text": "Excelente!! Riquísimo, muy recomendable esta nueva propuesta en Argentina! No hay que dejar de probar la degustación de 10 pasos, muy completa. Realmente estoy muy sorprendida, los felicito! Volveré."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fiorela", 
      "text": "Fuimos intrigados por la nueva propuesta, últimas tendencias europeas en un menú acorde a nuestros gustos, y fue alucinante. Queda claro que hoy por hoy lo nuevo es el menú por pasos (muchos pasos) es interesante desde cómo uno se involucra con los platos,los sabores y las texturas en una cena, recomiendo una pausa en el principal para poner la cabeza mas en la charla y compañía, y después seguir con las sorpresas.\r\nExcelentes los vinos."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fede84", 
      "text": "Relamente una experiencia distinta e INCREIBLE. Tuve la posibilidad de experimentar gustos que no sabia que existian, y combinaciones de sabores que nunca se me hubiese ocurrido que quedaban tan bien. Mucha cordialidad en la atencion. Recomendable hacer menu de pasos para probar un poco de todo y descubrir este tipo de cocina. Sino, recomiendo mucho el BONITO, es realmente espectacular.\r\nEs cierto que es caro, pero hay que saber eso de antemano; vale cada peso que se paga. Mis felicitaciones."
    }
  ]
}