{
  "malos": [
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "RoCi0", 
      "text": "Entiendo q fue un cumpleaños, también entiendo que la cocina es chica, también entiendo q casi colmábamos el restaurante, pero por todas estas razones no hago hincapié ni n la demora d ls platos entre comensales ni la media hora o   q hubo entre la entrada y el principal. Se agradece q nos hayan hecho un descuento... Casi lógico sabiendo que era un lunes ventoso, y que siendo 2/11 se espera una noche baja en trabajo. Tampoco me quejo por el precio, ya q siendo pleno Palermo Hollywood estoy obligada a pagar precio turista(...)Lo mínimo que esperaba era salir sin hambre. FULLMAILENVIADOALRESTO"
    }
  ], 
  "buenos": [
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Los vegetales a la parrilla estaban exquisitos, simples y ricos (y eso que no me gusta la verdura), el cordero estaba rico y el volcan de chocolate uno de los mejores de buenos aires! Fuimos un dia que estabamos casi solos, y la atencion fue de primera. El lugar es chiquito y las mesas bien separadas, muy lindo!!"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Phoenix", 
      "text": "El lugar prometia, la ambientacion era simple pero moderna y con estilo, la iluminacion es agradable. De fondo sonaba musica de Jazz a un tono  aceptable.\r\nEl menu prometia y se alejaba de la tipica parrilla gourmet que plaga la zona. La atencion era muy buena, la señorita que nos atendio era muy atenta, De entrada pedi el conejo sobre timbal de arroz, el conejo era caliente y el arroz frio y baboso, no entendi si era fria o caliente la entrada, el bife de chorizo con trio de papas estuvo bien, pero un poco simple y desabrido y faltaba coccion, da la idea de un che inexperto, igual estuvo bien"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Fuimos a cenar cuatro personas. Cuando llamamos para reservar la persona que atendió se presentó y pidió que preguntemos por él. Y que además si algún plato que queríamos estaba en la carta anterior nos lo preparaba porque tenía \"todos los productos\". Cuando llegamos pedimos un bife de chorizo y nos advirtieron que demoraba más de 20 min. por lo que preferimos cambiar de opción. Una lástima porque la entrada tardó 40 min. y el plato principal llegó otros 20 más tarde. Cuando nos quejamos levemente el mozo se defendió diciendo que estaban complicados. No volveremos, la tardanza es queja siempre"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esteban", 
      "text": "Original y muy rica la comida, aunque tuvimos un problema con el risotto que estaba muy salado. Se lo llevaron y lo prepararon nuevamente, mucho mejor. Sin contar eso, todo tardó demasiado, no sé por qué."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmonzo", 
      "text": "Soy del barrio y ya fuimos varias veces a cenar ó almorzar; su carta novedosa sobre platos con ingredientes tradicionales es un hallazgo en la zona, la cocina todavía tiene puntos de ajuste en cuanto a las salsas o acompañamientos. Un salón despojado, mesas separadas, cava para visitar y promociones en los pagos. Vale la pena probarlo."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Presenta un ambiente tranqui,muy buena comida y servicio(incluido precios)delicadeza de jerez entrada y limonccello al terminar ,una excelente carta de vinos......volvere,buena separacion entre las mesas y hacen 10% descuento"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lapau", 
      "text": "Agradable lugar y muy gustosa comida. Pocas opciones de carta pero todas muy tentadoras. El servicio de los mozos si bien fue muy esmerado fue altamente \"boicoteado\" por los tiempos ETERNOS de la cocina! Espera insufrible entre el primer plato y el plato principal. Excelente el Molleaux de chocolate. En cuanto a la ambientación si bien fue muy agradable te vas con la ropa impregnada del olor al horno a leña."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lulagros", 
      "text": "Una carta acotada pero muy surtida (con buenas opciones vegetarianas), especialidad en comida al horno de barro y comida francesa.\r\nLas entradas son abundantes, como para compartir. Los platos tienen una porción justa, y los postres son exiquisitos.\r\nLa excelente atención es el broche de oro para una muy grata experiencia."
    }, 
    {
      "date": "29 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Archimboldo", 
      "text": "Los sabores de los platos, deliciosos,remiten a la calidez de la cocina de la infancia, con ingredientes hoy casi desconocidos y que, por esto mismo, resultan ahora novedosos y sorprenden-tes. La carta de vinos ofrece varietales diferentes, no convencionales,con una excelente relación calidad-precio. Por ejemplo, encontramos un cabernet franc sanjuanino especialmente apro-piado para acompañar las costillas de cordero al horno de barro."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "canchuflete", 
      "text": "El restaurant esta muy bien ubicado y sus platos son completos y variados."
    }, 
    {
      "date": "28 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agoldman", 
      "text": "Realmente muy bueno, panera impecable, vinos de muy buena selección a precio accesible. Presencia de los dueños, algo casi olvidado, atención profecional de las mesas. Resumiendo una experiencia para repetir, no hubo un solo plato que no calificara como bueno"
    }, 
    {
      "date": "16 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Sin perder de vista detalle alguno y con toques de refinamiento en la carta, es un resto que deja de lado lo pretencioso que se han vuelto muchos en la zona de Palermo, para abocarse a lo que realmente importa: comer rico y bien. Platos de sabores simples, con materias primas frescas cocinadas a la vista. Antes de cenar te invitan con una degustación en la cava del subsuelo, como para introducirte a la muy buena carta de vinos que ofrecen. Pero lejos, lo mejor, es la atención de la gente del salón: siempre atentos al comenzal, discretos, y con la recomendación justa sobre platos y bebidas."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silos", 
      "text": "un chef exelente"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es agradable pero muy simple, la atención buena, pero impersonal, la comida es muy especial: Los platos son muy especiales. Encontrarle un sabor especial a un higado con cebolla confitada o sorrentinos con crema es dificl pero el cheff lo logra Recomendable"
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stella78ar", 
      "text": "La mejor picada que prove en mi vida, con ingredientes gourmets, frutas secas, fiambres, quesos, alcaparras, tomates confir, panes de campo y aceites saborizados, hacen junto con el lugar fascinante por la decoracion desojada y simple pero a la vez sumamente calida y la atencion barbara un lugar para volver mas de una vez."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rhr955", 
      "text": "Un lugar sorprendente por la calidad de la propuesta con platos sencillos en versiones originales y otros no muy comunes (como raya). La atención muy buena desde los appetitzers y la copa de bienvenida. La ambientación modesta pero agradable. Gran cava con marcas buenas y algunas infrecuentes."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maquinas", 
      "text": "La verdad supero mis espectativas ya que de afuera no presenta lo que se vive en su interior, al llegar todo era sencillo, una esquina comun sin grandes lujos. Al entrar me acompañaron a la mesa , me sirvieron un aperitivo, ofrecieron la carta contandome los faltantes, los cambios en la misma, recomendandome y pedi eso.\r\nLa carta de vinos: del mismo modo que con la carta de comida, el mozo recomendo un vino que no conocia que resulto muy bueno.\r\nEn la espera del vino nos trajeron unas cebollas con tomate y ajo como apetaiser( asi da la pena pagar por los servicios o cubiertos)"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "italoamericano", 
      "text": "muy buena la comida, muy gustosa y el servicio es muy atento y veloz.\r\nlos precios son muy accesibles.\r\nla musica es muy buena"
    }
  ]
}