{
  "malos": [
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlosoyyo", 
      "text": "Fui por una recomendación al mediodía, pero fue una gran decepción, tenían solo 4 menúes casi idénticos y muy básicos, de la carta que es bastante breve, casi no había nada la carne no estaba muy buena y la ensalada me la dieron condimentada sin siquiera preguntarme, \r\nde postre la opción era helado o helado, el café frío... el mozo, aunque quería ser atento pero era inexperto, por suerte queda la opción de no volver."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Maddie", 
      "text": "Pésimo: uno no va a un restaurant boutique esperando una gran cantidad de platos, pero sí que los platos que tienen, en su mayoría, esten...elegimos el menu armado (3 platos) sin que nos dijeran que de las 5 opciones de principal sólo había 2 y de los 5postres sólo 2; con el vino paso otro tanto, estabamos entre dos (de los 9 que tienen) y tenian uno solo de los preseleccionados; la atención si bien le puso ganas el pobre no tenia ni idea; el lugar es lindo pero por sí solo no justifica ni de cerca mortificarse de tal manera..."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Slisse", 
      "text": "berenjena cruda en la ensalda!!!\r\nel boeuf bourguignon, un asco...\r\nadentro frio con partes oscuros afuera,\r\nya sé que es slow food, igual podrian dar vuelta en horno\r\nmicroondas..."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "skalope", 
      "text": "Muy buena opción para ir en pareja. Fuimos el día de los enamorados y el menú era barato y de buena calidad. Para destacar la atención y sobre todo el ambiente."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Sebastardo", 
      "text": "El ambiente es excelente y la comida riquisima. La pase muy bien y definitivamente volveria a ir."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Serch2009", 
      "text": "muy buena la comida, y muy bueno el menu del mediodia.\r\naltamente recomendable"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Nos gustó mucho el lugar. Tuvimos la suerte de sentarnos en una mesa cerca del hogar. La tabla de quesos exquisita. Los platos muy buenos y muy bien presentados. El servicio fue excelente. La única crítica es que la carta de vinos podría ser un poco más completa. Definitivamente vamos a volver."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alita33", 
      "text": "Muy linda casa palermitana, hermoso patio con enredaderas, buen ambiente, nos encanto la chimenea encendida con este frio. Muy bueno el boeuf, se deshace en la boca. Buena la atencion a cargo del dueño y un camarero colombiano con mucha onda. Altamente recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "Es la 3ra o 4ta vez que vamos a cenar ahí. Es un lugar muy agradable con una excelente atención. La comida es muy rica y está muy bien presentada. Súper recomendable."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un excelente lugar , muy buena atención y una calidad de cocina comparable con las mejores.La carta no tiene un estilo definido y quizas es ligeramente mezquina, a pesar de lo cual altamente recomendable"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Tiene espacios muy agradables. Nos toco una noche fresca cerca del hogar y se disfruta mucho el lugar. En el exterior tiene dos patios con mesas y supongo que se puede disfrutar mucho una noche calida. La atención fue buenísima. La carta no logra expresar, a mi entender, un estilo. Todo vale: parrilla, junto a comida gourmet y kebab. La comida muy buena, la tartare de salmón con un sabor exquisito al igual que los raviolones de salmón, al igual que los postres. Es muy altamente recomendable"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JCC37", 
      "text": "Un lugar distinto en Palermo, distendido, agradable, un hogar a leña,una excelente calidad y atencion, altamente recomendable, es para tomarlo como una opcion semanal."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "enzofr", 
      "text": "La casa es absolutamente hermosa, hay patio arboleado para el verano y chimenea para invierno.\r\nTe sentis al campo con comida francesa.\r\nNos gusto mucho todo por la simplicidad y la muy buena calidad de todo.\r\nLo recommendamos 100 veces !"
    }
  ]
}