{
  "malos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elatigouriburu", 
      "text": "la pizza parecia prepizza. Tradaron un monton en atendernos. Antes la pizza de romario era buena, no se que pasa que ultimamente no sale bien. Se ve que con tantas sucursales se les complica mantener la calidad..."
    }
  ], 
  "buenos": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriana03462", 
      "text": "si hay algo que nos gusta es la pizza de Romario,pero en este local la atencion es pesima-la moza tardo una vida en atendernos,la cerveza que pedimos,no tenian,se les habia terminado-no volvemos-"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alejandragorriti", 
      "text": "llegamos a las 00hs era tarde le preguntamos a la mesera si esperábamos y nos dijo que si, estuvimos cerca de media hora esperando, cuando se vacía una mesa nos sentamos nadie venía a limpiarla y a tomarnos el pedido, al rato viene otra mesera a decirnos que no nos puede tomar el pedido xq ya era tarde! NOS HICISTE ESPERAR PARA DECIRNOS Q NO NOS PUDEN ATENDER? XQ NO ME LO DIJO ANTES? Y LO PEOR Q ES QUE SE ENOJÓ ELLA!!! LAMENTABLE NO VUELVO NUNCA MÁS!!! el servicio nunca fue bueno pero la pizza es muy rica, esta vez ya pasó mi límite de tolerancia!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Hacia muchismos anos que no entraba en una sucursal de Romario. La verdad que la pizza estaba rica. Comimos una de muzzarela, panceta y albahaca y otra de pepperoni y ajies en pickle. Las pizzas viene sobre una placas de metal que hacen que el calor se mantenga por un rato. Muy rica la de pepperoni. Nos atendieron rapido y bien. Lo unico que no es bueno de este local es qeu no tienen lugar para sentarse adentro. Afuera hay de esos canos que tiran calor pero con el frio que hacia anoche la verdad que no la pasamos muy bien"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Típico diseño de Romario (todas la pizzarias son iguales, naranjas, etc.), en una típica esquina en frente del cemeterio de recoleta. La pizza es rica, común, nada especial. La atención es buena. Comimos afuera porque directamente no tiene lugar adentro, así que si hace frio, ni vayan."
    }, 
    {
      "date": "23 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "El lugar esta bastante dejado, le faltan muchos arreglos, las chicas muy mala predisposición para atender, y no hay lugar para comer adentro, solo afuera en la esquina donde pasa demaciada gente. Lo bueno fue la pizza, pero tiene mas contras que pro."
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GS13", 
      "text": "Un lugar para disfrutar antes o después del cine, tranquilo y sin apuro, especialmente fin de semana. Punto. Conviene ir temprano o tenés que esperar parado a que desocupen alguna mesa, cosa que los domingueros (como nosotros) tardan en hacer... por eso fuimos temprano ;-) Compartimos una muzza chica bastante aceptable, que llegó calentita y se mantuvo así gracias a la placa metálica caliente que viene con la tabla donde la sirven."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "labella", 
      "text": "Fuimos a las 20.30, antes del cine y sólo nos podían ofrecer empanadas. Buenas, nada del otro mundo, es mucho mejor la pizza. Como en todos los locales Romario que conocemos, la atención es realmente mala; a las chicas les falta ladrar. No tip para ellas!!!!"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "Fui antes del cine, mucha tiempo de espera, poca capacidad de comensales, comes afuera con un mundo de gente pasando...poca tranquilidad, la atencion es mala ya que demoran mucho en atenderte. la pizza rica y cara"
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablisymeli", 
      "text": "Rica pizza, nada extraordinario pero no defrauda, tardaron un rato largo en traerla, Bueno igual es solo es solo un detalle se puede perdonar."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La pizza es muy buena, de mis favoritas, pero este local es extremadamente chico y adentro hace muchísimo calor; la mejor opción es una mesita afuera, pero hay que tener mucha suerte para que justo se desocupe una."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LeoSaran", 
      "text": "El servicio es espantoso, hay dos o tres meseras que no se encargan de las mesas. el 80% de las mesas son al aire libre y se llena de chicos pobres pidiendote pizza todo el tiempo. La comida es de primera, la seguridad es nula."
    }, 
    {
      "date": "6 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "Es un lindo lugar para comer algo luego de ir al cine y estar con amigos, la atención es muy buena, lástima que sea tan chico y haya que esperar tanto por una mesa"
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Goose", 
      "text": "Muy buena la pizza. Como el local no tiene espacio, las mesas están en la calle, lo cual es bueno si uno quiere mirar la gente de Recoleta pasar."
    }, 
    {
      "date": "15 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muliska", 
      "text": "Hace años solia ir seguido. Muy buen lugar. Tendrian que poner una sucursal en Caballito."
    }
  ]
}