{
  "malos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "patetico", 
      "text": "for anyone visiting this great city with so many great cafes and restaurants to choose from,  it is difficult to think that such an expensive restaurant like Guido would turn out to be such a bad experience.   Really bad service, life music only inside the restaurant, very expensive, the food was not the best and I got food poisoning from the risotto with fruta di mare."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Newton", 
      "text": "Muy mala la atención, es de esos lugares que parece que a los mozos le molesta atenderte. Fuimos con la idea del menú degustación y aún no entendemos si no lo hacen más o el mozo no tenía ganas de venderlo. La carta de vinos es carísima. Tuve que devolver mis ravioles porque estaban sobrecocinados y vacios!!.  Me llamo la atención que la mayoría de la gente solo  pedía pizza y cerveza. Creo que hoy en día este resto es una simple pizzería.  No vuelvo."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juansa174", 
      "text": "Me tocaba organizar una cena con amigos y pensé en \"Guido\" porque había tenido una aceptable primera experiencia... Fue una mala elección. La noche empezó mal cuando una araña cayó a la mesa desde la parra que se encuentra en el patio interno. Todo continuó en el mismo tono cuando nos percatamos que la carne de la Pasta Fatta in Casa y de los Maccheroni Carmela estaba pasada. Tampoco estaban bien los ravioles de calabaza, a los que les faltaba cocción. El cierre fue  una degustación de postres escasa (aconsejo comprar un cabsha y un bon o bon en un kiosco). La degustación de antipastos aprobó."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomito1", 
      "text": "No lo recomiendo ambiente 5 puntos , platos nada de otro mundo , carta de vinos carisima , mozas simpaticas hasta ahi nomas, la demora entre platos es de 50 minutos , es tirar la plata , hay ligares ampliamente superiores mas baratos , no vuelvo"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "Ambiente muy logrado(italiano) carta de vinos en realidad de marcas no comerciales con lo cual uno paga un vino no conocido como si fuera boutique, mi plato pesimo pasado de sal salitre! lo deje, me queje, igual lo cobraron , la demora entreplatos es de mas de 40minutos , culaquier plato de pasta por encima de los $60 , conclusion caro y malo , algo seguro no vuelvo a Guido"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FLAKY2011", 
      "text": "me gusto muchísimo el lugar, quede encantada!, pero la espera en los platos ya me fue quitando el entusiasmo. los dos platos estaban pasados de sal, se lo comentamos a la moza pero nada........en fin, no comimos bien..."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sashi", 
      "text": "La carta es muy cara, para lo poco que sirven, yo pedí ravioles de calabaza, me trajeron 5 pequeños, y 2 estaban sin relleno, duros, un desastre. El servicio muy lento pero amable. La ambientación es cálida, pero no vuelvo nunca más."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dadecab", 
      "text": "La degustación floja. Arrancaron con símil chambotas desabridas, cous cous insulso, arróz con pollo y hierbas, tb desabridón. Fideos nada espectaculares, sorrentinos de coredero -estaban buenos- y pescados varios sin gusto, pan de pizza listo para rayar (por lo duro), 3 bot. de vino comunardo ($68, Dante Robino) la carta me parece demasiado cara. Los postres....seeee, algunas tortas zafaban. La atención buena. Mientras esperábamos tomamos un gin tónic (por cabeza $20). Eso si, el precio un lujo, con propina $400 por pareja."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Aspasia", 
      "text": "El pan algo duro, la picada de calamar y cous cous estaba bien, la degustación de entradas no me gustó,la cebolla y el hinojo tenían toneladas de azúcar que parece ser el condimento estrella de este restaurante, la mozzarella de búfala sin condimentar ni siquiera con sal o aceite, todos los platos insípidos y frío recién sacados de la heladera. El arroz al tartufo insípido,imposible de comer.El brownie con dulce y merengue o la torta de manzana medio cruda parecían de confitería barata. Lo mejor fue el café, pero acompañado por unos cantucci caseros que eran verdaderos adoquines."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dorag", 
      "text": "Una pena porque el lugar es lindo, pero la comida me decepciono, poco oficio, casi no me dejaron elegir el vino..."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Atención: excelente. Nos recomendaron los platos principales, los vinos, etc. Entrada: burrata AR$70 - Plato principal: sorrentinos de cordero con salsa de hongos y trufa, increíbles !! AR$80 la salsa lo mejor. Mi mamá, sorrentinos de calabaza con suave limón, almendras, muy buenos. Mi viejo la pifió con un plato caliente de pollo. Muy buena carta de vinos. Por persona con entrada compartida + ppal + postre compartido + vino bueno AR$200"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gborau", 
      "text": "Muy lindo el lugar! hermosas las mesas y el ambiente estilo italiano. La atención es mejor aún. Y la comida muy buena!!! super recomendable."
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "her_sigloXXI", 
      "text": "No lo recomiendo, cena con amigos $170, ambientación kitsch de más, mezcla de italiano y otras que no tienen nada que ver. Comida nada destacable y lo peor fue la atención, supuestamente profesional, no se le escapó una sonrisa en toda la noche.....nos hacía un favor en atendernos.....por favor! Basta de estos lugares sin sentido."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verola2000", 
      "text": "Muy bien ambientado y la comida muy rica, ideal para ir en grupo por el sistema de menú fijo en el que van trayendo distintos platos a la mesa para compartir."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Fuimos sin reserva, el restaurante estaba medio lleno y al rato ya había gente esperando. La decoración está muy buena, hay mesas altas, livings y mas para sentarse. El pan y la pastita de bienvenida son muy ricos. La burrata de entrada es sublime y los platos estuvieron muy ricos. Volveremos!"
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mofho", 
      "text": "Muy lindo lugar, bien ambientado, prolijo y grato. Tiene un patio en su parte posterior comodo y protegido con una parra y otras plantas. La moza que nos toco (vicky) le faltaba un poco de onda, supuse que seria porque fui con un cupon, pero tenia el mismo trato en las demas mesas asique debia ser su caracter.\r\nEl menu bien, el cupon incluia pizza (todas las de la carta excepto la de la casa, buenas opciones) muy ricas y se puede pedir mitad y mitad para probar varios sabores y dos cervezas tiradas Warsteiner bien presentadas. Buena musica, no muy fuerte, agradable."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "orland84", 
      "text": "Voy con mi novia relativamente seguido.\r\nLa ambientacion del lugar es optima. Con opcion afuera en el patio o adentro estan igual de buenas.\r\nLa comida a mi me gusta mucho, bien italiana. Carta de vinos destacable por variedad y tamaño.\r\nPuntos a mejorar, los postres son chicos (la calidad es excelente) pero se quedan cortos.\r\nLa amabilidad de las mozas podria mejorar. Pero bueno, es un restaurante italiano, tiene sentido que asi sean.\r\nEl Precio es justo, teniendo en cuenta la calidad y el lugar. Volvere!"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DeBiaggi", 
      "text": "Unico lugar en BA para disfrutar del verdadero aperitivo italiano Aperol Spritz, traído especialmente desde Italia. Ambiente muy italiano, pastas ricas, salsas originales."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlydepalermo", 
      "text": "Ambiente agradable. La comida me pareció buena. Los precios son normales. Atención correcta."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Peregrino", 
      "text": "Excelente comida y muy buena atención."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pteroto", 
      "text": "Cuando la propuesta hay que pagarla, se es más exigente. Lindo resto italiano, buen servicio y ricas pastas, aunque una de ells llegó un poco pasada. Igual es recomendable"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alejo2", 
      "text": "Lindo resto. Con excelente pasta y vino italiano. Muy buen servicio."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jalberto2005", 
      "text": "Hermoso lugar, escondido en BA, de esos lugares que no te imaginás hasta que cruzás la puerta. Comimos como en Italia, pasta italiana, música italiana, vino italiano. Lo vale."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zacaria", 
      "text": "Pastas y salsas riquísimas, excelente ambiente. Lástima que es muy caro"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Un menú armado apra dos personas con vino muy tentador; lo que me llamó la atención es la presencia de platos que fueron recomendados acá en el 2009 lo que habla 1 poco de la falta de renovación de los platos; sin embargo los sorrentinos de cordero braseado eran muy ricos y otro tanto los ravioles de calabaza; la atención correcta, el lugar un poco ruidoso y con habitués. Se nota productos de calidad; un ambiente llamativo; platos al rededor de los $55, postres para nada especiales. Es una opción."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HVIYE", 
      "text": "Nos gusto mucho la ambientación. Un lugar muy calido especial para comer tranquilo y hablar. La pizza estaba muy buena aunque la pizza grande tenía un tamaño mas bien mediano. Recomendable."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elchino10", 
      "text": "Excelente atención, excelente ambiente, muy buena comida. Sin dudas, lo recomiendo y lo recomendaré !!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Fuimos a comer pizza. Muy rica y en un ambiente recortado de la bella Italia. Para matizar un tenor en vivo. Pasamos un hermoso momento y la atención fue excelente. Para volver."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orland84", 
      "text": "Muy bueno.\r\nUn ambiente muy italiano, con un patio para comer afuera ideal. Execelentes platos y atencion. Tambien las pizzas estan muy buenas.\r\nEl tiramisu es chico, pero es genial!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "excelente lugar, muy bien atendido."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alereymundo", 
      "text": "El menu degustacion tendria que llamarse degustacion de entradas (variadas pizza)  ppal   mini degustacion de postres. La comida bien abundante, pero nada que sorprenda, a mi risotto le faltaba sal. El servicio con varios aspectos a mejorar (apurado, sorteo de platos, no muy amable). Aunque se procure un ambiente intimo con una luz tenue, deberia haber luz sobre la mesa. A veces no sabiamos que estabamos comiendo (entradas)."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Los raviolis de calabaza deliciosos (aunque algo escaso) igual que la berenjena de entradita.\r\nLinda decoración, distinta, con fotos de actores. El servicio algo lento."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Excelente lugar de cómida italiana, los platos riquisimos, muy bien presentados y en cantidades adecuadas. La atención excelente, muy esmerada y atenta sin ser cargosa. Excelentemente decordado, para nada ruidoso, muy recomendable para parejas o grupos de amigos no demasiado numerosos."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Americano", 
      "text": "Todo estuvo excelente y todo recomendable!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "neurocirujano", 
      "text": "Exclente lugar para pasarlo en parejas o amigos. Mejor es imposible, tanto la comida como el servicio como el ambiente. Fui con mi mujer y ambos quedamos muy conformes. Obviamente no solo lo recomendare sino que volvere. Un plus los dias viernes: show lirico italiano de alto nivel. imperdible"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "exccelente mente bien atendidos, por un servicio cuasi informal, ya que los camareros estan luqueados como si estuvieran ellos tambien comiendo en el restaurante, comimos de primera, a reventar con calidad, utra recomendable. quien dijo que las segundas partes no son buenas, aquí la gran excepcion."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "El lugar increiblemente calido! El servicio impecable, se desvivieron por atendernos. La comida muy sabrosa y los rissottos preparados con arroz PARA rissottos y no el mas barato. El tiramisu excelente. Muy buena relación precio/calidad. Un lugar italianisimo que seguro volveremos a visitar."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Thyme", 
      "text": "Excelente atención y ambiente. La comida deliciosa, y los precios estan competitivos. Volvería otra vez y sin duda lo recomendaría. Por un momento logran transportarte a Italia."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Giorgio78", 
      "text": "Las pastas son caseras, al dente y las salsas son muy buenas. El patio de afuera tiene una ambientacion muy tranquila y romantica, ideal para parejas si la noche acompaña. La atencion es muy buena. Lo mejor es la degustacion de postres con una variedad de Cheese Cakes y Brownie con helado."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Un lugar muy lindo, tiene un patio comodo y fresco y la comida es excelente!"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Me gustó mucho el lugar.  Creo que hicieron un buen mix entre Lucky Luciano y guido\\"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Me gustó cómo redecodaron este lugar que se parece mucho a un restó de Little Italy ,el dueño siempre atento a todo, apenas llegás te reciben con muchas cositas ricas, atención de la casa, los platos de pastas están muy bien y los postres también.Vayan a conocerlo"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Franco59", 
      "text": "Felicito a Guido por como ha sabido \"rescatar\" el lugar. Excelente ambientacion, estilo años 50, muy buena la comida al tipico estilo de papà Carlos. Un ambiente manejado para los jovenes (dueño y mozos) con muy buen criterio que considera y respecta la elecion del plato echo por el cliente. Seguí adelante Guido."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Darren", 
      "text": "Ideal para comer pastas. Entre la decoración y la musica uno se siente en italia. Tuvimos que esperar pero lo hicimos en la barra, mientras preparaban la mesa. Muy rico, no eran muy abundantes los platos. Buena panera. Flojo el tiramisú, ya que venía en una copa y era muy cremoso. Tienen cafe Nespresso. \r\nPara volver."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Optamos por el menu degustacion, donde te traen diferentes entradas (como en Guido's Bar), luego seleccionas una plato principal (muy recomendables los sorrentinos de cordero) y por ultimo una degustacion de postres. El lugar esta bien pero me imagino, por haber ido a Lucky Luciano, que es mejor en verano."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VivianaCappozzo", 
      "text": "Excelente ambientación y atmósfera italiana. Comimos muy bien!"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pavel", 
      "text": "Tiene interesantes opciones de pasta no tradicionales y la preparación fue perfecta bien al dente.\r\n¡PERO NO PUEDE SER QUE EN EL MOMENTO DE PAGAR LA CUENTA INDIQUEN QUE ACEPTAN SOLO EFECTIVO!\r\nCuando hablo con el Maitre me muestra que en la carta en letra bien pequeña indican de esto, pero en Guia Oleo figura que aceptan Visa.\r\nRespecto de la carta de vinos no tienen ninguna opción de menos de $50.-, lo que no me parece razonable."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Muy buen lugar, desde el ambiente hasta la comida. Fui con amigas, tuvimos una degustacion de entradas y como platos principales comimos pescado y pastas, riquisimo todo, con un muy sabor. El cafe es exquisito tambien, no podia ser de otra manera. Y el ambiente acompaño mucho.\r\nEs muy recomandable y es para volver."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Un nuevo hallazgo a través de las opiniones volcadas en Guía Oleo. Un hermoso restaurante,  muy bien ambientado, que te transporta de inmediato a algún lugar de la bella Italia. La pizza y las pastas, fantásticas, los postres, exquisitos, el vino en su temperatura exacta, y el bonus: los jueves un mago que recorre las mesas sorprendiendo a los comensales.\r\n Fuera con las dudas, a visitarlo!!"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Los sorrentinos de cordero excelentes, los de verdura y ricota bien; el prosciutto era de muy buena calidad y el postre muy bueno. En suma muy buena comida. La carta de vino es escasa y con alternativas caras, no hay opcion.El ambiente muy original y atractivo y la atencion profesional, eficiente y no es cargosa.Todo bien, un lugar para ir de tanto en tanto o en ocasiones especiales proque el precio es un poco alto, quizas un 20% arriba de lo que uno esperaria. hay que tener en cuenta que la carta si bien variada es escasa en alternativas,lo cual baja los costos."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieve", 
      "text": "Nada mas entrar al lugar me quede estupefacta de lo lindo que es el ambiente. La buena atención de las camareras junto con la riquísima comida nos hicieron pasar una velada excelente. Muy recomendable!"
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mastroianni", 
      "text": "Agradable experiencia gastronomica en una casona antigua y muy bien ambientada de Palermo, como en LITTLE ITALY pero en Buenos Aires. Excelente pizza con vero prosciutto di Parma, perfecto y suculento plato de orecchiette \"al dente\" con crema trufada, buen tiramisu. Gracias, recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ROSAMEL", 
      "text": "Reservamos, llegamos a horario y teníamos la mesa pedida aún con el restaurante lleno y gente esperando. Punto para el servicio. Muy buena ambientación. Carta de vinos bueno un poco cara. La comida Excelente tanto en calidad y cantidad. Tomamos Prosecco Maschio (150$). Compartimos de entrada una Burrata: Exquisita (70$). Pelea con la de Mauro.it por el campeonato a la mejor burrata de BA. Fuera de serie!!. Los ravioles de calabaza con un toque de limón y queso de cabra y  los fusilli al fierrito fatti'n casa al brócoli muy buenos. Postre a compartir una panna cotta, buena aunque comparado con lo anterior no destaca. Café Illy bien preparado (17$ c/u). Servicio de mesa 10$c/u.Total $427, si sacamos el prosecco (un gusto que nos dimos para recordar a Italia), sigue sin ser barato pero la Relación Precio/Calidad es muy buena. Bonus: a las 22:30 hubo un show lírico muy bueno (la soprano estuvo muy bien, al tenor le cuesta sostener algunas notas). El mozo hizo un servicio impecable. Sin dudas para volver. Ampliamente recomendable."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garota", 
      "text": "Comimos pizza: deliciosa. Honestidad comercial porque fuimos con un voucher de descuento y no hicieron restricciones para seleccionar la pizza."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julybc", 
      "text": "Fui con un cupón de Groupon. Me costó un poco reservar ya que no había lugar los días solicitados o había eventos, pero cuando logramos ir la experiencia fue extraordinaria! La pizza es exquisita, la atención también excelente y el ambiente es súper cálido, bien italiano. Volvería sin dudas, aunque los precios de la carta son un poco elevados."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Fui 3 veces, la comida es muy buena, tanto las pastas como la pizza. El lugar está bien ambientado, es muy lindo, así que vale la pena ir tanto en pareja como con amigos. El servicio normal, aunque a veces se pone un poco pesado para ofrecerte otras cosas, la carta de vinos algo cara."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Locutorcete", 
      "text": "Sensacional lugar la cocina es DE LI CIO SA! y la atención invita a reincidir!"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rama2", 
      "text": "Guido es una de las opciones italianas por excelencia con mi novia!\r\nSiempre buena pasta (al punto exacto, al punto italiano) y un aceite de oliva que se destaca por sobre el común utilizado en los restos de Bs As.\r\nEs una experiencia muy buena, pero de mejorar algo sería un poco la amabilidad del personal y la selección de postres, pero es para hacer aún más destacad la visita.\r\nVuelvo, pero siempre queda un poco mas para llegar ahí arriba..."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "ME gusto mucho. Voy bastante seguido. Buenas pastas y ambiente calido. Alejado del ruido de Palermo."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "La calidad de los platos, de la atención, de la cava de vinos importados y nacionales y de la calidad de la materia prima usada nos pareció a los 8 comensales que asistimos inmejorable."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Merino", 
      "text": "Comimos rico, en un ambiente excelente! Gianni Summa el tenor cantó espectacular"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Calliope", 
      "text": "La VERA PASTA ITALIANA! Pedimos un tris de pastas: spaghetti alla carbonara, alla puttanesca y penne al tartufo. EXCELENTES y abundantes. Quizá la única recomendación que les haría es no traer los tres platos juntos para que no se enfríen, pero nos ofrecieron sartenearlos cuando le hicimos la observación a la moza. De postre panna cotta, no flan, panna cotta italiana. Cenamos tranquilos afuera con los calentadores así que tienen lugar fumadores! Pudimos pedir incluso café con sambuca con la mosca! Seguro volveremos! AAAh, lástima cobran cubierto (igual que en Italia)"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BianchiTT", 
      "text": "que bien que comi el martes pasado en vuestro restaurante, los FELICITO por la atención y calidad de comida y servicio."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaFerreyra", 
      "text": "Me encanta el lugar, muy bien ambientado, comida al´italiana. Servicio es correcto, fui varias veces, y nunca falló. Ricas pastas, ricos tragos. Para destacar la carta de vinos argentinos e italianos."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camilorojas", 
      "text": "tiene una onda filo, pero la materia prima es mejor. pedia una pizza con rucula parmesano y prosciutto y estaba genial. la ambientacion es muy para ir en pareja, pero no quita que este bueno para una salida con amigos. la atencion, espectacular, un bien escaso en estos dias."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "el lugar es precioso, uno se transporta a una trattoria en Italia. Comims unas pizzas riquisimas, una con queso brie, alcauciles ajo rucula y jamons y otra con jamon crudo que estaban espectaculars. La atencion es muy buena y el lugar muy calido...uno no se quiere ir...Super recomendable"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "Para destacar la excelente atención! Muy bonita ambientación y muy ricas pizzas. Recomiendo la italiana con parmesano y rucula."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Me gusta mucho visitar este lugar y disfrutar de sus platos"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paramar2", 
      "text": "Excelente pastas en un muy buen ambiente y un servicio amable"
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MNVE", 
      "text": "Los ñoquis de calabaza con crema de porcini y trufas estaban excelentes. Disfruté mucho de la cena y la atención. La carta de vinos esta muy bien!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PameMal", 
      "text": "Tuve una excelente experiencia en este hermoso lugar, comí en el jardín interno del restaurant, sentí estar en una callecita de Italia, tiene un ambiente muy cálido, con luz de vela, buena música, y lleno de plantas y hasta una vid. Comí ravioles de calabaza con toque de limón y suave queso de cabra, la porción fue abundante, 8 ravioles y la cocción al dente por supuesto. Me resta solo decir que el lugar es muy bueno y los felicito."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laroca", 
      "text": "Pedimos pastas con salsas espectaculares!!!\r\nLa atencion muy calida, es como ser amigo.\r\nEs para recomendar para comer muy bien y pasar un rato mas que agradable"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jowesso", 
      "text": "Excelente propuesta la de probar muchos platos diferentes que nos van trayendo. Casi todo, riquisimo.. Es para ir con tiempo y saborear."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BlackSwan", 
      "text": "Lo encontramos abierto un domingo por la noche, estábamos con amigos ingleses que pidieron salsas que no estaban en la carta e inmediatamente Guido se acercó y luego de definir ingredientes le sirvió a nuestros amigos \"el mejor ragout de BA\" en sus palabras. Además la recomendación de vinos de la sommellier fue excelente y el servicio también. El patio de la casa es imperdible y muy bien ambientado con luz tenue y parra de cabernet que dan clima increíble. Lo recomiendo y los felicito."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zacaria", 
      "text": "Resto con muy buenos platos y atención esmerada"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pteroto", 
      "text": "Todo muy bien. Realmente  se come bien con preocupación por la buena atención."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paramar2", 
      "text": "Buenas entradas, pastas y postres. Atención esmerada"
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ochCR", 
      "text": "Es un hermosos restaurante para pasar un buen momento y cenar al  estilo Italiano. Recomiendo las pastas , sobre todo los sorrentinos de cordero , pero no dejen de probar los platos de pescado."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caroetc", 
      "text": "Excelente selección de vinos, Guido está en todos los detalles: servcio, comida, vinos, etc. \r\nMuy muy Bueno. La decoración es perfecta y tiene un patio divino, lleno de plantas. Hay que cenar en Guido al menos 2 veces al mes!!"
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erickfra", 
      "text": "Muy lindo resto, con excelente comida"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnnitaSv", 
      "text": "Me encanto el risotto de hongos, portobellos y perfume de trufas, no coincido con el usuario anterior, tiene sabor y textura. Muy buena atencion, rapido servicio y clima italiano."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Muy buena comida y atención amable en un ambiente cálido y agradable. Si bien la carta es acotada, los platos que ofrecen son apetitosos y muy bien logrados. Buena carta de vinos. Para volver."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "Un lugar para recomendar por lo lindo de la zona, la calidez del resto, la panera y una excelente pasta. Volveré un viernes para ver el espectáculo lírico."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CRIS46", 
      "text": "El lugar es muy bonito, la presentación del grupo Tenoreon ESPECTACULAR!!!! Lástima que este viernes cercana al ventanal habia una mesa que festejaba un cumpleaños y no respetó para nada la actuación de estos artistas ( creo que el dueño en otra oportunidad si ocurre lo mismo debería acercarse a pedirles amablemente que bajen el tono por unos minutos es una falta de respeto a todos)Me parece que elprecio es caro para la degustación porque la cantidad es poca especialmente la entrada, por lo demás es muy aconsejable pues la calidad y la atención es excelente"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mastroianni", 
      "text": "Italianissimo ambiente con excelente calidad y originales recetas italianas. Muy buena relación precio/calidad."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RENEDIVA", 
      "text": "Excelente la propuesta, la atención, la calidad y la cantidad de comida. Muy original la forma de encarar la degustación de platos.\r\nAltamente recomendable. Para repetir."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Muy buena ambientación. La atención es fantástica y atenta; la comida excelente. Un muy buena combinación entre comida rica y clima italiano!"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "darro1970", 
      "text": "La verdad   fui con amigos y la pase muy bien comiendo de igual manera. EL dueño medio confianzudo pero ya estamos advertidos.    Buen lugar"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carilo69", 
      "text": "realmente impresionante el excelente y cordial servicio.La comida excelente, y el ambiente me transportó a una era romantica de peliculas de los años 50.  Un lugar encantador y con precios justos por la calidad del servicio y ambiente, uno de mis nuevos preferidos"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vanu", 
      "text": "Excelente lugar. Había una pareja con un acordeon cantando canciones tipicas italianas."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chivita", 
      "text": "El antipasto es riquisimo. Comimos mucho, muy rico y muy bien. Te atienden bien, se la pasa bien. Un lugar para volver mil veces mas."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente cálido, festivo y original, decorado con los mayores íconos de la cultura ítaloamericana y la buena elección en iluminación y música predisponen a disfrutar una velada muy placentera de exquisitas pastas (las orejitas a la crema de hongos son una delicia!) y larga sobremesa compartida con amigos. Muy bueno!!!"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Lindisimo el ambiente renovado dentro del little italy style, sorprende la calidad de los productos simples pero de muy buen nivel. Servicio muy calido, como el lugar, buena musica italiana clasica. Lo pasamos super bien, Guido como su padre excelentes anfitriones de una marca registrada. Felicitaciones!!!"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Ya al entrar me gustó muchísimo la ambientación. La barra es interesante, cálida y con varias opciones de tragos. La comida estuvo excelente, probamos un poco de todo tanto del antipasti como de las pastas. Una excelente opción para una noche romántica o una cena de parejas."
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Si te gusta la comida de Guido's bar pero queres un ambiente de un restaurante clásico, Guido's restaurante es ara vos. Acá podes elegir tu plato, tenes una carta de vinos corta pero interesante y la comida viene con \"upgrade\" interesante de productos mas \"gourmet\" que la famosa cantina no tiene. Como es de esperar de esta familia gastronómica la cocina italiana autentica, sencilla y sabrosa se mantiene intacta."
    }
  ]
}