{
  "malos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mteper", 
      "text": "Hace mucho tiempo venia escuchando de este resto y el jueves finalmente terminamos yendo, pagamos $450 entre dos y la verdad que fue todo un desastre, nos presentaron una carta con varias opciones de pescado y solo tenían salmón, pedimos dos tragos \"de autor\" llenos de vodka que no tomamos"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alexapin", 
      "text": "Pesimo servicio, un sin fin de anécdotas desagradables, entre ellas: cuando le comento a la srta que nos atendía que mi cuchillo estaba sucio no tuvo ningún problema en limpiarlo delante de mi cara con un trapo que ella tenia en sus manos y ponerlo nuevamente en la mesa, increíble pero real!  Y la cuenta venía con \"errores\", platos de mas, el vino mal cobrado.....y cuando lo reclamamos en dos minutos teníamos la nueva cuenta en la mesa..."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "5stepsforward", 
      "text": "Fui a recomendacion de Galicia Eminent. No nos atendieron bien, habia que reiterar el pedido, afuera no se podia estar del olor a comida que sale por la cocina mal ubicada . No cumplieron con nada de lo que Galicia anuncia. La comida es demasiado simple para la que el resto apunta. Muy caro par lo que ofrece. En la carta hay cosas que no tienen."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cuchicuchi2011", 
      "text": "El restaurant no cumple con las expectativas. Tienen una gran carta, pero tuvimos que pedir tres veces hasta encontrar algo en el menu que efectivamente tuvieran disponible. Tienen gran seleccion de pescados, pero lo unico disponible era salmon. Tienen un risotto de trufas, pero como no tenían trufas frescas lo ofrecían con aceite de trufas...Por el mismo precio! La atención del mozo inexperto fue mala y había un olor fuerte emananado de la cocina abierta."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bigfito", 
      "text": "Más marketing que otra cosa. Relación precio calidad: -10. El roll parís-tokio: un fiasco. La entrada \"creve\": langostino re-frito en el peor aceite, parecian patitas de pollo. Lo único rescatable, los postres: el volcán de dulce de leche con helado de banana y la mousse de choc. Blanco: muy buenos. $42 de servicio de mesa me parece imperdonable. No vuelvo ni regalado."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bilbo", 
      "text": "Al principio arrancaron bien pero luego se cayeron. Mala relacion precio/calidad. Tiene buena onda el lugar y la gente que te sirve pero es como que se quedaron con las glorias primeras y luego descuidaron."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "No lo recomiendo , solo fama es este restaurant, los platos mal combinados (salmon rosado con mayonesa y salsa golf por arriba del mismo....ni en una cantina lo sirven asi) el mozo exelente , insisto los platos no existen comparados con otros del mismo tipo de cocina , caro y malo !"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chezz", 
      "text": "Tal vez fuimos en un día malo, o están muy ocupados con el nuevo To en recoleta, pero la verdad es que la comida no tenía gusto a nada. El ambiente muy lindo, pero salís con olor a salsa de soja como si hubieras comido en el barrio chino. La atención, impecable, y los tragos muy ricos y originales. Pero la verdad los platos no tienen la calidad que deberían, ni el sabor! un fiasco. No volvemos."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "plokato", 
      "text": "caro, pretencioso, y tempoco rico!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlitosbeef", 
      "text": "Pense que iba a EL lugar, pero no.... tal vez fui un mal dia o con muchas expectativas\r\nEl sushi no me gusto y pedimos un salmon grillado que no estaba bueno el punto de coccion y estaba muy salado.\r\nLei por ahi que lo comparaban con Nobu de NY, ni cerca..\r\nrelacion precio calidad mala"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guscuisine", 
      "text": "Nada espectacular, el sushi que ponen en el Kaiten es de baja calidad y creatividad. Pedimos un par de platos de la carta y nada significativo, las piezas de sashimi muy grandes y el pollo teriyaki eran unos trozos de pechuga que estaban en un palo de brochette dentro de un vaso con minuscula salsa e  imposibles de comer de un bocado o dos"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mastroianni", 
      "text": "Consideran precio moderado un Tournedo a la Rossini (80grs de lomo) con minimo foie grass acompanado de verduras indescriptibles U$30!, con servicio regular, ambientacion regular y atencion al cliente regular (sin valet parking, sin area fumadores, sin...) Es otro lugar snob de los tantos. Destaco igualmente la barra con originales bebidas traidas por el propietario del lugar y el kaiten, unico en BA. Nada mas..."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "para ser sincera, el lugar tiene todo el potencial, ya que es muy original, pero la comida no es lo esperado. Fui una vez con una pareja amiga y a ninguno nos gustó. Lástima por que el retó es muy agradable."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gastonfan", 
      "text": "Fui a comer con 2 parejas más, uno de los peores restaurantes que comí. El sushi no es bueno, todos los pedidos que le hicimos al mozo, no los registró. Pedimos ensalada de salmón y vino mezclado con salmon blanco, impresentable. El risotto estaba frío, el postre de citricos, trajo un creme bulé que no se sabía de que era. Y el colmo...? El café frío...! Por lo que te cobran y general quedamos muy desconformes. Lo unico lindo es el ambiente."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coolguyba", 
      "text": "Realmente muy trsite la experiencia, el ambiente te prepara para algo fantastico con sabores interesantes para recordar ...y sucede todo lo contrario, devolvimos el tempura porque estaba super salado, el sushi es olvidable completamente, los platos principales mmm maso, como dije nada que salga de lo comun, los sushiman hablan alto y hacen ruido,la musica demasiado alta, enfin, no lo recomiendo, en Buenos Aires existen mejores lugares de sushi y la fusion japon francia al menos en TO no funca...\r\nNo volveria...es mas....no vuelvo!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gabo1", 
      "text": "Mala experiencia. Hicimos una reserva para una mesa interior. Llegamos en horario. Nos ofrecen sentarnos afuera. Dijimos que no y decidimos esperar. Luego nos ofreció sentarnos en la barra con la cinta, para despues pasarnos a una mesa, cosa que nunca ocurrió.\r\nPedimos un trago ¨Coco Je t´amie¨ y tenia menos alcohol que una agua Eco y menos coco que las islas malvinas. El wok de la cinta, regular. Las gyosas, ricas. El sushi con un gusto a pescado que apestaba. Le faltaba mucho frio. Decidimos irnos, muy amable el dueño para disculparse pero ya era muy tarde. Muy caro para pasarla tan mal."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ezepel", 
      "text": "Buena decoración y ambiente. Atención malísima, no hablan Español y creen que le pone onda, hice una reserva 2 días antes en la barra en un sector especial, me dieron una mesa normal, los platos son excesivamente caros por la comida, pero te cobran el ambiente y la decoración. El sushi es muy malo."
    }
  ], 
  "buenos": [
    {
      "date": "19 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ghofnug", 
      "text": "Buen restaurante. Muy lindo ambiente, buena comida, servicio bien pero con altos y bajos. El mozo muy simpatico y atento pero a veces era dificil encontrarlo. La comida de Sipan me sigue pareciendo superior, pero como experiencia por el ambiente este gana."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lgllybrunette", 
      "text": "Fue una buena experiencia, habia que conocerlo. El sushi es muy bueno, la calidad es excelente tiene algunas piezas muy originales pero otras que de \"gourmet\" no tienen nada . Destaco lejos el niguiri de salmon y guacamole! Exquisito!!!\r\nHicimos reserva con tiempo y nos toco una mesa en el paso, muy poco comoda. \r\nLa atencion estuvo bien hasta que llego la hora de pagar que practicamente el mozo desaparecio 25 minutos. \r\nFue una buena experiencia pero nada del otro mundo."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuchillero", 
      "text": "La comida es excelente, con materia prima de primerísima calidad y perfecta ejecución. El servicio lamentablemente dejó mucho que desear y nos opacó la visita. Los mozos simplemente no son profesionales, nunca están cuando los necesitás, tardan en traer las cosas, se confunden, etc. Lo peor fue a la hora del postre: pedimos fondant de chocolate con \"mil hojas de quesos y frutos rojos y helado de frutos secos\" Trajeron fondant de chocolate con helado de vainilla... No nos explicó nada, no sabía nada, no me lo ofreció gratis... un desastre. \r\nSupongo que volveré, pero un dia con menos gente."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Masilvi", 
      "text": "Decepcionante por pretencioso. Fui con reserva, me sentaron en una mesa y luego me pidieron cambiar porque \"esa\" también estaba reservada ¿? La ensalada de pulpo, insípida. La creme brulee seca. Es bueno el sushi, pero también lo es en una decena de otros restaurantes. Lo mejor: el doorman, amigable a la entrada y la salida."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emiliano00", 
      "text": "cene con unos amigos en este restaurant,,muy buen ambiente , buena comida , pero lo que mas me gusto fue el servicio el mozo siempre atento a nuestras peticiones nos sentamos en una meza en la parte de abajo ..cuando terminados de cenar nos sentamos en la barra a tomar unos tragos muy buena onda del barman y nuestro mozo tambien ...escuchando buena musica del \"DJ\" no en muchos restaurantes hay djs  estuvo buenisimo ....obviamente volvere !!!!!"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "salsipuedes", 
      "text": "ayer,20 de marzo,martes,cenamos con una tarjeta big box.La atencion fue regular,los platos escasos,el risotto nos dijeron que era de ¡trufas! que brillaron por su ausencia,el postre era para uno,habia que compartirlo!!!!!!!!!,la copa de vino era tamaño licor.Ni nos ofrecieron el cafe que estaba incluido y no lo reclamamos porque ya no teniamos ni ganas de quedarnos.Lo peor es que elegimos este lugar porque el año anterior habiamos comido alli en forma excelente."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Con una estática muy propia y pensada y una atención muy buena -recomendaban, informaban, muy pendientes- es una opción para quedar muy bien. La comida no nos deslumbró (salvo por unos langostinos empanados y una salsa de mango que estaban excelentes), fueron combinaciones nuevas sí, pero ninguna lograba un resultado notable. Tiene una carta variada y una excelente barra, se nota -en la mayoría de los casos- que trabajan con buenos ingredientes. El postre nos decepcionó: un moelleux de chocolate que se les pasó."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Martin83", 
      "text": "Fuimos a festejar el cumple de una amiga, ya había ido con mi novio pero nos sentamos arriba. Abajo me encanto también, muy divertida la cinta, nos comimos mil piezas de sushi y tragos no me acuerdo! No llegue al postre asi que queda pendiente para cuando vuelva. Muy recomendable!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aledevecchi", 
      "text": "Será muy cool, pero es carísimo, los platos ricos pero porciones demasiado chicas. Nos quedamos con hambre. Alrededor de medianoche entra gente a tomar algo y permiten fumar. No vuelvo más."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diente1", 
      "text": "Llegamos por recomendación de un amigo, altísimas expectativas que por suerte, fueron cumplidas. Impecable atención,  y muy divertida la idea de la cinta que gira con platitos de sushi. Probamos un trago con menta increíble! Volveremos"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nahu872", 
      "text": "Fuimos a festejar nuestro cuarto aniversario, nos sentamos en el living de arriba, muy romántico. Comimos un sushi increíble, quedamos obsesionados con los que tienen mariscos calientes encima.En el momento de los platos principales deleitamos un plato de carne de kobe que estaba muy pero muy rico.De postre comimos un fondant de dulce de leche delicioso la verdad fue un gusto haber ido, muy recomendable!!!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "galemo", 
      "text": "No guarda relación precio-calidad, por esos precios no compite con Osaka o Ceviche. El ceviche es apenas correcto pero abunda en tomate, lo cual no es apropiado a este plato. El sushi es bueno, pero como tantos. Un plato de pesca del dia, con nombre rimbombante pero amarrete (cantidad) y sin mayores notas en cuanto a sabor. Pedi vino en copa, el corcho estaba roto, y lo sirvieron de todos modos, con residuos del corcho. A $ 30 una copa de vino, no da para hacer eso. La música es estridente. La atencion correcta. Para impresionar a la chica, vale. Para comer bien? No da."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sabasrey", 
      "text": "Fuimos a festejar el cumple de una amiga, ya había ido con mi novia pero nos sentamos arriba. Abajo me encanto también, muy divertida la cinta, nos comimos mil piezas de sushi y tragos no me acuerdo! No llegue al postre asi que queda pendiente para cuando vuelva. Muy recomendable!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablofazio", 
      "text": "Demasiado marketing y una propuesta buena pero mal ejecutada. Pobre."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barbieking", 
      "text": "Hubo reformas.. me gustaba mucho mas antes el lugar. La atencion deja bastante que desear, salvo que te sientes en el Kaiten, donde te dan mas bola. El sushi sigue siendo bueno, pero se nota que bajo la calidad desde sus comienzos. Espero que levanten otra vez."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillesosa3", 
      "text": "Caro no tiene buena relacion de precio calidad.. y el servicio deja mucho que decear."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "black_olive", 
      "text": "Música muy fuerte, de las 4 entradas que pedimos no había dos, regular relación precio calidad."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "y si... vale la pena aunque hay que estar preparado para música fuerte, mucho ambiente y famosos que entran y salen. la comida tiene excelente presentación, y muy buen gusto. la atención normal. carta de postres excelente!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "merines", 
      "text": "Pensé que iba a un innovador restaurante de COCINA FRAPANESA y creo que tiene más publicidad que lo que realmente es.  Es un restaurante moderno de cocina japonesa con algunos platos de carne, carpaccios y algún rissoto. El sushi es muy rico pero nada nuevo. Pedimos también la carne KOBE en tres cocciones y el producto era rico pero el plato no valía los $120 o $130 de la carta. Quizá fui con mucha expectativa. La mousse de chocolate blanco muy rica."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Personalmente, me costó encontrar la fusión fancesa/japonesa. Más bien vi muchos platos japoneses y platos con nombre en francés, pero no cocina francesa. De todos modos, la comida es muy buena, con combinaciones de sabores verdaderamente originales y logradas. A quienes vayan, les recomiendo no dejar de probar los tragos, también muy originales y bien preparados. El amibente, a pesar de ser emblemático de la estética ?fashion palermitana? es agradable y decorado con buen gusto."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "luczwaal", 
      "text": "Segunda y ultima vez que voy. El lugar perdió su toque distinto con la remodelación que hicieron en el centro del salón. La atención fue muy pobre, hasta los mismos cocineros se quejaban de los mozos!!! la verdad que volví porque la primera vez la había pasado muy bien, pero ya no volveré. Lo único que se salva es comida, siguen teniendo cierta originalidad."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gsember", 
      "text": "Fuimos tres veces en los últimos dos años. La primera vez nos pareció excelente, distinto, con una barra imponente que cubría todo el salón, y con una barra de tragos en otro sector del salón muy bien equipada e iluminada. Comimos bien esa vez.. \r\nTodo eso se perdió en el TO que visité ayer. Una barra recta que mezcla comida con tragos, un montón de mesas, y la sensación de cambiar algo que estaba originalmente bien planeado. \r\nEn cuanto a la comida, pedimos sashimi y niguiri clásico que estaban promedio, el two way tuna que estaba bien, y los rolls de parís a tokio que eran malos. desilusión."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Analiasp", 
      "text": "Muy bien lograda la fuision culinaria. Exquisito todo lo que probamos. El ambiente muy top . Los platos \"chiquitos\"  que pasan por la barra ,te permiten degustar gran variedad de opcione"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "Un lugar muy calido, con sushi muy rico y poco ortodoxo. Con ciervo, carpaccio y varias combinaciones japonesa-francesa. rico sashimi y rolls de muchisima variedades. Muy recomendable."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alex5", 
      "text": "Llegamos por recomendación de un amigo, altísimas expectativas que por suerte, fueron cumplidas. Impecable atención,  y muy divertida la idea de la cinta que gira con platitos de sushi. Probamos un trago con menta increíble! Volveremos"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Vitricida01", 
      "text": "El espacio esta muy bien pensado y decorado, la barra es medio incómoda y los mozos no saben cómo hacer para servirte y retirar las cosas sin molestar. Hice una reserva pero me tuvieron esperando 30min y ahí el dueño ni apareció. La comida está bastante lograda y la cinta hace a la experiencia muy entretenida. Ideal para los que disfrutan de la estética y los ambientes que estan de moda"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cebadito", 
      "text": "Fuimos con mi mujer un sábado a la noche. Nos tomaron la reserva hasta las 23:00.\r\nEl ambiente está muy bueno y al menos lo que probamos estuvo exquisito. Descontractura un poco el sistema de cinta transportadora mientras uno espera su plato principal. El sushi estaba bueno aunque para mi gusto no del todo frío. El ragout de cordero estaba excelente. Nos atendieron correctamente."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chonio", 
      "text": "Si bien resulta un lugar \"novedoso\" en cuanto a su estetica, lo cierto es que resulta excesivamente caro. Fui con mi esposa e hijo y nos trajeron los tres platos a destiempo. Uno de los platos tuvimos que devolverlo porque el pescado estaba crudo mal!! La atención buena.  Me parece demasiada inversión para conocerlo"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marcuolo", 
      "text": "Me habían hablado muy bien y lo quería probar. Gastamos $1200 y eramos 4. Me pareció un disparate para la cantidad y calidad de lo que comimos. Muy buenos los tragos, pero el sushi MUY básico. Palta y Philadelfia en un resto que se supone que sorprende por sus tendencias. No lo recomiendo, una lastima."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebero", 
      "text": ". La entrada y los postres muy ricos, pero el principal raro, los sabores no combinaban bien (me pareció). Muy buen sushi. Mal servicio, no andaba el wifi y no supieron ni resetear el módem, agua para el té fría dos veces. De todos modos está bueno conocerlo,\r\n¿"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bacovive", 
      "text": "Me encanta todo menos la cocina. Ha declinado mucho desde que abrio hasta ahora. El ambiente, por otro lado, es genial."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "analia_83", 
      "text": "la comida es excelente... la única pena es que tanta calidad hay que pagarla.. jajajajaj sin dudas un lugar para volver."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "luybel", 
      "text": "El lugar muy lindo, la comida muy buena, pero la atencion es pesima, nos toco un mozo com prblemas para comunicarnos los platos, poco atento, es unalastima que un lugar asi tenga deficiencia en la atencion, todos los mozos eran jovenes y esta a la vista que sin experiencia. creo que no volveria, ademas los precios son un poco elvados si comparamos con otros lugares del mismo estilo."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LeCafard", 
      "text": "Sin dudas unas de las mejores opciones gastronomicas de Buenos Aires.\r\nFui con un grupo de amigos, nos supero las espectativas a todos.\r\nLos tragos, el sushi, la cocina y los postres excelente 10 diez, aunque Tato Giovanonni e Iwao Komiyama no tienen nada que ver con la carta actual, congratulations To."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "culinario", 
      "text": "Frapanese? Buen marketing creo...jaja El lugar es lindo, pero muy caro. El servicio, mas o menos. El sushi es rico para Argentina pero nada especial."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "morilladepalermo", 
      "text": "mmm.. \r\nTodo estuvo bien, pero esperaba mucho mas!!!!\r\nEl sushi no se destacaba por su frescura...\r\nEl lugar esta muy bien, muy top!!!"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Meko", 
      "text": "La comida no me llamo la atencion para nada. Muy lindo lugar, lamentablemente no creo que regrese.\r\nHay opciones MUY superiores muy cerca de alli (que no voy a dar el nombre para no darles publicidad porque han subido demasiado los precio) :-P"
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "unkle", 
      "text": "Ambiente tranquilo, particularmente en la terraza fuera, muy bien decorada. Adentro moderno con el kaiten que pasa por una especie de larga barra. La comida dentro de las expectativas, el Bento es una muy buena opción para probar varios platos principales y sushi. Pedimos también una brochete de vieyras y una ensalada de pulpo que estaban muy bien preparadas. Destaco también la presentación de los platos. El servicio es agradable, te explican todo, y sobretodo no te están encima. La carta de vino si bien no es muy extensa, contiene una amplia variedad de varietales de bodegas de calidad."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grama", 
      "text": "Es la tercera vez que voy, la comida es excelente, el producto elegido es muy bueno por eso mantienen la calidad, el servicio es rápido y eficiente siempre hay alguien supervisando a los camareros. La planta baja es más linda y original, arriba está oscuro y ruidoso, además no hay buena ventilación y salimos con mucho olor a comida en la ropa"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Un lugar excelentemente ambientado y muy recomendable para ir en pareja si se consigue mesa en el primer piso. A la atención le falta sincronización entre la recepción y los camareros, fuimos con una invitación del Citi y en la recepción la tenían perfectamente registrada pero el mozo la desconocía con lo que no pudimos disfrutar totalmente los beneficios. La cómida muy buena pero sin ser sobresaliente. Lo recomiendo para una visita en parjea al primer piso."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "delfihirch", 
      "text": "excelente la fusion de la comida, muy buen sushi, la atencion muy buena, el lugar es muy bonito."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "timro", 
      "text": "Muy buen lugar, el dueño muy pro muy simpatico. Muy buena barra de tragos."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "Me encanta que el dueño se haga cargo de su propio boliche...y que boliche!! \r\nTO tiene una barra espectacular!\r\nEl servicio es excelente...la comida esperaba más lamentablemente pero bueno cosas que pasan."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natalia01", 
      "text": "Muy buena carta y todo muy rico! las porciones están muy bien, ideal para compartir varias entradas que estan barbaras. Vamos a volver."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Desde afuera impacta y desde adentro un poco menos. Muy de moda, con dos ambientes bien distintos: la concurrida planta baja y el más selecto primer piso. Ruidoso y con la opción barra y cinta transportadora de platos. Personalmente creo que allí se rompe el encantamiento (la comida pasa en unos platitos de plástico tipo picnic)Para atender, los mozos amablemente se estiran por encima de uno (si se ordena carta)Reservar arriba. La comida buena (hasta ahí), precios de la zona y muy buena carta de vinos. ¿Volver? Solo con turistas..."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "josemartin2006", 
      "text": "Lugar para mostrarse y ser visto. Abajo esta la famosa cinta por donde pasan los platos de sushi, ojo que los cobran cada uno que te servis. El living de arriba, mas intimo y mas exclusivo. Muy top, muy fashion, si van a buscar buena comida, rumbeen para otro lado."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Robergourmet", 
      "text": "Pretensioso, ruidoso, olor a cocina, trato displicente del personal de servicio.\r\nSalvo el Chef, con novedades interesantes, el resto de terror. El peor momento de la noche, la cuenta, gracias al desconsiderado y fuera de mercado, precio del vino.\r\nAlgún restaurante de la zona, alguna vez, va a capacitar a su gente o a invertir en un par de profesionales de la atención???. No volveré."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "El lugar está muy bueno, es obviamente un lugar de moda para un público especial no para tradicionalistas está en una esquina \"con poco ruido\" de Palermo, con sus cosas buenas (ambientación, aire kitch) y sus cosas malas (un poco caro, musica fuerte, aire snob).\r\nEs divertido para comer sushi (estándard) en la \"cinta transportadora\" y es para festejar y apoyar que alguien haya decidido hacer una inversión así en el rubro.  También que tengan opciones de música en vivo (en la noche que yo fui había un pianista.\r\nLos precios un 20% arriba de otras opciones de similar calidad.\r\nIgual lo recomiendo."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndyMax", 
      "text": "El lugar es lindo, novedoso.  La atención intenta ser de excelencia, el dueño es muy amable, pero a algunos empleados aún le falta mucho para llegar a una atención de calidad.  La comida no está mal, acompaña al lugar, aunque podrìa ser bastante superior para ir de la mano con el precio. Mucho ruido. Mucha demora en los platos. Mucha onda."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "Realmente me encanto, el nivel de la comidas y del sushi, son muy buenos, la atencion del dueño es muy amabel, aunque la de los camareros, no tanto, el ambiente es muy lindo pero un poco ruidoso"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Un lugar canchero para comer sushi rico y pasar un buen momento!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Sábado a la noche LLENO. Nos ofrecieron la barra, LLENA. Literalmente pegado codo a codo con la gente de al lado.\r\nLa comida buena, sushi y pesca bien frescos. El servicio malo. 2 Sommelier en salón + camareros y las copas estuvieron vacías por largos ratos. Al retirar los platos, derramaron la salsa teriyaki en la ropa de mi novia. Al pedir la cuenta + café, se demoraron 40 minutos. Por ese motivo, se acercó su dueño, Toufic, quién luego de dialogar con él, se negó completamente a que pagáramos. Buena ambientación, buena carta de vinos. A veces es mejor priorizar la calidad antes que la calidad, no? Negocios son negocios.Le daremos otra oportunidad."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matupa", 
      "text": "Uno de los mejores restos de sushi en Buenos Aires."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "akirk", 
      "text": "Nos gusto mucho, quizás algunas pequeñas cosas x mejorar, pero en gral estuvo muy bien.\r\nel acompañamiento del atún rojo es muy poco por el precio del plato, aunque el atún en si estaba increíble.\r\nLa degustación Bento; en la 1er estapa trae algo de sushi. Dado el precio de la degustación Bento nos pareció q debería venir con algún roll más elaborado y sin el cláscio niguiri. \r\nEl volcán de postre un 10. La entrada Les crevettes toto: excelente. Muy buena la atención, el lugar en si, y los tragos. Para mi es un 9."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AgusVer", 
      "text": "Me gustó mucho. La barra excelente!"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "Fui mas que nada para ver el sistema Kaiten, como novedad esta bueno pero el sushi en gral dista de ser rico, la atencio es muy buena, el dueno se acerca constantemente y eso vale, el lugar es chiquito pero calido sin lujos. Me parecio extremadamente caro, tendran que rever un poco el tema precio de los sushis. No los vale."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "hermoso lugar,innnovador,de vanguardia,barra de 360 grados con una cinta circular de sushi autoservice en cuyo centro se ve la preparación de varios platos.muy buen servicio, atento y con buenas recomendaciones.la comida cumple, no es de demasiada categoria pero llena la presentación de los platos y los colores, en todo lo que implica presentación es uno de los que lleva la delantera.las degustaciones para compartir tanto principales como postres no son muy buenas ni tampoco los tragos.es un lugar para conocer sin dudas y sorprender a alguien con algo diferente, mas bien intimista.un poco caro"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PetitGourmand", 
      "text": "el problema de ir a comer tan caro es que uno pretende mucho mas de todo. Del servicio que es muy bueno, uno espera que sea excelente y no lo fue tanto. Al final de la noche nos levantabamos con sed a buscar la bebida, por que el camarero estaba charlando afuera! Son detalles que uno espera de lugares así, no? Lo importante es que la comida, los tragos y los vinos estuvieron muy bien recomendados por el staff y estaban impecables. El trio de creme brulees, en especial el de Te Verde, estaban buenisimos!"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Snobista, para un público especial. No es para tradicionalistas. Muy buena ambientación, original.- El propietario, un franco-libanés presenta en una esquina \"con poco ruido\" este novedoso restaurant con una propuesta que hay que ir a conocerla, aunque, claro está se encontrarà con precios entiendo excesivos en un 2o% por sobre opciones similares. Igual lo recomiendo para que lo conozcas."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "muy buen restaurante con un interior glamoroso y cosmopolitan,\r\nes mas caro que el promedio pero no importa porque sale del promedio. el servicio es top la comida casi ..."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "En TO la comida es muy buena, ya lo dije en un comentario anterior. Pero tiene varios problemas. Uno importante es que intentan sentar mas gente de la que deberia haber para estar todos comodos, las mesas estan muy pegadas y no es mi intencion saber de que hablan en otras mesas. Los mozos estan sobrepasados y no brindan un buen servicio. El frances tiene buena voluntad pero deberia darse cuenta de estos issues y solucionarlos."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MairaT", 
      "text": "Excepcional barra/cinta de sushi al mejor estilo NY. Buena ambientación, excelente atención y una amigable calidez proporcionada por su dueño, quien constantemente monitorea el bienestar de cada comensal. Tienen buenos tragos, sake y cerveza japonesa; lo cual le agrega un cierto valor para combinar perfectamente con el estilo de su comida fusión."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buen ambiente, de los mas lindos de Bs.As.\r\nLA cinta transportadora de sushi es muy original, ademas te tienta mucho. La comida esta muy buena. Recomendable."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hgr", 
      "text": "Una explosicion de estilo y glamour.El lugar esta muy bien armado con su nave central para el sushimen team y el carrousel alimentando la barra y mesa transversales. La comida es muy buena pero en relacion al precio sobresale el ambiente y el servicio que es amable y entusiasta, dueño incluido."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "martesok", 
      "text": "El lugar me parecio muy ruidiso, los platos de sushi que dan vueltas por la cinta me parecieron muy mal presentados, de verdad. El precio muy alto para lo que comi."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "si no conoces Nueva York, TO es una buena forma de imaginarte que estas ahi. fui un viernes a la noche: mucha gente (eso creo que es lo peor: el ruido), mucha onda.\r\nla comida está muy buena. y mas si estás sentado junto a la cinta: me la pasé agarrando los platitos. muy ricos.\r\nlos 4 tomamos tragos, todos estaban muy bien.\r\nsi queres tranquilidad, este NO es el lugar. si queres empezar bien una noche larga, si."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "beaxkiddo", 
      "text": "Es un lugar muy bello sin dudas, bello pero incomodo.Para ir de a dos olvidate de tener intimidad porque te sientan en la cinta donde estas pegado a los comensales vecinos y escuchar las barabaridades de el sushiman.El sushi es definitivamente muy malo,no parece fresco y los insumos son de cuarta (kanikama,atun de lata con mayonesa..)Los platos de cocina son elaborados y mucho mejor logrados,los postres no ofrecen novedad.El servicio es caotico y llega a ser descortes por su falta de conocimiento;se nota que ademas son muy desorganizados a la hora reservar.No me parece un lugar recomendable."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "El ambiente deslumbra más que la cocina. Sobresale el kaiten como propuesta pionera en el circuito porteño, no por la calidad del sushi. Se trata de una versión fordista destinada a entretener ojos y paladar. En cambio, ofrece una atractiva carta de platos principales; muy bien logrados. Por ejemplo, salmón en su punto, acompañado por sabores equilibrados y agradables; satisfactorio pollo teriyaki. Postres soberbios. Ambiente fashion, personal y comensales haciendo juego. Barra tentadora y bodega con etiquetas de alta gama. Servicio atento, pero \\\"cool\\\" antes que profesional. Invita a volver."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sanallo", 
      "text": "Un lugar con atmósfera propia, las paredes vidriadas dejan ver que todavía queda algo del Palermo de antaño y, sólo por eso, se recuerda que uno está en Buenos Aires. El interior, ultra moderno, con una barra para comer (cómoda) alrededor de quienes preparan sushi, otra de tragos, doble altura e iluminación alternativa, son, sin duda, interesantes para conocer. El sushi es muy bueno y la comida fusión (franco-nipona)y los postres buenos pero un punto más abajo. La atención es gentil. Lo veo como uno de esos lugares que, según como caiga la taba, pueden volverse de culto..."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carines", 
      "text": "Muy buena la ambientacion, y la predisposicion de los mozos para explicar los distintos platos. Nos atendió Mariano con mucha paciencia. La comida no es memorable... es rica, pero no hay mucha variedad y no es exquisita. La carta de vinos es acotada, y carisima. La idea esta barbara, pero las opciones del kaiten son muy pobres.. habría que ampliar la variedad. El resto perfecto, lugar impecable, atencion excelente. Un lugar para conocer, no se si para hacerse habitué.."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kawendio", 
      "text": "No nos fue bien; nos atendieron 4 camareros distintos; el ¿sommelier? no sabia de añadas ni de stock: el kaiten (bastante pobre)tuvo girando la misma copa de martini durante toda nuestra cena, el ambiente demasiado fashion y ruidoso. Y lo peor, uno de los cubiertos llego a la mesa muuy sucio; esos detalles hacen la diferencia en un lugar como este; quiza me equivoque, pero creo que Iwao armo la carta y nuncamas volvio."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MeHeEs", 
      "text": "Fuimos muy expectantes. El lugar muy bonito, pero lamentablemente el resto de las cosas (comida, servicio y relacion precio/producto) no nos impresionaron. \r\nuna pena pero no volveria."
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "El restaurante tiene dos pisos, en el de abajo esta la barra con el kaiten, donde el sushiman pone pequeños platos y podes elegir lo que te guste, tambien se puede comer a la carta. En el de arriba hay mesas, donde se come a la carta. Probamos un poco de todo, sushi del kaiten, entradas, un plato principal y dos postres, todo muy bueno.\r\nEsta muy bien ambientado aunque ruidoso. La atencion la califique como excelente, principalmente porque es muy esmerada, a corto plazo va a mejorar muchisimo.\r\nEl lugar propone algo nuevo para Buenos Aires (estilo NYC, Londres, etc) combinado con buena comida."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NichVanOrton", 
      "text": "DECEPCIONANTE,fui con expectativas muy altas por la web.Si bien el lugar, la comida y los tragos son muy buenos, la atencion te hace recordar que no estas precisamente en NY. Errores:trajeron mal las bebidas,asimismo platos no ordenados que luego cobraron, permanentes interrupciones por parte de las 5 personas diferentes que nos atendieron, desconocimiento por parte del mozo del menu,ordenamos temaki y trajeron rolls dando a entender que era nuestro deber que existen ambas opciones con el mismo plato(no esta explicado en el menu ni por el mozo)Cero intimidad.Con otra atencion tal vez volveria"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "glamorousdoc", 
      "text": "Está ubicado en una esquina tranqui de Palermo Holywood. Tiene onda \"Manhattan hot spot\" mezcla con minimalismo de los 90 más un furete \"touch\" japonés, todo muy bien amalgamado. Reinan los detalles chic-exóticos, tipo el Sr negro muy elegante que abre la puerta, los árboles gynko plantados en la vereda, el uniforme de los mozos con onda tortugas ninja, la madera lustrada japonesa de las mesas y las sillas, el colorido diseño su web-site, etc., etc.; todo muy \"cool\" y muy \"fashion\". Yo llamé para hacer una resera de una mesa para 2 personas, a las 8hs de la mañana del mismo jueves en que fui a comer por la noche a este restó. Fue una lucha verbal conseguir una mesa, dado que por todos los medios, el franchute que me atendió, nos queria hacer sentar en el \"kaiten\", que es un sushi bar, o sea sillas dispuestas a lo largo de una cinta transportadora por las cual van rotando los distintos platos de sushi (tipo aeropuerto cuando uno recolecta las valijas después de un vuelo), lugar donde obviamente no hay ninguna intimidad para conversar en pareja. Al llegar, a pesar de tener reserva con mesa confirmada, la recepcionista volvió a tratar en encajarnos en el bendito \"kaiten\", hasta que ante mi insistencia, el franchute  le dijo que nos llevara a una mesa. Lamentablemente nos dieron la peor mesa en la planta baja, situada al final del restó, en la cual yo quedé mirando la pared toda la noche, o sea que cada tanto tenía que dar un giro de 180 grados con mi silla para tratar de disfrutar un poco el \"ambiance\".  La comida es MUY rica, está muy bien preparada y creativamente presentada. Fue mi primera experiencia con la \"cuisine frapanese\". Yo comí el Teppanyaki de frutos de mar (uno de los cuales eran langostinos) y una guarnición de vegetales exquisita. Me pareció riquísimo y muy bien presentado en un plato triangular. Yo no como grandes volumenes de comida, así que a mí el tamaño de la porción me satisfiso, pero reconozco objetivamente, que era muy escasa. No así en cambio, el salmón en croutes de parmesano con tofu grillado y salsa Tò al aceite de trufa que pidió la persona que estaba conmigo, el cual también estaba delicioso, espléndidamente presentado y en cantidad suficiente. Luego, siguiendo los consejos leidos aquí, pedí de postre el fondant (volcán) de chocolate semiamargo con helado de maracuyá y espuma de lavanda. Estaba rico, pero no es nada del otro mundo, no es para desmayarse, ni para ponerse a gritar de placer, ni nada por el estilo...:-). Es más, me gustó más el helado de maracuyá (porción muy chica) y la espuma de lavanda (ultra-mínima en tamaño) que el volcán de chocolate (tamaño normal) en sí.  Tienen una buena variedad de tés, de los cuales el de frutos rojos me pareció bárbaro y muy bien presentado en una tetera y bandeja haciendo juego, amorosas. El servicio es MUY bueno, el maître que se ocupó de nuestra mesa era otro francés con onda \"La Bourgogne\", con el mismo estilo \"trés chic\", amabilísimo y muy profesional, conocedor de su metier. Los mozos en general son jóvenes, apurados y amables.  Mi Teppanyaki me lo sirvieron tibio casi frío, se los hice notar, y enseguida corrigieron el error.  El piso de arriba (que conocí cuando subí a para ir al toilette) me pareció más tranquilo, con una decoración más despojada. Los baños muy modernos, con una linda decoración y limpios. Lo único que me pareció medio ridículo en este restó, es que la sillas en su afán de ser \"hip\" y ultra modernosas, no se pueden mover. Es imposible sentarse y deslizar la silla hacia abajo de la mesa como uno hace normalmente para sentarse a comer. Pesan una tonelada, no tienen cuatro patas sino una base de metal redonda, giratoria, pesadísima, que tiene que venir el mozo a explicarle a uno como hacer para poder acomodarse. Había un señor mayor sentado atrás mío, en otra mesa, a quien tuvieron que venir 3 personas a asistirlo cuando se tuvo que parar, para poder deslizar su silla. El restó en general es fantástico, pienso volver con todo gusto, porque es el prototipo del lugar para comer que a mí me encanta, dado que con su onda \"hip - hot spot - restó \"boutique\"\" eleva a Buenos Aires al nivel de las mejores cuidades del mundo. Très bien fait!"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soniawasabi", 
      "text": "Excelente ambiente y decoración. Atención amable y esmerada aunque falta experiencia.\r\nTanto mi plato como los frutos de mar Teppanyaki riquísimos!...un poco escasa la porción.\r\nEl coctail de Absolut, Maracuyá y Zanahoria, increíble.\r\nEs una experiencia divertida sentarse en las mesas junto a la cinta y elegir los platitos de sushi aunque no son lo mejor del menú de To!.\r\nEs caro pero no mucho más que otros restaurantes de primera categoría y To! aporta una experiencia distinta."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chofi007", 
      "text": "El lugar muy bueno, la cinta fue novedosa y la calidad del sushi excelente. Pero el plato \"bento\", dejo bastante que desear, mucho nombre y la verdad no sorprendio. No lo recomiendo. El volcan de chocolate, increible. Muy buenos los tragos. Estaria bueno mas variedad de sushi en la cinta."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ricardos69", 
      "text": "Una experiencia reconfortante. Exquisitos sabores y calidad de los productos, buena atención del sommelier. La conjuncion de todo hace del lugar unos de los mejores de Buenos Aires."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar con una ambientacion original. El kaiten (cinta transportadora de platos al rededor de una barra) es interesante pero a mi entender mas adecuado para una comida informal que para un lugar de alto nivel. Los platos son muy buenos. El \"Bento\" (degustacion) tiene muy buena presentacion e incluye ricas alternativas, pero al llegar a la parte caliente la temperatura ya no es la adecuada. El servicio muy atento y el dueño se acerca a las mesas a ver como anda todo. Volveria a probar mas especialidades."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Sábado. La atención un desastre. Teníamos reserva y así y todo tuvimos que esperar. Nos sentaron en la barra, que es lindo pero tiene muy poco espacio e intimidad, y no deberían llamarle \"mesa\". La chica recepcionista se ve todo el tiempo desbordada. Como no hay espacio en la mesa, al vino te lo van sirviendo los mozos, cosa que se olvidan siempre. Nos trajeron mal los platos, se los dieron a unos \"vecinos\" de barra, luego de esperar 1 hora. Después vinieron, pero eran los mismos recalentados. Papelón. Encima para compensar, el dueño te habla de \"lujo\" del lugar, cosa que sin duda no conoce."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Definitivamente lo que se destaca en To es la ambientación y realmente parece un restò neoyorkino. La atención fué esmerada y teníamos dos mozos a nuestra disposiciòn para seis(cabe destacar que siendo miércoles estaba semi vacio),el sushi me pareciò muy rico y las piezas tenìan buen tamaño.Los puntos negativos fueron que a mì parecer preferirìa que cobren servicio de mesa y ofrezcan algo a cambio, quienes optaron por otros principales recibieron tanto un risoto como un salmòn que hacìan màs que honor a la comida francesa pero por el tamaño ridículo de las porciones.Creo que deberían reeverlo"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "polo78", 
      "text": "Muy Buena decoración tanto en PB y 1° Piso, la barra con el sistema novedoso de Kaiten esta muy bueno, las entradas, platos principales tanto como sushi y platos elaborados muy buenos, buenos sabores, productos de buena calidad, los postres son para mejorar, amplia carta de vino, Atención muy correcta de los mozos, somelier y dueños. Es un lugar para volver y seguir probando sus platos."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "e_g_l", 
      "text": "El lugar está muy bien puesto, el sushi de la cinta no sobresale en nada, deberían mejorar el tipo de productos que ponen ahí."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente en todo sentido. Ambientación acorde a la onda y ultimas tendencias; la atención cordial hasta el ultimo detalle y la comida realmente inmejorable."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "lujamu", 
      "text": "Buena cocina. Música que apura a los comensales e impide hablar. Atención muy despareja: al principio insistentes y variados asistentes que pretendían apurar el servicio pero, al finalizar los platos principales nadie se acercó durante cincuenta minutos. Cansados, pedimos la cuenta y nos fuimos."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mltortorice", 
      "text": "Fui un Jueves a la noche con reserva previa y me ubicaron en el entrepiso.... la verdad fue la mejor opción, excelente ambiente, atención muy cuidada y prolija. La cena estuvo perfecta. Aunque no había atún rojo, inmediatamente lo reemplazaron con otra opción. Volveré definitivamente."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Ambientación muy cool con una interesante carta. Curiosa propuesta de sabores y platos que hacen a este lugar inigualable. Ideal para amantes del sushi. Recomendable."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ateneax", 
      "text": "Excelente lugar, ambientación, atención y comida. Ideal para ir en pareja o con amigos. La propuesta de la carta y la combinación culinaria es insuperable!!! 100% recomendable!!! Voy a volver...."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MASHIC", 
      "text": "Pasamos una noche increible. El ambiente impecbable y calmo. (Lindismas pinturas en el piso superior) Musica muy buena, sin etsridencias, los mozos super atentos, discretos y criteriosos para  aconsejar. La comida es excelnte. En tiempos de Moreno atun rojo, merluza negra, tequila Patron son perlitas a celerbar. Y todo con una preparacion perfecta. La propuesta de sabores no tradicional esta super lograda, soprende sin extravagancias."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "migue10", 
      "text": "Fui a to y me parecio el mejor restaurant de sushi de BS.AS la verdad que la pasamos muy bien...fui con unos 10 amigos nos sentaron arriba la atencion fue maravillosa la comida espectacular buena musica un ambiente comodo y tranquilo...lo recomiendo mucho"
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martodech", 
      "text": "el mejor restaurant de sushi de bs as. el salmon es el mejor"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gimecapri", 
      "text": "El lugar para comer carne de Kobe! Pocas veces probé una carne tan rica, felicitaciones a la gente de To. Fui, probe y volveré"
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elparcero", 
      "text": "Fui con mi pareja y nos ubicaron en un lugar romantico,el mozo la mejor onda,muy dispuesto y sin interrumpir la velada, nos asesoro sobre la carta y sus productos exclusivos. Me gustaron mucho los tragos propios  y el sushi de gran calidad , diria la mejor barra de sushi de Buenos Aires...carta de vinos bastante extensa y me sorprendio la variedad de etiquetas importadas , para resaltar ,el ceviche y el atun"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcg", 
      "text": "No lo recomiendo. El sushi es riquisimo pero nuestra experiencia no fue lo esperado. No sentaron en la barra y luego ( con carta en mano) nos dijeron que estaba reservado. El mozo no nos explico el tema de la cinta al darnos la carta.Pedimos sushi y vino. A los 10 min el mozo se disculpa por no tener ninguno de los dos que le pedimos. El vino lo pusieron en la punta de la barra para lo cual le teniamos que advertir al mozo cada vez que queriamos vino. La musica muy bien. Al llegar la cuenta estaba el sushi que nos habian dicho que no habia. Rico sushi, buena musica pero la atencion lo opaca. Por el precio del servicio de mesa (20 pesos por persona) la atencion deberia ser impecable."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FLAKY2011", 
      "text": "me gusto muchísimo el lugar!!!, tenia muchas expectativas y se cumplieron todas!. sushi excelente y la atención del mozo aun mas.buena música. vuelvo!!!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexbartak", 
      "text": "un restaurante de muy buena calidad, con banda giratoria lo cual es bastante inovador para la argentinaa. la unica critica seria q la ultima vez q fui al estar tan lleno los sushi mans estaban muy ocupados despachando al salon y no le prestaban atencion a la barra giratoria, por ende habian siempre lass mismas opciones. sin embargo se come muy bien y claramente volveria. los barmans muy buenos muy atentos a tu pedido"
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Creatividad en rolls y niguirirs al alcance de la mano. Si te sentás en la barra, desfilan para vos. Los tragos de la casa son sutiles y perfectos. Me encantó el atún rojo en salsa del sur. Me dejaron probar el risotto de alcauciles, perfecto y delicioso. Muy bien la atención y las recomendaciones de todos. Arriba es ideal para comida con amigos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maria_jose", 
      "text": "lindo sitio para ir en pareja.el sushi esta muy bien hecho y la propuesta de comer de la barra de sushi es innovadora y diferente. los tragos son muy ricos tambien!!! una buena opcion."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sibaritatrip", 
      "text": "Quizás es como dijo otro usuario, y era un día malo. Si bien la comida nos pareció rica, no es descollante. La atención, dista mucho, mucho de ser discreta (cada vez que quise vino tuve que pararme para servirme, porquer la frapera estaba lejos). En fin, que limiten tus movimientos (porque arriba es para grupos numerosos), el espacio que queda es chico y es incómodo. Hemos estado en restós de 5 tenedores y hay muchos detalles por mejorar.\r\nRelación precio calidad: deficiente, carta de vinos: acotada pero buena."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpuma", 
      "text": "Realmente un delicia !! es un placer tener el gusto de disfrutar una cena con amigos en este lugar . no solo la atencion , el ambiente si no la calidad de sus productos y la variedad equilibrada en gustos y texturas . increible!!"
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ositoto", 
      "text": "Tengo la suerte de viajar por el mundo, y soy una gran amante de la buena  gastronomia, de los buenos ambientes y de los grandes servicios. Creo personalmente, que TO es una de los mejores restaurantes que he comido en mi vida. No solo todos los platos que ofrecen son un placer al paladar, sino que tanto el ambiente como el servicio te hacen sentir como en TU PROPIA CASA.\r\nNo hay lugar en Buenos Aires, en donde el ppropietario del lugar este continuamente pendiente de sus clientes y de su staff. Es un orgullo verlo trabajar con tanta humildad, siendo extranjero.\r\nVolvere siempre..."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomash78", 
      "text": "Excelente la entrada de pulpo."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foodandwine", 
      "text": "Volvimos después de unos meses a este restaurant tan top, nos sorprendio ver cosas nuevas en la carta, super originales. Comí un tartare de atun rojo sobre hielo seco increíble! Los colores, el efecto del hielo y el sabor del atun fueron lo mejor de la noche.  Muy ricos postres, y muy cancheros los livings con luces bajas"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flower23", 
      "text": "Mi experiencia Fue buenisima , muy lindo el ambiente la comida perfecta fuimos con amigas y la verdad planeamos volver ya que la pasamos muy bien  , To sigue conservando la excelencia en sus platos y sus postres exquisitos. Recomiendo el lugar es un oasis en pleno palermo."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pabo", 
      "text": "Con el amable y buen asesoramiento del mozo pedimos entradas y  degustacion de sushi con lo cual quedamos mas que satisfechos,la comida de excelente sabor asi como el salmon rosado que estaba super fresco. La carta de vinos muy completa y para todos los bolsillos.Excelente Atencion . El cafe nespresso de lo mejor!!!! Sin dudas un lugar para recomendar y volver..."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolo75", 
      "text": "Nos reunimos en To para celebrar un Cumpleaños. Fue una noche increible, el lugar lindísimo, la musica increible, un lugar que vale la pena visitar ! Realmente me parecio fantastico. El mejor sushi que comi. Comimos super y la atencion es excelente.\r\nInolvidable para repetir"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "O_o", 
      "text": "Ya fuimos 2 veces en pareja y la pasamos muy bien.\r\nTodo excelente, el ambiente, la atención y la comida.\r\nIdeal para una salida romántica."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitajoven", 
      "text": "todo es exelente, atencion , servicio, calidad de la comida, debemos ir a probar el nuevo local en recoleta, gracias por estar"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Llane", 
      "text": "Es un restaurante para recomendar; el ambiente es diferente, único, todos los detalles sumamente cuidados, hasta los árboles plantados en la vereda.\r\nLa comida es muy buena y la carta de vinos no sequeda atrás."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchula", 
      "text": "Grata sorpresa! nos divertia sentarnos en la cinta pero optamos por el cancherisimo salon de arriba con mesas bajas y luces tenues, musica increible. Nos atendieron barbaro, probamos un trago con jaeger muy recomendable,sushi muy original y riquisimo,los postres se llevaron todos los aplausos (mousse de chocolate blancooooo). La proxima nos sentaremos afuera, definitivamente volveremos!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "levite", 
      "text": "No dejan de sorprenderme. Esta vez me senté en la barra con bastante disconformidad porque no había lugar en las mesas (el lugar estaba lleno), pero le dí una oportunidad. Muy divertida la cinta! Pude comer algo rápidamente (unas piezas de sushi riquísimas) mientras esperaba la recomendación de un amigo: La hamburguesa de Foi gras!!! INCREIBLE, la recomiendo!!! La atención y los tragos muy buenos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fpaz", 
      "text": "Buenos tragos y una propuesta de sushi diferente. Los mozos siempre atentos y recomendando cada plato. De precio elevado pero vale la pena visitarlo"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paladax", 
      "text": "Fui con mi madre y mi novia. Lugar 100% recomendable. Me encanto. Como es caro no es para ir muy seguido"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andrada", 
      "text": "Me encantó. La atención fue excelente, el lugar el lindo - si, la cinta es divertida pero sentarse arriba con la vista de la calle es especial tb-, y la comida estubo impecable *tatar de atum, rolls picante y frutos de mar. Muy rico tb el bento de postre - la degustación de 4 especialidades. Felicitaciones"
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Excelente.Cada detalle logrado en su perfección. Toufic Reda excelente anfitrion atento y excelente en las recomendaciones Correctisimos los Sushimen detras del Kaiten muy buenas las combinaciones,para destacar el roll de pollo queso y tomate en pan panko, sabor temperatura y texturas muy bien logrados. FELICITACIONES por haber logrado excelencia tan dificil de encontrar en Buenos Aires. Muy buenos los tragos combinaciones muy agradables y muy bien logrados. Volvere a seguir degustando la nueva carta."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juand", 
      "text": "Voy muy seguido a este restaurant ya que me encanta. El hecho de que este el dueño dando vueltas esperando cualquier consulta o esperando para solucionar cualquier problema es muy comodo. La comida es excelente. En mi familia hay una vegetariana y es muy bien atendida ya que SIEMPRE le hacen rolls especiales que contengan solo verduras para que pueda comer."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florecillaroquera", 
      "text": "Sólo hay una palabra que resume mi experiencia en To: excelente. Llegamos y nos asignaron una mesa en el kaiten, pero como habíamos visto en la página que tienen otro espacio con sillones, pedimos que nos cambiaran al salón de arriba y así lo hicieron. Ambiente elegante y acogedor, servicio esmerado y comida deliciosa. Sólo tardaron mucho en traernos la cuenta y cuando llegaron 3 mesas más el servicio se volvió un poco lento. Lo más flojo fue el postre pero aún así destaco la frescura de los productos, sobre todo los pescados y mariscos. Recomiendo uno de los platos con foie gras, una delicia"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinchitod", 
      "text": "To es un lugar que nos gusta mucho a todos en mi familia. Somos asiduos visitantes y coincidimos con todos los comentarios recientes. Su duenio es muy amable con los ninios como asi tambien muy hospitalario en general\r\n(no tengo enie)"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Che_Milonguita", 
      "text": "Trabajo en un hotel boutique de la zona y recibí una invitación para conocer el restaurante. Fui con mi pareja a cenar un miércoles y justo había música jazz en vivo. Que placer este lugar!\r\nDesde la ambientación, la excelente atención de los camareros y hostesses, la calidad infinitamente superior de los platos (el atún rojo se deshace en la boca, literalmente) todo bue magnífico.\r\nEl carismático dueño se envuelve mucho en el servicio, charlaba con los comensales y se aseguraba de que todo estuviera perfecto...y realmente lo fue!\r\nLo recomendaremos ampliamente, muchas gracias!"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "En una palabra creo que es superior a Osaka. Los rolls son muy interesantes y pudimos probar tambien nuevo roll de kobe beef. Gran rodaja de atun rojo grille casi crudo con una sala muy interesante (muy dificil de comer en BA tan fresco y tan rojo!). Lamentablemtne la musica del lugar estaba muy alta y molestaba bastante las veces que fuimos. Y recomendaria tambien cambiar vajillas y platos cascados/golpeados. Hace un mes atras estuve en Nobu de Soho y este lugar me parece que no se queda atras."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lenaaa", 
      "text": "Nos sorprendio lo lindo y bueno que es! Varias personas nos habian recomendado To y la verdad 10 puntos! nos sentimos en un restaurant distinto, la atencion de este staff manejado por un dueño frances presente y que se acerca a todas las mesas, algo raro en nuestro pais! el ambiente muy New York y la fusion de sabores franco japonesas nos encanto, caro pero todo lo bueno tiene su precio, pagar y disfrutar de una comida es lo mas lindo! el foie gras es el mejor que comi! MUY MUY recomendable!!"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ariel75", 
      "text": "Creo que este bistro es una gran oportunidad para desgustar platos al mejor nivel internacional, a un precio moderado, obvio, en conparación con su calidad. Me llamó la atención, como uno de los cheff le mostraba orgulloso a otro,  un plato que acababa de sacar, eso demuestra que toman cada plato como un verdadera obra de arte, como debe ser y como a mi en lo personal me gusta. Es un lugar, que más allá de su modernidad, la estrella es la comida.\r\nPara criticar seguramente la carta de vino, solo bodegas tradicionales, hay mucho por hacer ahi..."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "El lugar está muy bueno, es obviamente un lugar de moda, con sus cosas buenas (ambientación, aire kitch, efectivamente estar de moda) y sus cosas malas (parece un poco caro, musica muy fuerte, aire snob).\r\nEs divertido para comer sushi en la \"cinta transportadora\" y probar la coctelería que es muy buena. Tapear, porque si querés cenar cuesta un perú. Para ir una vez y disrutar, no mucho más."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "La comida es muy buena, todo pipi cucú, hermoso. Bárbaro el servicio y el ambiente. Ahora, es el restaurant más careta que vi en mi vida. Da un poco de rechazo. Además, la competencia es muchísimo mejor.\r\nNo vuelvo!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SrtaBoo", 
      "text": "El lugar es ideal para ir en pareja, el sushi es el más rico que probé, y el risotto infusionado en aceite de trufas fue una experiencia que va a ser difícil de superar. Pedimos dos postres exquisitos: un volcán de chocolate con helado de maracuyá y espuma de Jazmines (muy sutil) y un mousse dos chocolates (choco blanco con Maracuya - increíble - y chocolate amargo con naranja). Recomiendo pedir un postre entre dos, son abundantes. Tomamos un trago con miel, cointrau y lima, muy rico. La atención es excelente, súper personalizada. Caro, pero el mejor!!!"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Peku", 
      "text": "El sushi es uno de los más ricos que he comido en mi vida, el blend de comida Japonesa y Francesa es perfecto.  El hambiente es muy romantico y cool.\r\nLa atencion excelente, el dueño del lugar cuida de todos los detalles y esta atento en la atencion que se le brinda a cada uno de los comensales. Muy recomendable!!!!Caro pero vale la pena!!"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "torgue", 
      "text": "Excelente lugar.  Supero mis expectativas. Voy a volver."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serena09", 
      "text": "Excelente restaurante , muy buen ambiente y servicio. Totalmente recomendable ."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "REAL", 
      "text": "el lugar es muy lindo, la comida es exelente. es caro pero vale la pena"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daviman26", 
      "text": "Sencillamente, todo un hallazgo!! La comida espectacular, el ambiente increíble, te sentís en New York. Muy buena atención por parte de los mozos y el dueño. El sushiman es un genio, tuvimos la suerte de sentarnos justo al lado de él y es todo un espectaculo el muchacho.Lamentablemente los precios son altos, no son para ir una vez a la semana, pero lo valen. Muy recomendable, yo volveré cuando me quiera dar un gustillo!!"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petchehun", 
      "text": "Todos los platos sorprenden por los colores, aromas, sabores y calidad.  Vale la pena, para probar algo diferente excelente!!!!"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicasio", 
      "text": "Me pareció un restaurante distinto, la comida es exelente y se nota el cuidado en la calidad de todos los ingrdientes, el servicio es bueno,el lugar tiene una decoracion y una calidez poco comun, es ideal para aquellos que disfrutan descubriendo nuevos sabores,muy recomendable la degustacion de postres, no dejen de conocer este lugar, es ideal para ir con la pareja y|o amigos"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nagrtiu", 
      "text": "Fui con mi novio y nos  sentamos en el kaiten(muy original),la pasamos muy bien,el sushi muy rico,recomiendo le dragon au feu, los platos estan muy bien elaborados, la decoración muy moderna.\r\nvolveria a ir con mucho gusto!"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jackina", 
      "text": "Me parece que el lugar tiene un encanto unico. es chico y hay una atmosfera intima y a media luz que me parece super romantica. La comida es divina y el sushi uno de los mejores que probe en Buenos Aires..los baños estan super limpios y bellos y la atención muy personal..lo recomiendo 100%, no me parece caro para la calidad gourmet, la atencion y el ambiente."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jackina10", 
      "text": "Me parece que el lugar tiene un encanto unico. es chico y hay una atmosfera intima y a media luz que me parece super romantica. La comida es divina y el sushi uno de los mejores que probe en Buenos Aires..los baños estan super limpios y bellos y la atención muy personal..lo recomiendo 100%, no me parece caro para la calidad gourmet, la atencion y el ambiente."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Ambiente y decoración de excelente buen gusto. Existen diferencias entre el sushi del kaiten y el de carta. \r\nObviamente el de carta es más rico y parece tener más dedicación. \r\nCamareros atentos."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Excelente opción de sabores orientales y occidentales fusionados de manera experta.Nos sentamos en la barra y degustamos varios platitos del kaiten,además de pedir a la carta,como el roll le dragon y un voyage voyage,ambos recomendados por un atento y servicial camarero.Una de las sushi woman me hizo, a pedido mío, uno de los platitos que había probado del kaiten previamente que quise repetir.Super atentos y buena onda.Mi mujer pidió un trago de la barra colorido y original. Mi martini de vodka regular.Ambiente moderno y cool.No es barato,pero vale la pena.Volveremos."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "La atencion es sumamente esmerada y prolija, con buenas sugerencias. La carta es muy buena y descriptiva, el salon de arriba bueno aunque un poco frio. La decoracion es apropiada como asi tambien la iluminacion. Los rolls de tempura de langostinos son excelentes tanto en sabor como en presentacion. Le saumon croquant y el salmon en croutes, muy recomendables. El te Herbal es imperdible"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me encantó este lugar! Es nuevo, original, minimalista, moderno y muy canchero; aporta propuestas renovadoras de sabores y presentaciones de muy alto nivel de sofisticación con el equilibrio del ying y el yang entre oriente (Japón) y occidente (Francia). Todo me pareció excelente desde la ambientación súper cool hasta la propuesta grastronómica impecable y divertida con el kaiten (cinta) y acompañamiento justo desde la barra de tragos. Genial!"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "El lugar es algo diferente a todo lo conocido, la ambientación, la música y la gran barra por la que pasean los platos recién preparados por el sushiman. Si bien el ambiente carece de clima y de intimidad, es agradable. La atención es regular, los mozos están corriendo y no son muy atentos a los pedidos, si bien son simpáticos y conocen la carta. La comida es INCREIBLE, conviene ir de a varios para degustar sushi, ya que no hay combinados, salen 10 piezas por roll. Espectaculares sabores de autor. Los postres, todos muy llamativos, probamos la mousse de coco, deliciosa. Volveré sin dudas!"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rag11", 
      "text": "Muy bien ambientado. La comida y la presentacion son muy buenas. Se imponen varias visitas a fin de explorar la carta."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "La decoración es muy linda, en la planta baja se puede comer junto a la cinta de la cual se pueden elegir los platillos que el sushiman, a la vista, prepara. Pero lo más rico y novedoso son los platos a la carta. Excelente il carpaccio de kobe y los rolls de kobe envueltos en jamón."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LAC_", 
      "text": "EXCELENTE. Un lugar totalmente distinto, con muy buena ambientación y un sushi de gran calidad y variedades fuera de lo común. El sushi es preparado en el momento, a la vista, e instantáneamente colocado sobre la cinta transportadora. Las variedades ofrecidas sobre el kaiten son muy buenas, pero es recomendable no perderse las ofrecidas en la carta (por ejemplo, los rolls picantes). Totalmente recomendable!"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_MAT_", 
      "text": "Alta cocina (en serio, no como otros wanna be), buena atención. Le falta un delivery de lo que corre por la cinta, aunque sea un par de combinados para que uno los pueda pasar a buscar y disfrutar el sushi en casa.\r\nPedimos entradas, platos para compartir, sushi y postre y todo fue excelente! Recomendables ostras tempura con espuma de wasabi y las 8 cucharas!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "Muy lindo lugar para comer sushi,muy divertido comer en la barra con la cinta en movimiento.\r\nSuper recomendable!!!"
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moussaab", 
      "text": "Muy recomendable, el lugar es divino, comimos en lo que llaman Kaiten ( cinta giratoria) se come barbaro ( el foie gras es algo increible! El volcan de chocolate mejor que en Paris! y la calidad del sushi es impresionante), la atencion de este equipo joven es muy buena, hacen todo para que te sientes bien.. muy buena carta de vino con un sommelier frances que sabe mucho de vinos argentinos!\r\n\r\nFelicitaciones al amoroso dueño que hizo algo \"TOP\" en nuestro pais!"
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losraymundo2", 
      "text": "Especial interés de Toufic para que volvieramos a su restaurante y lo disfrutáramos como corresponde. Se disculpó via email y cordialmente insistió en que pasáramos al lunes siguiente. Ahora sí, muy buena y preocupada atención, acorde a lo que uno espera del lugar. Probamos otras entradas y platos pincipales, confirmando el excelente nivel de la cocina. El postre \"Jengibre y Loto\" viene con unas trufas de té verde que son lo mejor que probamos en mucho tiempo. Muy buena carta de tragos y música ambiental; el lugar se disfruta mucho un lunes sin el vértigo del fin de semana. Volveremos!"
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "La comida muy buena, super original el kaiten con los platitos de sushi girando alrededor de la barra. La ambientacion excelente, la atencion tambien, super relajados. No vi la carta de vinos, pero los tragos riquisimos.  Muy recomendable, volveremos sin duda!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tetotote", 
      "text": "un resto muy new york en baires me encan to ...muy buena la idea y la comida de muy buena calidad to...do super. Vamos a volver a visitar esta increible lugar y congratulations a Toufic un anfitrion de lujo con acento frances!"
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jamal", 
      "text": "El lugar es divino, la comida perfecta, el servicio 10 puntos y el dueño un amor"
    }
  ]
}