{
  "malos": [
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lucioala19", 
      "text": "un desastre, parece un lugar de mala muerte de las toninas. Lugar oscuro con musica fuerte y banquitos incomodos de mala calidad. MALA CALIDAD TODO, los wafles se notaba que llevaban hechos un rato largo, y tardaron mas de 40 minutos para los salados, y otros 40 para los dulces. cuando el lugar estaba casi vacio."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "Los waffles están bien, nada del otro mundo. Sorprende la variación de precios entre salados y dulces, porque los salados vienen dos unidades y salen más baratos que los dulces, donde sólo viene uno. A la ambientación le falta bastante: pretende ser moderna pero no le sale."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "despeinada", 
      "text": "Comida muy rica, excelente la atención del mozo, sencillo pero muy amable. Vale la pena ir a un lugar no muy transitado pero bonito. Los waffles, crocantes por fuera y souflé por dentro, ingredientes frescos y sabrosos. Para compartir un lindo rato con hijos adolescentes."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "virtginia", 
      "text": "La comida muy rica, mucha variedad en waffles salados y dulces. La atención muy buena y rápida. El lugar estaba bueno. El ambiente decaía por tener una pantalla gigante donde estaban pasando videomatch."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cuchuchu", 
      "text": "nos sentamos en un sillon muy comodo y disfrutamos de unos videos en pantalla gigante de los 80...el ambiente muy tranquilo ideal para charlar...la atencion EXCELENTEEE, como pocas veces vista y la comida muy buena sobretodo el milkshake de choco blanco, galletitas oreo y salsa caramelo...recomendable !!!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Davi_loye", 
      "text": "Un lugar muy copado para ir con amigos, los wafles dulces estan muy buenos y los tragos tambien, recomendable."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ari_archi", 
      "text": "en grl muy bien todo...la comida tardo unos 25-30 minutos debido a que en mi mesa eramos 6 e intentaron servirnos a todos juntos, igualmente el joven que nos atendió nos lo comento previamente....el lugar estaba al 50% de gente de entre 20 y 40 pero muy joviales todos. buena música y pasaban videos por la pantalla, creo que estaban pasando la película de los beatles. y el mejor final con el postre ese RUMBA que tenía helado de chocolate blanco, y salsas. recomendable."
    }
  ]
}