{
  "buenos": [
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "merimeri", 
      "text": "Buenas ensaladas!!! Pedí delivery y como no llegó a tiempo, al día siguiente me enviaron otra ensalada sin cargo."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dalisi", 
      "text": "muy buenos los bagels, una excelente opcion para una comida de mediodia en microcentro!!!"
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es una buena alternativa para comer \"relativamente\" sano y fresco al mediodía.\r\nLa ensalada esta muy bien aunque podrían trabajar un poco en los aderezos.\r\nEl Bagel Vegetariano no me gusto para nada."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eri1972", 
      "text": "vale mencionar que probé por segunda vez por medio de los sitios de compra masica. La comida me parecio aceptable, pero la atención sin ganas y el lugar no me resultó del todo limpio."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "grce", 
      "text": "una opcion para hacer un backe en el trabajo."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JConnor", 
      "text": "Ensaladas distintas, la de Pollo Barbacoa es un vicio que no puedo evitar cada vez que voy. Rapido y eficiente, al menos una vez por semana lo visito, lo unico malo es que te dan vajilla descartable y los tenedores se rompen a cada rato."
    }
  ], 
  "excelentes": [
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelentes ensaladas. Abundantes y súper frescas. Buena opción para el mediodía. Siempre son muy atentos."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lunia", 
      "text": "Voy seguido a almorzar a Nsalad con mis compañeros de trabajo, ya probamos casi todas las ensaladas y son excelentes, originales y con una gran variedad de ingredientes. \r\nAyer probé el chaw fan y realmente estaba muy bueno, lo recomiendo para estos días fríos. También probamos algunos de los nuevos postres light... riquísimos!! (y con muy pocas calorías)\r\nEl servicio es muy bueno y realmente rápido. Lugar recomendado a full!!"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tincho_ps", 
      "text": "Fui hoy por primera vez y realmente comi muy bien. Los precios son razonables y el ambiente muy lindo. Lo unico que no me gusto fue que no funcionaba el wi-fi"
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ivanito", 
      "text": "Suelo ir habitualmente y esta vez me decidí a probar un plato caliente, como el goulash. Realmente estaba muy rico y la porción era abundante. Una buena opción para comer algo caliente en estos días de frío sin ser muy caro (gasté $28 con una gaseosa de 600 ml). Lo único que cambiaría son los cubiertos, que como son descartables no son muy buenos."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iuch", 
      "text": "Me gustó mucho, es una buena opción para comer algo sano pero rico y abundante. Me atendieron bien y el servicio fue rápido."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "excelnet lugar natural y organico para el mediodia del microcentro. super comodo y amigable como sus platos. Una opcion que no debe faltar en el menu del mediodia de la city porteña."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dinthemix", 
      "text": "Las porciones son muy abundantes y originales y está en precio en relación a lo que ofrecen. El ambiente es cálido y la atención es buena. Me parece una opcion distinta para comer más sano al mediodía"
    }
  ]
}