{
  "malos": [
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "julioguzman", 
      "text": "No vuelvo más. La atención fue pésima. Muy pocas mozas y sin preparación para la demanda del lugar. No limpiaron la mesa apesar de mi pedido. Y la pizza, servida en una bandeja demasiado chica, fue apoyada en parte sobre ésta. La pizza de ananá bastante escasa en esa fruta y el tomate seco era de mala calidad."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Cada vez que vuelvo a Romario es para pedir lo que denomino la \"vedette\" del lugar, que a mi criterio  es la\" fugazzeta\",  una verdadera delicia, con abundante muzzarella y la cebolla muy suave. La atención es muy buena y el ambiente bien \"Romario\" es decir con música alta y ruidoso. Ideal para ir con amigos. Se puede comer adentro o en la vereda."
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Sigue igual, buena pizza y la atención que uno puede esperar en una pizzeria. Es agradable si uno se propone una comida muy informal."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Lindo ambiente, buena atención, y pizza de las modernas. Correctooooo.."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Ambiente descontracturado y con buena musica, atencion correcta. En cuanto a la pizza es muy buena.  Sin duda la vedette es la fugazzetta, que viene rellena  de cebolla y queso,  excelente y se puede pedir por porcion."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar está calefaccionado, es algo oscuro y con música un poco alta, visitado por jóvenes, amigos y por personas sextagenarias que iban con tapados de piel y tacos bien altos en el caso de ellas, y con traje y galera para ellos.\r\nElegimos dos empanadas, una de pollo y una de carne picante, y luego una muzzarella ($58) muy rica. Se come en platos de madera y la pizza la traen en una base de madera y una lámina (¡ojo con quemarse!) para que mantenga el calor.\r\nLa atención es indiferente y desganada."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "La pizza safa.\r\nCervezas, pocas! no hay nada de opciones!. Lugar feo"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Si buscan un lugar para comer una pizza bien (ojo, no una buena pizza), distendido, ambiente de juventud, música ídem, en Romario lo van a encontrar. Es un muy buen lugar para disfrutar en compañía numerosa. Rápida atención, precios muy accesibles, camareras atentas. Lástima los benditos platos de madera idea de no sé qué trasnochado. Pero se le permite en ese ambiente romarino. Para esos días de semana que llegás tarde, no hay nada listo para comer y no da para llamar al delivery. El sábado, reservarlo para otra ocasión. Válido para cualquiera de sus locales."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Las mejores pizzas a la piedra. Siempre mantiene la calidad"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Si bien la masa de esta pizza no es de las mejores, la calidad y cantidad de los ingredientes hacen que la pizza de Romario sea rica. La vedette es sin dudas la Fugazzeta. En Arenales sugiero comer en la terraza o la vereda, ya que el interior es algo bullicioso y caluroso."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Lugar muy ruidoso y pizzas un poco quemadas..."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Lo único bueno es la calidad de las pizzas. Por lo demás, todos los Romario han standarizado sus defectos: ambiente muy ruidoso, atención totalmente descuidada, poca variedad en las cervezas, solo tienen Brahma, etc. Si uno se banca todo esto, las pizzas valen la pena"
    }, 
    {
      "date": "31 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Ideal para reunirse con amigos, nada más. La piza era muy buena. La atención fue bastante mala, quizás por estar sentado en la terraza de arriba."
    }, 
    {
      "date": "13 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CRUSTY", 
      "text": "La pizza de ESTE LOCAL, es riquisima, porbe d otros dos locales y no es igual, pero este esta bueno. Las camareras tienen unas nalgas y se dejan... yo me fui con una ahi a la vuelta. Los precios son carisimos, pero siempre vuelvo, porque vale la pena."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "garrote007", 
      "text": "un poco caro para lo que es la pizza\r\nde cualquier modo etsba muy rico en mi caso las camareras no venian \r\nel lugar es comodo y un buen punto de reunion con amigos, con familia no me veo ahi"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "¿Me estaré volviendo viejo o este local de Romario es realmente muy ruidoso? La pizza es excelente, sabrosa, con una buena cantidad de queso. La faina es muy buena. El local es un poco oscuro, pero agradable. Las camareras, muy jóvenes, lindas y voluntariosas. Pero insisto: la música está muy fuerte. Si uno busca la combinación \"buena pizza + charla\", no es el lugar adecuado. Si uno busca sólo buena pizza... sí."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vilory", 
      "text": "Un lugar agradable y joven, ideal para ir con amigos.\r\nBien ambientado y las camareras con la mejor onda."
    }, 
    {
      "date": "19 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "La pizza esta bastante buena y hay mucha variedad.\r\nLas mozas tienen muy buena onda a la hora de atender. Un lugar para ir con amigos."
    }, 
    {
      "date": "4 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LukEtaS", 
      "text": "Lindo para ir con amigos pero que sean muchos... nosotros eramos cuatro y el bullicio no nos permitio converzar. Lugar de gente joven, divertida, con mucho ruido. La comida muy buena."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las pizzas son muy buenas. El lugar es lindo pero muy ruidoso."
    }, 
    {
      "date": "20 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tuni", 
      "text": "Es un lindo lugar, copado para ir con amigos, buenas pizzas, variadas y finitas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isamar", 
      "text": "Una de las mejores pizzas de Buenos Aires. Muy buena la atencion. No recomiendo ir de noche porque la musica es muy ruidosa y no se puede conversar. Voy a volver."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NachoE1", 
      "text": "En solo traerme la carta tardaron 25 minutos, imaginen el resto....la atencion es un DESASTRE....ir con paciencia ya que la pizza es rica.El ambiente de gente es muy bueno pero el ambiente fisico parece un boliche....es muy ruioso.\r\nSi quieren ir a comer un pizza tranquilos...OLVIDENSE...."
    }, 
    {
      "date": "8 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amaradejo", 
      "text": "Lo más destacado del lugar es la cocina: a pesar de que cené gustos de pizza de lo más tradicional, realmente no sabía por cuál continuar. Me parecieron todas deliciosas, y eso es una gran carta de presentación para cualquier restaurante. La atención no destacaba particularmente, las mozas tomaban pedidos en piloto automático, y no le ponían onda. Éramos todos personas jóvenes, pero no pareció notarlo. El ambiente es un poco demasiado oscuro, pero es mucho más amplio que otros locales de este tipo, y además pasan buena música de fondo."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tiosirius", 
      "text": "La mejor pizza del país. Ni muy fina, ni muy gruesa, buena calidad de masa, de queso. No recomiendo pedir delivery, llega muy gomosa. La de provolone se pasa de buena, al igual que la de panceta y albahaca. Le falta un poco de variedad en las cervezas, solo tiene brahma y capaz alguna otra. Las empanadas tambien son excelentes."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "De todos los Romarios este es el que mas me gusta de todos, por ubicación, y por la forma de atención. Creo que en comparación al que esta en Guemes es mucho menos ruidoso el ambienta y mas cuidado."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nenu", 
      "text": "Todo bien. Pobre la chica que servía, era una sola (en un sábado) y no paraba un segundo. por favor más personal."
    }
  ]
}