{
  "malos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gallo", 
      "text": "la comida francamente olvidable, la atencion pesima, eramos los unicos cenando en el resto y a las 11 de la noche nos trajeron la cuenta, los sabores de todo lo que pedimos eran los mismos, el lugar descuidado, no vuelvo ni que me inviten"
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Migcas", 
      "text": "Es un lugar pequeño, oscuro y descuidado, la comida es extremadamente simple, muy escasa y bastante costosa, además el servicio es de los peores, solo hay una mesera que no presta atención suficiente a los clientes. No vale la pena."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Kurkuma", 
      "text": "Este es el peor restaurante indio de Buenos Aires. Los curries son sosos, sin gusto a nada. Pedimos \"hot\", nos trajeron unos guisos insulsos. Preguntamos y nos respondió el mozo que no tenían mercadería. ¿Un restaurante de comida india que no tiene especias?"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sherman2002", 
      "text": "un desastre, la comida no era fresca, la camarera no sabia ni donde estaba parada, le preguntabas de que estaban hecho cada plato y te contestaba cualquier cosa menos lo que le preguntabas. Pedimos un plato picante y no lo trajo picante porque segun la camarera el chef no habla español.. y por lo tanto no entendio. La cocina era una mugre y el chef tenia cero onda. Se notaba que no tenian ningun tipo de dedicacion al servicio."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Pedí un curry de cordero que, si no fuera porque en la india las vacas son sagradas, diría que era algún corte barato de vaca. Sea lo que fuere, estaba duro, seco, y no tenía nada de gusto a cordero. Concuerdo con otros comentarios que los mozos no explican nada. No lo recomiendo."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tootsie", 
      "text": "Probe todas las ofertas que hay en Bs As, esta no es buena. La comida es insulsa y sin caracter.lamentable el pollo byriani que no notenia ni rastros de pollo, asi como el roganjosh de cordero, poco perfumado. \r\nNo volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LALUN", 
      "text": "para hacer algo distinto esta bueno, la comida es rica, pero los platos son chicos.\r\nlos que no le gusta el picante abstenerse."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lawrence", 
      "text": "Comida india muy rica, pero las porciones son chicas y es caro. Por suerte tienen club la nación."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "franchela", 
      "text": "si bien el lugar deja mucho que desear , la comida es muy buena, el curry de cordero muy rico, la atencion muy cordial y los precios estan bien para esta comida etnica. volveremos"
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabuloso", 
      "text": "por fin pude ir, al mediodía. Ni bien nos sentamos nos trajeron 2 salsitas (una que era como de tomate condimentado un poco dulzona y otra que parecía yogurt con manzana y apio) con pan hindú.\r\nDe plato principal pedí Kashmiri rogan josh (cordero al curry) muy rico, acompañado con arroz blanco. De beber agua mineral y de postre me pedí un trago llamado Saki (Jugo de naranja, maracuyá y hojas de menta) me pareció bastante malo, parecía un simple jugo de naranja... por eso solo recomiendo el lugar para comer, al menos el plato que pedí yo esta bueno y picante justo para mi gusto."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Servicio muy bueno, nos preguntó x el picante y ante nuestra duda nos ofreció traerlo aparte (y el recipiente tenía una salsita verde SUPER PICANTE). Por esto, la comida no era picante pero sí especiada. Notamos el cardamomo en los bocadillos d la entrada y el queso era realmente indio (panir). Mi cordero estaba bien tierno y con un buen curry. Las lentejas también pero con otra mezcla de especias (no es lo mismo para todo los platos). El precio está un poco arriba (15%+) pero me pareció un buen lugar que no se olvida d contemplar nuestro paladar para experimentar este tipo de comida. Volvería"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chefejecutivo", 
      "text": "Muy buena comida, lindo lugar y servicio calido. Me gusto el lugar y exelente opcion precio calidad sobre todo usando club la nacion."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rusa", 
      "text": "Comida correcta pero poco del sabor indio; nada depicante ni sabores muy especiados. El curry de cordero era como un guisito de gusto suave. Pedimos un picante aparte que no era picante. El postre eran unas bolas de leche, supuestamente embebidas en cardamomo o azafrán, pero con cero sabor a nada. La atención totalmente impersonal y  falta de interés."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ilaisa", 
      "text": "Muy mala atención, aunque siempre amable y con una sonrisa, la moza no nos dio bola. Le especificamos que sea picante, dijo que todo era picante. No había picante en la comida y cuando le pedimos extra dijo que no era posible, porque la comida ya tenía.\r\nLa entrada, samosa, rica. Los sabores están bien, pero les falta definición. Si este lugar fuera muy barato le pondría excelente. Pero para gastar casi 70 pesos al mediodía espero muchísimo más. Me fui enojada porque cuesta más de lo que vale y la moza te atiende más que mal. el 10% con efectivo nos lo rebotaron y en la tarjeta decía eso."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lucasyaca", 
      "text": "Fui muy emocionado a este lugar con ganas de probar comida Hindu. Los sabores me gustaron bastante pero el servicio fue pesimo!. Me dijeron que no tenian picante porque los platos lo eran pero no fue asi. Le pedi mas yogur y nunca me lo trajo y, mas alla de que preguntamos si podiamos comer, se le notaban a la moza muchas ganas de que nos fuesemos. Los precios me parecieron altos para las porciones y la presentacion hasta depresiva. Finalmente, la moza no quiso hacernos el 10 por ciento de descuento por pagar en efectivo y tampoco nos aviso del Dto de ClublaNacion (50% martes!)."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guille111", 
      "text": "El menu es una buena opciòn. \r\nlos platos son cuidados \r\nel servicio y ambiente bien pero no le sobra nada"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El Lugar està bien, la atenciòn es muy amable y atenta, la comida està bien, pero no es de lo mejor. Pedimos variaciones del mismo plato y claramente hacen la misma preparaciòn y solo cambian la carne, cosa q incide mucho en el sabor y le resta muchos puntos en comparaciòn a otros Restaurantes indios de la ciudad."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "El pollo al curry muy bueno, el arroz también. El servicio incompatible con la hora de almuerzo del mediodía. El lugar es chico y la ambientación es pobre. Igual, es una buena alternativa, pero hay que ir cómodo de tiempo como para no ponerse nervioso..."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Por fin una opción de comida étnica para almorzar en el centro! Buena comida (curry de cordero y somosas) a un precio aceptable. Ambietación; qué es eso? pero no importa. La comida sale rápido, lo que permite al mediodía disfrutar del almuerzo."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "Muy buena opicón para probar la comida india. El precio es más que razonable si se lo compara con otros lugares que ofrecen lo mismo. El ambiente es chico y tranquilo, sin destacarse mucho la decoración. El servicio es muy bueno. Yo que he viajado a la India puedo asegurar que me sentí en ese país al comer allí, es toda una experiencia."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lataller", 
      "text": "La comida sabrosa, aunque sin los picantes a los que nos acostumbraron otros restaurantes indios."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "Muy buena opcion para almorzar algo distinto en el centro. Pedimos el menu de almuerzo y resulto abundante y sabroso. El lugar es bien atendido por sus dueños aunque el ambiente es algo caluroso y pequeño. Los platos se pueden pedir picantes tranquilamente."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dtropeano", 
      "text": "la comida es muy rica y sabrosa. Los precios de los menus del día son excelentes (22, 24 o 28). El único problema que tuvimos es que la cocina es muy lenta para sacar los platos."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "Mi debut en la cocina indu. La comida es muy sabrosa, bien especiada y el picante adaptado a nuestro paladar. Mayor intensidad es opcional.La carta es corta pero bien balanceada. Los precios son algo elevados debido a que la guarnicion (arroz o pan)la cobran por separado. PreciosPromCena:Entrada$20,Principal$40+guarnicion$12,postre$25,vino$40.La atencion del camarero(indu) fue muy cordial y atenta!,luego el dueno(tb indu)se acerco y nos regalo el postre.El ambiente es chico pero comodo.Si deberian mejorar la calefaccion.Lo Recomiendo es lugar intersante!"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "iperrone", 
      "text": "Se extrañaba una opción de comida india sencilla, para los mediodías en el centro (y por qué no las noches también). Comimos curries de cordero y pollo, los dos muy sabrosos, y una entrada de buñuelos de vegetales. Infaltables panes típicos. El picante es opcional. Muy recomendable!"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Palolo", 
      "text": "Muy buena alternativa para ir al mediodía. Los platos del menú ejecutivo son muy sabrosos, especialemente los currys y las samosas, así como la atención por gente de india. El ambiente es correcto, aunque un poquito frío en estos días de invierno. La relación precio/calidad es inmejorable."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gnicolas", 
      "text": "Fui con amigos. Aunque el ambiente podría mejorarse, la comida es muy buena, con porciones y precios óptimos. El menú ejecutivo (muy recomendable el curry de cordero) es una excelente opción por su relación precio/calidad. Para repetir la experiencia."
    }, 
    {
      "date": "30 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pane", 
      "text": "Original propuesta para ir al mediodía, el menú es económico, la comida es aceptable, sobretodo las samosas y el curry de cordero, aunque no super abundante, los postres no son su fuerte, bueno el té de cardamomo, personal y chef indú (igual que gran parte de los comensales)."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mile_udp", 
      "text": "fuimos al mediodia a comer el menu ejecutivo, la entrada fue un  naam muy rico y el plato principal curry de cordero, el postre riquisimo tambien, una muy buena opcion para el mediodia"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bhai", 
      "text": "muy muy rico todo. servicios excellente. buen curry."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrumetal84", 
      "text": "la comida es super deliciosa, fuimos con mis amigos y mi novio y pedimos paltos vegetarianos y de cordero, lo maximo, de tomar nos encontramos con bebidas hechas con gengibre , naranja, maracuya, muy ricas, el mix de entradas es super abundante y variado, y el helado es muy ricoooo.\r\nla atencion es muy buena, el lugar es acogedor y te encuentras atendido por sus due;os  y algunas camareras, es muy famil,iliar y tipico.\r\nsuper recomendado."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zlomgp", 
      "text": "muy rico todo como siempre ricos panes ,postre,curry."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bhai", 
      "text": "fue mucha veces con mis amigo. muy rica comida con buen plato y muy ricos postre . excelente servicios."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zlomgp", 
      "text": "muy rica comida todo muy bueno."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dadatina", 
      "text": "Fui con mi pareja y probamos de todo gracias al descuento de La Nación. La mesera fue muy atenta y me explicó todos los platos (los cuales eran abundantes y riquísimos). \r\nExcelente atención, comida y gracias al descuento, muy buen precio."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lili786", 
      "text": "Muy buena comida, la verdad que lo recomiendo para probar la clásica comida india."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zlomgp", 
      "text": "muy rica comida como siempre."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "komal", 
      "text": "fuimos cenar . muy rica comida . entrada samosa bien crocante.\r\ntiene 20 per de des. con club la nacion. recomendable"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinjavier", 
      "text": "Siempre excelente atención, deliciosa comida, abundante y fresca"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liessa", 
      "text": "La comida me pareció muy rica, aunque adaptada a los gustos argentinos, con sabores bastante suaves. La atención, bien, la moza nos explicaba todo. Me pareció mal que cobren aparte el arroz, en platos que sí o sí tienen que ir acompañados, pero bueno, nos dejaron pedir media porción.\r\nEl precio un poquito alto, pero no excesivo. Con el descuento de la nación está bien, si no es caro."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zapablo", 
      "text": "Muy buena la atención y excelente la comida."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndruRM", 
      "text": "Excelente opción en comida inda. Sus platos son variados, muy bien preparados y condimentados al paladar argentino. Sin duda un lugara para recomendar."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "misolmi", 
      "text": "Riquísima la comida!! Bien condimentada y con sabor definido, aunque nada era demasiado picante. Muy bueno el pan naan calentito, y el arroz basmati con curry. El ambiente no es muy sofisticado, es un local pequeño y simple, pero vale la pena conocerlo por la comida. Los precios me parecieron muy altos y las porciones pequeñas. De todos modos, volvería para probar más cosas."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alefdc", 
      "text": "Excelente !!! al fin comida india buena, y a precios aceptables. \r\nSabores bien típicos, y poco"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Sin lugar a dudas el mejor lugar en la ciudad para comer comida Hindu. El nivel perfecto de picante. Las entradas no tienen mucho para resaltar, pero os principales son exquisitos. Probamos Roganjosh (cordero), Chicken Korma, Chicken Biryani y Malia Kofta (papas). El Roganjosh estaba espectacular y el Malia Kofta no se quedaba atras. En realidad los 4 platos eran excelentes y la verdad que no sabria cual volver a pedir porque me gustaria repetirlos a los 4."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paddyba", 
      "text": "Sin dudas el mejor curry que comi en la ciudad, y ya he probado todos.  Muy rico todos los platos que pedimos.  El servicio fue muy beuno con mucha attencion. Abrieron un resto nuevo, vamos enseguida. Si sos extranjero y extrañas los curries, look no further!"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "fui al mediodia y probe el menu ejecutivo, realmente sabroso y abundante para el mediodia. Probe tambien el te de masala, simplemente glorioso. voy a volver 100% recomendado"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CharlyZ", 
      "text": "El curry de cordero fué glorioso... de lo mejor que probé en bastante tiempo y eso sólo hizo valer la visita y ameritaría una nueva. El arroz con pollo acompañaba bien así como el pan de ajo.\r\nMuy rico el helado con especias y pistachos.\r\nEl lugar es pequeño y sin rebusques. Ideal para comenzar a probar comida India. Lo ideal sería que tengan como opción una degustación de platos, pero bueno..."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "Si quieren comer realmente indio, vayan a Delhi Darbar.La gente q cocina y la q atiende es nativa:no sabían por ejemplo a qué me refería cuando pregunte si tenían arroz basmati con limón (como lo presentan en restos \"indios\" de Palermo);me respondieron q se comía solo.Y si, es riquisimo solito y acompaña mejor lo fuerte del curry, que eran excelentes tanto el de cordero como el de pollo.Por lo tanto,la comida excelente,auténtica,sabrosa.Eramos los únicos comensales que no eramos indios,es decir,quienes saben,van ahi.No es barato,pero vale la pena."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Me encantó. La atención excelente, la comida muy rica, el lugar chiquito pero tranquilo y ameno. Volveré."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Samantha1", 
      "text": "Comer en este restaurant fue tan autentico y delicioso como haber ido a cenar a la india. Deliciosa comida y excelente servicio.  Un verdadero lujo tenerlo en Buenos Aires."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "herbertwest", 
      "text": "Excelente la comida allí. Era la primera vez que pedimos y nos trajeron de más. Todo tenía un sabor increible.\r\nMuy recomendable, por lo menos para quien le gusta comer comida indú."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laurakis", 
      "text": "Eramos los únicos occidentales en el lugar, una buena señal de que comeríamos algo bien auténtico. La comida es bien casera (incluso el queso es casero) y riquísima, la decoración simple. El roganjosh y el curry de cordero deliciosos al igual que el rasmalai y el halwa. Ricas entradas y bastante abundantes. Buena relación precio/calidad y atención cordial. El picante opcional es tolerable. Sin duda volveremos para probar más cosas, toda la carta es tentadora.Hay opciones vegetarianas. Justo veníamos de presenciar un show de danza de la India y este restaurant fue el broche de oro de la noche."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gcetko", 
      "text": "La comida es excelente.El menú degustación es riquísimo,en especial, el cordero al curry. La atención es muy buena, son muy amables. El único problema está en la carta de vinos. Los que ofrecen son muy caros. El vino en copa que viene con la degustación es de mala calidad, y si querés optar por cerveza, estás frito: sólo tiene Quilmes de lata!!!!! Por favor, revisen la carta y agreguen una cerveza como la gente."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flaviuchi", 
      "text": "Un hallazgo!"
    }
  ]
}