{
  "malos": [
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "laorque", 
      "text": "Todo muy chato, solo aceptable. La atención, correcta pero inprovisada."
    }
  ], 
  "buenos": [
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LF21", 
      "text": "Un lugar muy ameno y la comida muy buena, agiornados los platos obviamente al paladar argentino que no tolera tanto picante. La música y la atención siempre geniales."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chuniman", 
      "text": "No hubo nada destacable, la comida y el servicio  normal, pero no pienso reincidir. Los nachos, de paquete, ya no habla bien de un lugar de comida mexicana, y el picor, brillando por su ausencia."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "humanure", 
      "text": "La comida: es normal,es rica pero todo esta hecho con los mismos ingredientes mezclados de manera diferente.podrias conseguir los mismos sabores en la cocina de tu casa y por menos plata,aunque los precios son bastantes accesibles.\r\nEl servicio:deja bastante que desear,el mozo tiene cierta actitud altanera y aunque cumple con su trabajo lo hace  de la manera justa y necesaria.es algo desatento.\r\nEl ambiente:es ideal para compartir un momento casual con amigos o con familia,la musica de luis miguel y maná se vuelve un tanto repetitiva"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "licfe", 
      "text": "Fui por segunda vez y luego de haber recorrido otros restaurantes mexicanos, mi conclusión es que no vuelvo. Ambientación pobre, atención descuidada, te acordas de ellos varios días porque el olor que te queda en la ropa es tremendo y la comida es NI. Ni rica, ni mala pero al menos para mi, no alcanza."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jcarriquiry", 
      "text": "La comida muy buena. Hemos ido en otras oportunidades, pero esta vez el servicio no fue el mejor, entre el plato principal y el postre tuvimos que pedir la carta porque se habían olvidado de nosotros, cuando nos trajeron el postre pedimos la cuenta, y tuvimos que volverla a pedir porque no la habían traído y ni pensaban hacerlo."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evangymorena", 
      "text": "Muy buen lugar, mucha onda, precios accesibles, buena atención, variedad en la carta, buena presentación!"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dvd7000", 
      "text": "La comida es buena pero le faltaría más variedad, son como todos los platos iguales o parecidos y la comida mexicana tiene mas variedad.\r\nEl gusto muy argentinizado, le falta ese calor de mexico.\r\nLas tortillas son muy buenas de verdad, no como en otros lugares que son las \"rapiditas\", aca son las tortillas de maiz!\r\nEl lugar es muy prolijo y limpio, pero le falta ambiente. No te da la sensacion de Mexico.\r\nEs un lugar para ir."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "No tiene anda que envidiarle a los mejores restaurantes de comida mexicana que están en la capital. Las fajitas son excelentes y el resto de los platos son de muy buena calidad. Unos de los mejores lugares para ir con amigos a cenar en San Miguel"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianamoreli", 
      "text": "La comida es buena y el lugar tiene buen ambiente. Podriamos mejorar un poco el servicio."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hectorps", 
      "text": "Una buena opción de comida mexicana en la zona. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "roro_a", 
      "text": "Voy muy seguido. Soy de la zona y es uno de mis restaurantes favoritos. Los platos son ABUNDANTISIMOS, hermosamente decorados, pero lo mas importante: son deliciosos. He ido con mi novio y otras veces con mi familia. Los tragos que hacen son riquisimos y muy bien presentados. El lugar es pequeño, pero vale la pena ir por la excelente calidad de la comida. SUPER RECOMENDABLE"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_uru27", 
      "text": "felicitaciones: excelencia en  la comida una atencion espectacular,\r\nse lo recomiendo a todos no se prohiban desgustar la gran variedad de exquisitos platos y postres"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "fui con amigos y no defraudo, no hay que fijarse tanto en la ambientacion (para eso ir a un museo) , la comida es muy buena y abundante, y los precios accesibles. Para volver...."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natychao", 
      "text": "Es un lugar pequeño pero agradable. Ideal para ir con amigos o en pareja. Cenamos con cerveza y jugo. La comida es muy recomendable, ideal para probar sabores nuevos y a buen precio."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "El_Nano", 
      "text": "Muuuy buena la atencion y el servicio!! Ni hablar de la comida! Fuimos a comer con un amigo mexicano y se fue sorprendido por la comida con la que se encontró. \r\nRecomendacion pidan los jugos en jarra.Una delicia!!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lupy4141", 
      "text": "Fuimos a cenar con amigos varias veces y pudimos pobrar varios platos, la carta muy amplia en sabores y gustos,hay opciones para todos, la atención muy buena, volvimos para festejar un cumpleaños (eramos 16)y tuvieron la amabilidad de reservarnos lugares aunq el lugar es pequeño, los platos son abundantes, lo recomiendo y volveremos seguramente!"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElTano_80", 
      "text": "Increible chicos.... felicitaciones!!!!!! al fin podemos disfrutar de una muy buena comida mexicana... Recomendable totalmente.\r\nY el show de marichis fue increible la pasamos muy bien."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebaneo", 
      "text": "Es el tercer restaurante de comida mexicana que visito y este sobresalio sobre el resto. Esta bien ubicado, la zona es tranquila y cuando fui habia lugar para estacionar en la calle (no es muy centrico). Pedi unos nachos con queso y chile, tacos y burritos. Los nachos muy buenos pero me parecio poca cantidad. Mucho queso y pocos nachos y para compartir entre 2 quedaba corto. Luego pedi unos tacos y unos burritos y la verdad que los mejores que probe y muy pero muy abundante y sabroso. Lo que si no habia es condimentos para agregar, aunque traian alguna que otra salsa para agregar."
    }
  ]
}