{
  "malos": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "larrusa", 
      "text": "Un restaurant con ambicion de bueno para lo cual le falta recorrer un largo camino. Si no tuviera el descuento de Guia Oleo no va. A los 15 minutos de haber hecho el pedido, regresan avisando que no les habia quedado mas salmon, a los 45 minutos vuelven avisando que de las 2 entradas solicitadas solo quedaba 1. Recien a la hora y cuarto empiezan a traer los pedidos."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ANIANY", 
      "text": "Solemos ir seguido ya que es un lugar bastante agradable pero, los dos únicos mozos que hay, gritan demasiado desde la mesa se los escucha gritar el menu a los otros comensales. Además tardaron más de 1 hora para traernos el platoPedimos vino Benjamin y nos traen otra marca aludiendo: No tenemos pero este es similar sin aclarar que era un vino mucho más costoso. Pedimos ojo de bife con papas de campo, las papas riquísimas pero el ojo de bife parecía palomita y encima todo tostado, diría quemado y por esto pagamos 280 pesos y sin postre. No volveremos"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ruchilu", 
      "text": "Fuimos al mediodia el lugar es lindo, la atencion es buena, pero la comida es mediocre, pedimos una tabla mixta ( quesos y fiambres) es abundante pero realmente los fiambres son de mala calidad, luego pedimos un matambrito con papas de campo, estaba 5 puntos y el postre fue volcan de dulce de leche, malisimo estaba crudo y sin sabor, no vuelvo."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "charlyxi", 
      "text": "Pedimos de primero calamarettis fritos (no había) Chipironi a la plancha (no había), finalmente pedimos Rabas (mas o menos),\r\nPlatos principales : pedi bife de chorizo y me trajeron un Ojo de Bife (no muy bueno), Eso sí con ensalada (que no cobraron), y Lenguado  (regular), postre volcán de dulce de leche (muy bueno).\r\nVino, primero pedimos Postales, Roble (no había) y en segundo término, (no recuerdo cual, que si tuvieron). Atención muy buena, teniendo paciencia.\r\nOpinion, malo, no regresaré."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "alan_d53", 
      "text": "Concurri con amigos al mediodía pidiendo el menú estudiantil. no estaba convencido en ir. Pedi la comida a las 12 y me la trajeron a las 13:10, pedí fideos con crema, los cuales tardaron 10 minutos en traer el queso. El postre fue tiramisu, bastante rico. \r\nLa gente se iba sin pagar."
    }, 
    {
      "date": "8 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gustavocan", 
      "text": "el pejerrey a la romana parecía una madera terciada... horrible y pésima la atención"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Es la segunda vez que concurro y no me gusta para nada. El lugar si bien está bien ambientado es muy poco íntimo, se escucha lo que hablan de las 3 o 4 mesas que te rodean y la gente va para hacerse ver. El nivel de la cocina es mediocre (Salmón sin gusto, Lomo al champignon mal hecho, vinos que están en la carta y no los tienen..)\r\nLa atención además de lenta no me pareció para nada muy profesional como dicen los comentarios (es muy sugestivo que no tengan los vinos mas económicos y  aconsejen como \"similares\" otros que cuestan casi el doble) y no muestran nada especial. Por último es muy caro!! Abstenganse."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Batito", 
      "text": "Por tener comentarios muy favorables, fuimos 5 personas. El resultado no fue el esperado : atendidos por un mozo inexperto, los platos de nombres rimbonbantes son mediocres (solomillo duro y no traia las papas rusticas prometidas sino pedacitos de papa hervida), el salmon minusculo y casi sin acompañamiento, a todos les faltó algo. A pesar del descuento de la guia oleo es muy caro para lo que ofrece. No volveré."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "minino", 
      "text": "Salimos muy desilusionados.Fuimos un Lunes (28 Feb) tal vez ese haya sido el problema (dicen que los chef se toman los Lunes de descanso).- Una hora después de habernos tomado el pedido nos dicen que no el plato de entrada que pedimos no lo podían ofrecer pues le faltaban algunos ingredientes. Pasamos al 2do plato entonces directamente y nos sorprendió lo mal que fueron cocinados. Mi salmón grillé estaba semicongelado por dentro y dorado por fuera. Los agnolotis caprese de mi esposa estaban super salados. Una pena realmente: buenos ingredientes pero mala cocina.Muchos vinos en falta en Carta"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pantagruel", 
      "text": "La comida flojísima. Pedimos rabas para compartir, las trajeron ya divididas en forma totalmente desigual, decir que éramos amigos y las repartimos de vuelta. Los camarones de la salsa \"Mare e terra\" eran cinco, del tamaño de un ciempiés, desabridos tipo plástico y en la crema espesa flotaban cuatro dados de salmón, y cuatro hongos secos trozados, sin los portobello que prometían."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambientación cálida y bien lograda, la atención y la predisposición de los camareros es óptima y cordial.En contra:los platos de pasta coincidieron en que estaban fríos y desabridos,como salvedad, vale la pena aclarar que el lugar estaba completamente vacio,por lo que no se debió al apremio de un lugar caracterizado por estar lleno de comensales presuroso por comer, los fassolettis, bastante feos, con un relleno de ¨dudosa¨ centolla y salsa de camarones practicamente sin gracia.La relación calidad precio, en nuestro caso dejó mucho que desear,no se si vale la pena el esfuerzo de volver"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chmarquez", 
      "text": "Es lamentable como se duermen en los laureles ciertos restaurantes. He visitado Baccano varias veces anteriormente, pero esta ha sido creo que la última. El servicio fue muy lento y descuidado, pese a haber muy poca gente. La comida deja que desear. Pedimos unas rabas y vinieron muy aceitosas. Luego la lasaña de berenjenas estaba muy acida. Finalmente pedí unos fusiles a la parisién que nadaban en crema. No nos atrevimos a probar con el postre. Espero que recapaciten y vuelvan al nivel que tuvieron alguna vez.\r\nNo fuimos los únicos con mala suerte ese día, en una mesa cercana escuche reclamos."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nino", 
      "text": "UN VERDADERO DESASTRE. Fuimos a este lugar por los comentarios de la Guia Oleo. Pero fue todo contrario a lo leído. Las rabas frías y duras. Los ravioles de calabaza parecían rellenos de plastilina naranja. Hacía un calor terrible dentro del lugar y cuando le pedimos al mozo que bajara la calefacción nos dijo que era \"automática\". A pesar de nuestra opinión el lugar estaba lleno. NO ENTIENDO LA RAZON. Deben regalar almuerzos o algo similar pues es imposible que una comida tan tan tan mala sea aprobada por la gente.\r\nNO VOLVEMOS MAS!"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "jdenari", 
      "text": "Resultan increibles las buenas criticas hacia la pesima cocina de este restaurat. Tomate de lata para las pastas, los Fassoletis dicen que son rellenos de centolla, la centolla brilla por su ausencia y solo se siente ricota, vienen con una salsa de camarones que en realidad es una salsa \" rose\" de tuco y crema con unos diminutos y desabridos camarones. La panera fria y pobre. No vuelvo mas."
    }, 
    {
      "date": "2 Nov 2001", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hedagor", 
      "text": "Promocionan en lugar con estacionamiento y no pudimos contar con el mismo.- La copa de champagna de cortesía no existíó en esta ocasión.- La comida no nos conformó por escasa y poco sabrosa.- Usuarios de la guía tengan en cuenta si la pretensión es la de hacer uso del descuento un domingo por la noche en víspera de feriado, no corre el descuento a pesar que en el cupón de descuento no se hace alusión a ello.- El mozo demostró poca onda a partir del mismo instante que le referí, con cupón en mano, la circunstancia planteada.- En fin NO volveremos.-"
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "louis_virah", 
      "text": "Lugar lindo. Muy buena comida y carta de vinos de calidad. Punto negro : un mozo con poco atención y servicio lentissimo.... Precios correctos en acuerdo con el descuento."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lemax", 
      "text": "Muy lindo lugar, comida muy rica, porciones abundantes. Comimos brusquetas de entrada y pastas como plato principal. Como crítica comento que a mi parecer se excedieron con la crema de leche. Los platos era ricos, no es necesaria tanta crema para hacerlos sabrosos.\r\nFuimos sin reserva y no tuvimos la mejor ubicación, pero estuvo muy bien igual. La atención muy buena.\r\nEl postre (pedimos sólo 1): tibio de frutillas y sambayón, muy rico, el sambayón suave, recomendable."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FedeeMartinez", 
      "text": "Buen ambiente, la comida buena tambien, tardaron bastante en traer los platos y no estaba lleno el lugar, pero buena atencion, fuimos con el descuento de guia oleo y la verdad que volveremos."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maruqui", 
      "text": "Eramos una mesa de 8. La atención del mozo muuy buena. Nos trajo un vino que estaba feo y después nos trajo varios más para probar. Algunos pedimos pasta (muy rica) y otros carne. El lomo a la pimienta con papas a la crema tenía una pinta bárbara! Y el volcán de chocolate es muy generoso y riquísimo. Super recomiendo. Con el descuento de guia oleo, el precio muy razonable. Volveré muuuchas veces!"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gastonik", 
      "text": "Ambiente agradable con una carta muy completa. Los platos de pasta muy ricos y buen precio. \r\nLas brusquetas de entradas muy buenas y se pueden compartir. \r\n\r\nMe dio ganas de regresar para probar otros platos. \r\n\r\nEl servicio normal el mozo se equivocó dos veces en el vino q pedimos y finalmente terminamos con uno diferente al q pedimos, el resto estuvo aceptable. \r\n\r\nTienen varios descuentos, y servicio de reserva online q funcionó muy bien."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chainiti", 
      "text": "Muy buena opción.\r\nHe ido varias veces (siempre aprovechando el cupón de descuento de guía oleo) y nunca me ha defraudado.\r\nDe los platos más sabrosos, destaco las pastas (La lasagna es muy buena) y los profiteroles de postre. A su vez, cuenta con una panera variada y abundante.\r\nPara mejorar, diria que la atención (hay un mozo en particular que te atiende de mala gana y se demora mucho),"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monk111", 
      "text": "Muy buen lugar. La comida de calidad y muy bien servida. Los mozos atentos y educados. El ambiente cálido y no muy ruidoso (estaba lleno). La carta de vinos amplia y con precios accesibles.\r\nMuy recomendable. Los precios no son altos en relación al servicio."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rioslautaro", 
      "text": "fuimos a festejar el cumpleaños de nuestro hijo mayor y nos gusto el lugar. Es sobriamente elegante, bien ambientado, sin olores ni gritos. La distribución y el estilo de las comodidades brindan intimidad a los comensales. El Servicio y atención del personal de salón es  muy  bueno. SOLO FALTA MEJORAR LA CALIDAD DE LA COMIDA."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zorrocapito", 
      "text": "Hemos ido varias veces a Baccano y nunca defraudó. Recomendable!. Buena comida, buena atención, ambiente agradable y precios mas que razonables con el 30%. Lo mejor que tienen son las pastas (si bien ayer estaban 7 puntos cuando suelen ser excelentes)"
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nemigus", 
      "text": "Anoche,  31 de Mayo fuimos con mis hermanos. ellos comieron pastas y yo ojo de bife con papas españolas. Vino 33 Malbek, un panqueque con helado para compartir. Con el 30% de descuento salio $ 270.\r\nLa comida muy buena y la atencion muy correcta. Un lugar recomendable"
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kyol", 
      "text": "El ambiente nos gustó mucho. La comida tardó en llegar y si bien no era mala tampoco resultó exquisita. Los ravioles de calabaza eran exageradamente dulces y el risotto de hongos estaba demasiado líquido. La panera muy floja y el servicio de mesa ($13) demasiado caro. No volvería."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pumas", 
      "text": "el mozo un desastre; se hace el canchero, es desubicado y a mi marido y a mi nos apuró para cerrar a las 24 hs. \r\nlas cosas no las sirve te las tira sobre la mesa. una lástima lo demás está bueno."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Si_Barita", 
      "text": "Un menú variado. Los platos deliciosos, y servidos a tiempo. El servicio de mesa me pareció caro, sugiero mejorar la panera. Un punto a favor, el estacionamiento. Lo recomiendo."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Al mediodía se llena de estudiantes de los colegios de la zona, hay que esperar que se vayan para almorzar, inaudito. Por la noche está casi vacío pero la carne es dura, no hay más tragos y la calidad de la comida cambió para mal. Servicio lento. No es barato, imprescindible llevar cupón de descuento."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Lindo lugar, ideal para ir en pareja. Reservamos para 4 y nuestra pareja amiga no pudo llegar, nos dejaron en una mesa de 4.Punto para el servicio! El mozo muy bien.Tiene una carta muy extensa pero lo que comimos:  sorrentinos con muzzarella gratinados  y los fassolettis estuvieron muy buenos! Porciones grandes, materia prima de buena calidad. Carta de vinos buena aunque a precios caros. Panera muy buena. El postre no desentono.El café excelente. Estacionamiento gratis en Manuel Ugarte 1631 sin límites horarios otro punto a favor! Seguro volveremos a probar carnes y pescados"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MonaReina", 
      "text": "Hermoso lugar con una excelente comida y muy abundante, las entradas son definitivamente para compartir. La atención al entrar al lugar no es tan buena pero en la mesa si te atienden muy bien y te presentan recomendaciones. Ya fui 2 veces y pienso volver."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romeo21", 
      "text": "Pasamos una muy grata noche, festejabamos un cumpleaños el dia miercoles. La verdad que el mozo Ariel nos atendio muy bien. Hacia tiempo que no pasaba una noche tan agradable en Buenos Aires. el mozo Ariel muy  simpatico, atento y con oficio. El lugar es muy agradable con una linda decoracion, las mesas no estan pegadas, se puede conversar. Definitivamente volveremos y espero que nos atienda nuevamente el Sr Ariel"
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcevv", 
      "text": "La carta de pastas y platos es variada; la relación precio / calidad es muy buena. Vamos con amigas en día de semana para usar el descuento oleo."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "lindo lugar para ir en pareja, la comida es excelente y abundante. la atención es buena, te hacen recomendaciones sobre la comida y la bebida. pedimos entradas y plato principal todo estaba buenisimo y salimos mas que satisfechos. HEADHEADvolveremos a ir."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agriego", 
      "text": "muy bueno,platos ricos bien servidos y un ambiente agradable y nos hicieron el descuento de la cuponera sin problemas.."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zorrocapito", 
      "text": "Muy buenas las pastas y el servicio de los mozos. Las pastas estaban muy sabrosas. Los precios (incluido el descuento de la guia oleo) son acordes a la calidad del lugar. Recomendable.\r\nEl ambiente es bueno. Lastima que habia un grupo de mujeres que gritaba bastante y era molesto (con el 70%-80% de la capacidad ocupada el lugar es ruidoso)."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cpaderni", 
      "text": "Fuimos con mi esposa y dos hijas. El lugar es muy agradable. Llegamos temprano así que nos atendieron hasta con 3 mozos (Germán, un fenómeno!). La comida (pastas) bastante buena, considerando la relación calidad precio (descuento guia oleo incluido). Vinos, hay mas en la carta que en la bodega. Algunos platitos rotos que muestra un desinteres en los detalles. Lo mejor: el servicio."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chululay", 
      "text": "Lindo ambiente, para ir en pareja, los platos medianos y sabrosos, aunque para mi gusto las pastas no parecían recién hechas. El mozo nos retiraba los platos demasiado rápido.... El baño de damas no estaba en muy buenas condiciones.\r\nPagamos con el descuento de Guía Oleo sin problemas. Probaría otras opciones."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "countryboy", 
      "text": "fui con mi novia, nos dieron el peor lugar a pesar de estar todo vacío, las mesas de cuatro, reservadas según ellos, nunca se ocuparon, las de dos son diminutas y apenas caben los platos, a tal punto es cierto esto que traen un cajoncito de la misma altura que la mesa para poner el vino, el agua y la panera, muy poco espacio o sobran mesas, ni el ambiente se salva, hombres en musculosa y short de tenis, chicos gritando, no es para esa zona, la comida bien pero me morí de calor, todo apretado, no lo recomiendo para parejas, no volvería"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gragao", 
      "text": "Muy buen resto, hacia un tiempo que no lo visitabamos, como siempore muy buena atenciòn, muy buena cocina y con dto. Guia oleo un combo perfecto. Se recomienda."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lepaule81", 
      "text": "Buen lugar, carta de vinos variada, los platos no son excelentes en relacion con el precio. La comida es buena pero no me sorprendio. Pedimos lenguado y lomo al champignon..... repito, no es excelente. Por el mismo precio hay lugares mejores. El postre no fue bueno, pedimos mousse de chocolate y estaba tibia y le faltaba aireado. \r\nGastamos $225 2 personas."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "anamay", 
      "text": "Fui porque me habían dicho que era un lugar íntimo para comer en pareja y resulta que era un lugar muy ruidoso. La atención escasa y los platos mediocres."
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucas_07", 
      "text": "Fuimos con mi novia a cenar y la verdad que el lugar es muy lindo, el ambiente es excelente muy tranquilo, mesas separadas iluminación y acústica muy buena, nada para corregir. En cuanto a la comida muy abundante y rica, la atención de los mosos excelente, muy amables y atentos.\r\nEl precio no es super economico, pero está a corde a la ubicación del lugar, la ambientación y el nivel de la comida, entrada platos principales y bebidas (cervezas y gaseosa) gastamos $170 con el descuento de guia oleo.\r\nRecomendable!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aurum", 
      "text": "Lugar agradable, tranquilo y bien ambientado. La atencion correcta.\r\nComimos pastas, ensalada y pescado y todos los platos fueron abundantes y bien preparados. Recomendable"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "frankeli", 
      "text": "Este lugar me gusta mucho! Tiene una ambientacion muy cálida y es un lugar super tranquilo! Ideal para ir en pareja. La atencion es muy buena. \r\nTiene gran variedad de platos. Yo fui algunas veces y siempre como muy bien! Muy recomendable!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ciribas", 
      "text": "Fuimos 8 personas, nos atendieron perfecto, las pastas con salmon riquisimas, todos los platos abundantes y ricos, el precio aun sind escuento accesible y acorde a la calidad. Volveré!"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DELAGE", 
      "text": "Muy bueno por el precio que se paga con el descuento del 30%  de la guia oleo. \r\nVale la pena"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verogfe", 
      "text": "Buen servicio y en una zona tranquila."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "El menú ejecutivo del mediodía dista notablemente en calidad de la carta y los tiempos de espera resultaron excesivamente largos cuando se trataba de preparaciones prehechas."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Muy lindo ambiente, la comida es muy buena."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DUGRU01", 
      "text": "Buena atención. Buena comida. Buena ambientación. Muy buena carta. 4 personas (1 entrada de polenta, 1 plato de ravioles, 1 plato de ñoquis rellenos, 1 lomito marsala y 1 risoto; 2 copas de vino y 1 cerveza, 4 postres y 3 cafes -> $ 600)"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Muy buena la comida, el ambiente agradeble, buena la atención, recomendable, para ir en pareja o con amigos, yo fui con mi familia y la pasamos muy bien. RECOMENDABLE"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Max_Malbec", 
      "text": "Excelente para ir en pareja o amigos. buena acustica. Comimos una entrada de langostino con muzzarela. (Excelente) y unos sorrentinos para compartir. De postre panqueque con helado. Quedamos los 2 muy satisfecho. Buena carta de vino. para recomendar el Animal malbec de Ernesto Catena. Vamos a Volver ...\r\nUnica Critica. Fuimos el viernes a la noche y en el televisor estaban pasando un partido de futbol. No daba...."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "fui para mi cumpleanos en mayo y creo...que la calidad bajo un poquito... ? \r\nespero que si es asi repunte o no decaiga. El salmon no tuvo el mismo gusto \r\nque cuando fui hace un tiempo atras...  enfin le voy a dar otra oportunidad\r\nya que tengo que seguir probando otros de sus platos, su carta es magnifica. Algo caro... habra que ver..."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paramar2", 
      "text": "Lindo resto, con buena comida y servicio pero algo caro"
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rocioba", 
      "text": "Fui con mi familia y nos gusto bastante! Pedimos 2 platos de pastas y 1 de pescado, sin postre, y estaban muy bien realizados. El ambiente esta bueno, calido, tranquilo, bien decorado. La atencion fue un poco lenta, debio ser porque el lugar estaba lleno. Los precios estaban un poco altos, en especial los postres y el servicio de mesa. No entiendo como un helado puede costar lo mismo que un postre elaborado. Fuimos con el descuento de la Guia Oleo y por suerte no nos resulto tan caro. De todas formas, se recomienda y es posible que vuelva."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale832", 
      "text": "Fuimos ayer (14/04/2011) con mi novia, es un hermoso lugar, donde todo se destaca, la ubicación de las mesas, la atención, la comida es excelente, como así tambien la carta de vinos. Definitivamente, vamos a volver."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "evitate", 
      "text": "En una esquina de Núñez, el lugar está muy bien puesto. El ambiente es íntimo, ideal para ir en pareja. Servicio acorde al lugar y la comida fue muy buena. Se paga un poco más que en otros lugares."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cherie", 
      "text": "La mesa no estaba puesta y sólo pusieron un par de cubiertos, con lo cual tuve que pedir los otros después que me trajeran el plato. También pusieron un solo cuchillito para untar el pan, y nunca trajeron el otro. Pedimos agua (carísima!) y no nos la sirvieron. En fin, pésima atención para un lugar bastante lindo."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RebAvic", 
      "text": "Fui por los buenos comentarios y la verdad la pasamos muy bien en nuestro aniversario. Pedimos rabas, ravioles y unos agnolottis manchego (un espectaculo). El lugar es ideal para ir en pareja, la atencion es cordial y espaciada (no lenta que es distinto) dandote tiempo a pasar un buen rato y a comer tranquilo. De postre pedimos el Volcan de chocolate con helado, diez puntos. Es para volver."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gatalin", 
      "text": "Pedí ravioles de salmón y eran muy ricos, el ambiente es muy lindo sobre todo para ir en pareja, y el servicio por ser día de San Valentín fue muy lento, estaban medio desbordados, pero amables. Lo mejor el postre, el volcán de dulce de leche con helado fue excelente!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rosa Rococó", 
      "text": "Fuimos en San Valentín, previa reserva. Atención muy profesional. No pedimos entrada, porque la panera con focacia recién hecha, con cebolla, nos alcanzó. Dos platos de pasta que no tardaron ni 10 minutos en llegar: ravioles de salmón ahumado (mucho salmón, en dados, aunque nada de ahumado, buenos) y sorrentinos mare e monte (con camarones, hongos portobello y champiñones, estos sí excelentes)Como los sorrentinos llegaron tibios, no los recalentaron sino reemplazaron BRAVO! De postre semifreddo de café riquísimo. Vinos a buenos precios. Ambientación moderna y amena, música suave. RECOMENDABLE!"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osoverde", 
      "text": "El ambiente es bueno, había bastante ruido y las mesas si bien estan separadas unas de otras son chicas como para estar cómodos.\r\nEl servicio fue excelente, atento a los detalles y el mozo soluciono todos los inconvenientes. \r\nLa comida es muy buena, la entrada para compartir es abundante.\r\nLa carta de vinos es Muy buena, lastima que no tenian el Flecha de Los Andes para remplazarlo elegi un Animal de Ernesto Catena y si bien le faltaba frio, la frapera soluciono el inconveniente en minutos.\r\nPasamos con mi esposa una buena cena, volveremos con gusto."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "loquibambia", 
      "text": "¡¡¡EXCELENTE!!! volvi despues de 6 meses y me sigue sorprendiendo. La atencion muy buena , la panera exquisita, los platos abundantes, pedimos Salmon rosado con salsa camarones y Fassoletis de Centoya..\r\ntodavia los estoy saboreando. Gracias a la guia pudimos aprovechar el descuento. Lo recomiendo 100%"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "t9t9", 
      "text": "fuimos un miercoles por la noche por las buenas críticas que tenía y realmente no me emocionó para nada, las pastas eran simplonas sin nada para destacar, la panera que todos elogian era  como en cualquier parte,los postres buenos. Pero lamentables los mozos que se paraban cerca  y nos miraban para que nos fuéramos y apagaron el televisor para apurarnos, solo faltaba que apagaran la luz y era miercoles por la noche casi 12 y 30, sería bueno que avisaran que tiene hora de cierre porque con lo que sale la comida uno puede buscar mejor opciones.No lo recomiendo y obvio que no vuelvo."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jotop", 
      "text": "todo muy bien!"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Excelente la panera, como también la tabla con buschetas.La pasta c on rico sabor pero las cuerdas no logra su punto justo. Buena atención ,  ambiente lindo y tranquilo , buena música. Recomendable"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanotuc", 
      "text": "Muy buen ambiente y muy buena atención. Los platos principales abundantes y de muy buena calidad. El sabor justo.\r\nPara visitar nuevamente."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rubensilvi", 
      "text": "Hermoso lugar, se respeto el horario de reserva, la atencion exelente, la comida muy buena. Fuí a festejar una fecha especial con mi pareja y realmente este resto es el lugar acorde a un muy buen momento en pareja. Lo recomiendo."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Muy buen lugar, la comida muy buena y la atencion es ordenada y el ambiente es calmo y privado, recomendado."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Agradable lugar con buena atención y comida. Gente joven es la que atiende con buena predisposición y cierta informalidad. En nuestro caso comimos pastas, ricas, a punto y con buenas salsas. Los precios razonables y 10 para el cupón de descuento de Oleo. Estacionamiento vigilado en la puerta. Volveremos."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mcj2548", 
      "text": "Fuimos en nuestro aniversario, por el descuento de guía óleo y, principalmente, por las buenas recomendaciones. El lugar resultó ser excelente para la ocasión por la luz tenue y los boxes con comodísimos sillones de cuero. Pedimos, como entrada, camarones con mozzarella empanizados; como plato principal, ravioles negros rellenos de salmón rosado y trucha con papas al natural y, finalmente, como postre, una copa helada. Salvo el postre, la comida fue sublime pero para nada económica. Sin lugar a dudas, volveremos."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Memel", 
      "text": "Excelente"
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "andriu49", 
      "text": "La comida es muy buena y el ambiente super tranquilo, romantico y calido."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "Frecuento La Parolaccia y como habia mucha gente por los comentarios del guia decidi probar este. La verdad que tiene un ambiente similar, precios similares, pretencion similar, pero tanto en calidad de servicio como en comida es bastante inferior.  Si bien atienden bien, le falta profesionalismo al mozo. Los platos bien, pero sin mucho sabor. Mi pesto genoves era pura crema con poquita albaca... no era eso que queria. Los ravioles pedidos con crema de hongos vinieron con salsa blanca y hubo que cambiarlos. El mini bife llego crudo y volvio.\r\nDificilmente volvere."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cortesano", 
      "text": "Recomendable por su ubicaciòn de facil acceso en Belgrano, con estacionamiento(a 1 cuadra). Muy bien ambientado, con algunos semi-privados para 4 personas que minimizan el ligero tono ruidoso de fondo cuando està lleno. La carta es completa y los platos estàn bien elaborados y presentados, en cantidades ajustadas al paladar del comensal propiamente italiano: abundante, pero no tanto, y sabroso como para pensar en volver pronto. La atenciòn (es la segunda vez que voy) ha sido eficiente, siempre cordial y con absoluto respeto por los tiempos. Sin duda alguna: para tener en cuenta."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubiadivina", 
      "text": "Nos gusto mucho lo que proponen. El lugar algo impersonal... quizas por ser grande y haber mucho personal.... La comida de primera!!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amaral", 
      "text": "Muy buen lugar,excelente comida,ambiente cálido,boxes muy chicos, les falta feeling con la gente,."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FancoHS", 
      "text": "Excelente lugar para una cena intima con tu pareja.Recomiendo las mesas en forma de box con sus comodos sillones y mayor intimidad.La ambientacion y la musica de jazz de fondo le dan un toque muy relajado para charlar.\r\nLa atencion del mozo fue excelente sin demasiada espera ni intromisiones.La comida exquisita, carta de vinos interesante y con distintas ofertas. El postre volcan de chocolate supero mis expectativas. Para tener como referencia , cena para 2 , con vino y postre $190."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Muy lindo lugar, buenos platos y bien presentados lo mismo que los postres, la carta de vinos con muchos títulos y a precio razonable.\r\nEl mozo que nos atendió fue un poco hosco.\r\nDisponen del servicio de cochera pero el mozo se desentendió y hubo que solicitar sellar el ticket en el mostrador.\r\nDe todas maneras es un lugar muy recomendable."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julys", 
      "text": "Me gusto mucho. El lugar es super calido, fui con amigos pero es ideal para ir en pareja. El servicio muy bueno, el mozo que nos atendio se divirtio con nosotros, y la comida exquisita. Comi un Lomo a la pimienta negra que estaba increible. Sin dudas voy a volver y a recomendarlo."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bob1", 
      "text": "Muy buenas las pastas y exelentes los postres, el verdadero volcan de chocolate. Los platos son justo en su tamaño, podrian ser un poquito mas abundantes. La atencion muy dedicada y amable. Eramos 4 y nos gusto a todos, es para volver."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danynadal", 
      "text": "Realmente muy bueno.En visitas anteriores como en esta.La calidad de los productos es notable.Para volover y volver."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jesica_87", 
      "text": "El hambiente es hermoso y el servicio es muy bueno. La comida es excelente y abundante. Todo es de primera calidad. Es ideal para ir en pareja ya que el lugar es muy intimo y comodo."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillemartelli", 
      "text": "Fuimos el sabado a la noche, nos antendieron muy bien tanto en la recepcion como el mozo. Llegamos en un horario justo 10 30, tuvimos una breve espera y enseguida estuvo la mesa. Nos ubicamos en un box muy lindo y comodo.\r\nLa comida estuvo muy bien, ricas las pastas y el tiramusi excelente. Me parece una buena opcion para no tener que ir a los barrios gastronomicos por excelencia donde te cobran de mas, tardas una hora para estacionar y tenes que esperar un monton.\r\nsuerte"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "La atención desde la recepcionista, mozo y resto del personal es excelente, la ambientación muy bien lograda para una cena en pareja o con amigos donde se puede conversar con voz normal, no hay ruidos y la separación de las mesas es buena. El ambiente es muy calido de noche. La panera riquisima, el jamon serrano del antipasto baccano es buenisimo. Lo unico malo para señalar fue el acompañamiento del plato pollo relleno con gruyere, era una especie de croqueta de papa insipida, sin sabor a nada, lo demas de 10. Muy buena relacion calidad, atencion, precio"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "Muy lindo lugar, te atienden muy bien, hermosa ambientacion, la carta tiene mucha variedad, tanto que no sabes que elegir!!! excelente idea los ´´boxes´´ para 2!!! (en la mayoria de los restaurantes son solo para 4 pers).  El salmon muy rico y muy fino, al igual que las pastas. La mousse de chocolate, bien espesa!  lo recomiendo ya sea con amigos o en pareja."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arcoshome", 
      "text": "Excelente lugar, ambiente y ateción.\r\nLos ravioles negros de salon estaban increiblemente buenos ! para recomendar!!!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Una esquina que logra un ambiente muy agradable, moderno e íntimo, especialmente en sus confortables boxes. La carta ofrece una destacada variedad de platos con onda gourmet. El solomillo de cerdo es recomendable. El servicio de mesa es muy bueno. Teniendo en cuenta los precios es muy recomendable para visitar con el descuento de Óleo."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "opimazz", 
      "text": "Fuimos el miercoles pasado a la noche, 4 personas. No había demasiada gente lo cual siempre da una sensación fea, pero comimos bien y nos atendieron a la perfección. Muy cómodo el garage a la vuelta y la tarjeta de descuento Oleo funcionó a la perfección. \r\nSaludos"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yorya01", 
      "text": "Un lugar muy lindo, y tranquilo, se come super bien y el precio es MUY RAZONABLE"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Muy buena ambientación, correcta atención y buena comida sin nada espectacular. Lugar recomendable para una grata velada nocturna. Las contras: pedimos 2 vinos ($45) y no los tenían..nos ofrecieron otros mas caros ($ 70). El mozo adujo problemas con algunas bodegas?????...Lo otro negativo: vimos que ofrecieron copas de champagne en algunas pocas mesas (fue observado por la mesa lindera con nosotros también). Inaceptable para lo que muestra el lugar. Optima relación precio-calidad."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Hemos recibido una clase de excelente servicio. El restaurante estaba completo, con mucha gente esperando. Sin embargo la atención siempre fue de primera (copa de champagne y tentempié incluida) y el personal estuvo atento en todo momento. Y muy rápido. La comida muy buena. El carpaccio de salmón delicioso (aunque sería preferible fresco y no ahumado) y las pastas al dente con salsas dedicadas, suaves. Tal vez si tuviera que mencionar algo en discordancia con esto, que hasta podría pasar inadvertido, son las mesas bastante cerca. Pero, ¿no es esto el perfil de los restaurantes de Bs As?"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lituano", 
      "text": "Un muy buen resto..comimos unas bruschetas de entrada y pastas de plato..yo pedi rellena de centolla con salsa de camarones estaba muy buena..platos abundantes..y la atencion de los mosos para destacar..relacion precio/calidad tambien muy buena..volveremos..altamente recomendable.."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majedi", 
      "text": "Sin dudas es buen lugar para pasar un grato momento, la ambientación  es estupenda, muy cómoda, agradable, limpia de buena categoría.\r\nLa atención del mozo fue muy buena, pero los platos demoraban en llegar a la mesa, tampoco eran grandes demoras, pero una entrada no puede demorar 10 o 15 minutos en traerla, se sobre entiende que no es la única mesa que deben atender, pero tampoco para demorarse tanto.\r\nLo que es hacia el plato en si, elegimos siempre el menú, el cual es de muy buena variedad y la verdad  es que no hay quejas, son abundantes incluso los postres y muy sabrosos.\r\nLo recomiendo, estoy encantado con el lugar y los precios son muy accesibles."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novillito", 
      "text": "Muy buen lugar con atencion dedicada y platos abundantes, se recomienda para pasar una agradable cena"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juan1983", 
      "text": "Muy bueno y recomendable. El lugar es sobrio y con buena ambientacion. La comida es muy rica y los postres lo mejor, comimos de entrada unas bruscettas variadas, luego Fasolettis de centolla y camarones y de postre la torta bacanno, que estuvo excelente.\r\nLa atencion tambien fue muy buena y amable. Recomendado"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "florcita14", 
      "text": "Fuimos ayer con el frio, me gustó que esta en un lugar donde lo maximo que pedis es un delivery, el lugar es sobrio, la comida es rica pero no es inolvidable, los precios acordes y la atencion correcta. Nada sorprendente pero todo en su lugar"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hugachi", 
      "text": "Fui un viernes por la noche. Demoraron un poco en atenderme y el mozo parecia con falta de experiencia. La comida dentro de todo aceptable , nada espectacular. El lugar faltaba calefaccion."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leam", 
      "text": "La verdad es q me parecio un lugar super confortable, ya fui en varias oportunidades y nunca me defraudaron. La atencion es exelente, desde una copa de champagne de entrada hasta una asistencia muy amable y correcta de parte de los mosos en un vino tinto. Recomendable para ir en pareja"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MemnochXXI", 
      "text": "Fui guiado por recomendaciones de usuarios. Mi decepción fue enorme. El ambiente es aceptable, aunque no gran cosa. Pero el servicio durante la comida  fue pésimo. El mozo tuvo que preguntarme 3 veces el plato, y luego mando a una 2da persona a re-preguntarme. O se acuerdan, o anotan, pero repreguntar tantas veces no va. A pesar de tantas preguntas, no me trajeron el vino pedido, sino una gaseosa (¿¿??). La cuenta tardadon 20 minutos en traerla a pesar de haberla reclamado. Los platos? Apenas aceptables, ninguno destacó, y mi parisienne estaba mal hecha, ni estaba gratinada. No volveré."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho91", 
      "text": "Excelente Restaurante para ir con la pareja. Fui con mi novia y la pasamos muy bien. Tiene un ambiente muy tranquilo y agradable. El servicio es excelente; nos trataron muy bien. La comida estaba excelente, acorde a la calidad de restaurante"
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ari23", 
      "text": "Muy bueno el lugar, la atencion, la comida. Muy recomendable ideal para una cena en pareja"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naoah", 
      "text": "Una muy buena opcion para ir a comer pasta, menu muy variado. El ambiente es ideal para ir en pareja. Lugar sobrio y elegante. Como invitacion ni bien llegas te ofrecen una copa de espumante. Es un detalle que cae bien siempre."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Buscando algun lugar que nos quedara cerca, decidimos ir a Baccano por los buenos comentarios de ésta guía. Y no nos defraudó para nada. Buenas pastas, buena atención, un lugar chico pero agradable. Te reciben con un champagne, detalle que siempre valoro. En fin, buena relación precio/calidad. Recomendable para parejas."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "Es un clásico que no falla, copa de champang sin cargo, muy buena comida (cantidad, temperatura y calidad), precios bien"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CapitanEdu", 
      "text": "Llegamos por los comentarios de la Guia. Muy buena la atencion, clima y la comida. Las carta de vinos muy buena y variada.Cenamos sin apuro y nos quedamos hasta el cierre. Excelente para ir en pareja y/o con amigos."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nouso", 
      "text": "Muy bien decorado, algo pequeñas las mesas para un grupo de seis que concurrimos. Podrìan mejorar un poquito los postres y los precios. La comida es notable. Un buen lugar para concurrir en pareja ."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Popea", 
      "text": "Excelente opción. El lugar está puesto con buen gusto pero sin tener un clima pretensioso. Es de ambiente animado sin ser ruidoso. Las pastas muy buenas. Los mozos, eficientes sin ser ceremoniosos."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elianallucas", 
      "text": "Excelente atención y comida, me hicieron reserva esa misma noche del sábado para 15 personas.\r\nMuy buena relación Precion/Calidad. \r\nDefinitivamente volveria."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puli32", 
      "text": "Agradable lugar para ir en pareja. La atencion fue correcta.Apenas te sentas te convidan con un fresco espumante.Las pastas muy ricas y abundantes acompañadas por una deliciosa panera. La mousse de chocolate, coincido en que es excelente! Vale la pena volver."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daan_", 
      "text": "Lugar muy lindo para ir en pareja , la musica justa y la iluminación muy buena ya que a pesar de ser bajas estaban centradas en la mesa. La comida rica y MUY rápida en 5 minutos ya tenia la comida en la mesa , la panera también muy buena. Recomendado"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sdongarra", 
      "text": "Muy linda ambientacion, muy cuidados los detalles, el baño en perfectas condiciones.La comida muy rica, suficiente . Es una ventaja que tenga estacionamiento."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ProfeChef", 
      "text": "Fui al mediodía y la atención sobresale. Disfrute de la vereda. La comida es rápida y muy buena calidad. Es un muy buen lugar."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabo3175", 
      "text": "Excelente atención, comida y ambiente. Los Fasolettis rellenos de centolla y camarones, un manjar. El tiramisu riquisimo"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Naruta_Uzumaki", 
      "text": "Recomendable. Las porciones abundantes y exquisitas. Fuimos con el cupon de descuento. El restaurant es chiquito, el ambiente era algo ruidoso, pero el servicio fue muy bueno. El menu ejecutivo era muy bueno en precio-calidad.  Altamente recomendable. Volveremos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Sorprende gratamente el ambiente, y la copa de cortesía. La comida es buena y variada, con preponderancia, obviamente, de las pastas. La atención trata de ser esmerada y estar en todos los detalles, sólo se vio empañada por el hecho de haber pedido ensalada de rúcula y nos trajeron dos veces la ensalada y en ambos casos mezclada rúcula con radicheta. No obstante es una buena combinación de precio y calidad. Para tener en cuenta."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "annie32", 
      "text": "Fuimos con la flia un mediodia de domingo, muy buen servicio desde que llegamos ( recibian con copa de champagne).Y pudimos usar el descuento sin problemas."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Muy buen restaurant. Vale la pena conocer, sobre todo si se puede seguir aprovechando el descuento."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cjorge11", 
      "text": "Fui con mi familia para el día de los enamorados. Un lugar muy cálido y tranquilo. muy buena atención, con buenas sugerencias. Los chicos de 15, 12 y 10 años se sintieron muy a gusto. Los boxes muy cómodos. Ya estamos planeando volver."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anatadeo", 
      "text": "Esta muy bien ambientado, la comida buena, el servicio ostenta pero no cumple, mucho personal dando vuelta,  tardaron 50 minutos en traernos 3 platos de los cuales 2 eran iguales, se le pregunto al mozo si unos ravioles de calabaza venian con queso contestó que no y al recibir el plato tenian queso gratinado por arriba, al momento de abonar nunca nos trajeron el vuelto mas alla de que era nuestra intenciòn dejarlo como propina."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Muy lindo lugar, bien puesto, bien decorado, muy buena atención y un menú bastante completo, con platos originales y otros clásicos. Excelentes pañuelitos negros con relleno de centolla y camarones con salsa rosa, muy buenos los ñoquis, ravioles verdes, los fiambres de la picada y los chipirones. Las pastas eran tan abundantes que nadie pudo comer postre, lástima, le había echado el ojo a un par. Convidan con champagne, buena panera, precios competitivos, con el descuento de la guía, es barato. Da para volver seguido, seguir probando y tal vez llegar al postre. No se lo pierdan!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "El cubierto es una cremita escasa, pero la panera está bién. Las pastas estaban ricas, pero no estaban a punto. Las carnes estaban ricas. Atención correcta."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Begonia", 
      "text": "Muy bueno el lugar, la atención y la comida."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tatum", 
      "text": "Fuimos 6 personas sabado noche, el resultado fue desparejo, los ñoquis suffle muy buenos,los ravioles scarparo muy buenos, la pasta seca se equivocaron y trajeron casera buena, pero no era lo pedido, los fetuccinis con pomodoro mios estaban de regular para bajo y el crep de verdura frio en parte y calinte en parte, típico del uso del microondas mal realizado, y de calidad regular. Los postres, el tiramisu bueno, queso y dulce muy bueno, y el espumon de limón decididamente malo, los helados buenos.El precio acorde a un restautant de calidad, pero hay que acertar que comer pues es muy desparejo"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mumurulu", 
      "text": "Muy buena la comida. Platos abundantes, que permiten tranquilamente ser compartidos. Atención solícita y amable sin ser cargosa. Ambiente relajado y cómodo. Muy buen aire acondicionado."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "Fui llevada por los buenos comentarios de la guía, y si bien no me decepcionó, tampoco me deslumbró. Buena panera, pero la comida me pareció normal y mi plato fue bastante escueto, la carta de postres es muy simple (casi que no tienta). Una mención aparte merece la atención, que fue siempre muy cordial y esmerada."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "buenisima opcion de cena. ambiente calido, amaderado. los platos, principalmente las pastas, son de muy buena categoria con un toque distintivo de originalidad. muy buena propuesta en la carta. servicio atento de alto nivel, los precios muy destacables, vale la pena volver varias veces. recomiendo los fuccilis negros y la bolognesa con salchichas parrilleras. ideal para reunion intima, tambien opcion de 4 personas es posible. buen detalle en el baño como comento machi, papel higienico entre los mingitorios. excelente sigan asi. dato, ex parollaccia en su mayoria, servicio y parte comercial."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danynadal", 
      "text": "Ambientacion muy buena,fina y cordial,los platos presentados de primer nivel.La calidad de los productos estan a prueba con los sabores.Realmente me sorprendio este resto."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marpop", 
      "text": "La atención esmerada, atenta y cordial.  Una copa de champagne de cortesia. La comida abundante y sabrosa. Pan caliente. Detalles de cambio de cubiertos en cada plato. Fuimos 5 personas,  por lo que además del servicio, el descuento Oleo hizo que sea una gran elección. Muy recomendable. Volveremos."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente ambiente,cálido,confortable y acogedor sumado a una atención muy esmerada y una muy buena cocina hacen que Baccano restó sea todo lo que el comensal espera de un restaurante. Imperdibles los champignones rellenos con salsa de queso! Excelentes los risottos y los postres una delicia!! No se puede dejar de conocer."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marukka", 
      "text": "Un lugar ideal para una cena en pareja: ambiente tranquilo y elegante, muy buen servicio y gran variedad en pastas de primera. Imperdible!"
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "fui con mi flia a festejar los 20 años de mi hija.buen lugar excelente atencion nos recibieron  con vino espumante, y luego de una muy buena comida ( no deslumbrante),nos agasajaron con champan y una tortita para mi hija.el lugar es muy bonito y recalco la atencion del mozo que fue profesional,amable y simpatica a la vez.volveremos a probar otros platos."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Calaf", 
      "text": "Muy buena antención. Excelente ambiente y comida sabrosa y abundante."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edugato", 
      "text": "Fuimos con mi novia, cada uno pidió un plato (fassoletis de centolla y camarón(muy abundante), y Sorrentinos de hongos y camarón. Un agua con gas, un vino Finca El Portillo y la Torta Baccano de postre. \r\nMuy rica la comida, muy buena panera, nos dieron una copa de champagne al ingresar, y la atención fue excelente.\r\nTodo salió aprox $160, y con el descuento de Guía Oleo, terminé pagando $110 (sin incluir propina).\r\nMuy recomendable"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mldm", 
      "text": "Muy bueno, es un lugar sumamente agradable, mesas amplias y comodas, muy buena atención y comida de calidad. Los precios un poco elevados, pero compensados con el descuento de la guia. Muy recomendable"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DECI", 
      "text": "Muy buena impresión,en todos los aspectos,silencioso,limpio,buena atención,excelente y la comida de primera."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vica", 
      "text": "El lugar es hermoso y cómodo y la atención es excelente: muy atenta y nada invasiva. Los precios razonables. \r\nTiene detalles que lo hacen todo muy especial.\r\nLa comida es muy rica y la única crítica es que acompañando el lomo había poquitas papas.\r\nUna muy linda experiencia que contrasta."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Efestion", 
      "text": "Amistosa bienvenida, ambiente excelente, ideal parejas (intimo y tranquilo en los boxes), copa bienvenida y ademas un excelente servicio con calida atencion. Especialidades: pastas.\r\nEntrada (a compartir), 2 platos principales (exquisitos), 3 gaseosas y 2 cafes: $60 c/u (desc inc). Para mejorar: estacionamiento sin cargo, pero se debe esperar que manden una persona al garage (que esta a la vuelta) y traigan el ticket ya pago...solo un pequeño detalle para un resto de esta categoria (sugiero avisar 10min antes de retirarse). Recomendable !!"
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pacitos", 
      "text": "El moso se presentó muy eduacadamente y nos atendió con un esmero muy agradable. El ambiente es muy lindo, en una zona tranquila. Me encantaron los langostinos de entrada, y el plato de abadejo con camarones me pareció una exquisitez. Lamentablemente no me dejé lugar para el postre porque los platos son abundantes, pero la próxima lo intentaré. Para repetir. Los precios son altos, pero acordes a un restaurante de esa categoría."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lunadeabril", 
      "text": "Lugar bien puesto, agradable.la comida buena.lo malo no indicar el horario de cierre, ya que en lo mejor de la sobremesa, nos trajeron la cuenta para que nos vayamos, eran casi la 1.30, querian cerrar y nos parecio una falta de respeto. si modificaran el horario o lo aclararan de antemano el lugar seria recomendable."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Una carta en general despareja y caprichosa en una especie de \\\"bodegón-pro\\\". Las entradas vienen en porciones XS en relación al precio. Creo que lo fuerte de este lugar son las pastas: correctas y en su punto justo, pero nada extraordinario. La carta de vinos no tiene opciones y es cara. Eso si, la atención y predisposición de la gente del salón es muy buena.... sólo hay que acostumbrarse un poco a la \\\"ronda carcelaria\\\" del mètre (brazos cruzados en la espalda, paso marcial) entre las mesas del salón, supervisando que nada falte."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Desde el principio tuve una buena impresion, y siguio asi durante mi estadia en el lugar. Atencion amable y predispuesta, copita de espumante de cortesia, refill de panera sin pedirlo.\r\nLas buschettas fueron una muy buena entrada, luego un sabroso salmon con salsa de langostinos y hongos. El lomo a la pimienta negra con papas gratinadas tambien estuvo muy rico.\r\nEl ambieste es ideal para ir en parejas. Y aprovechando el descuento con la tarjeta de Guia Oleo lo hace una excelente opcion."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nora_B", 
      "text": "Este lugar es muy lindo (relativamente nuevo).  Las pastas son ricas pero no puedo decir si son excelentes porque tendría que probar un poco más.  El servicio fue muy bueno, ya que se fué la electricidad e inmediatamente nos trajeron una velas.  Además, nos dieron dos vasos de champagne gratis.  Lo recomiendo para una cena romántica."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bisco", 
      "text": "Visitamos este Resto sin conocerlo, por los comentarios de la pagina y por la promocion y la verdad nos llevamos una muy grata sorpresa, la comida fue muy buena, lo mismo que la atencion, nos gusto el lugar y sin dudas regresaremos"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ClaudioR", 
      "text": "un lugar muy agradable con una esmerada atencion y muy rica comida a un precio razonable pese a que fuimos demasiado tarde para ser mediodia. recomendable 100%. ya estoy pensando en volver."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ninacalo", 
      "text": "Excelente lugar, muy agradable, con boxes de cuero para sentarse por lo que se crea un ambiente intimo, y relajado, dado que no se comparte casi con otras mesas. El servicio excelente y esmerado. Nos recibieron con una copa de champagne. La comida riquísima, variedad de pastas y salsas de acompañaminento, que es lo que se destaca. No hemos probado los postres, pero el cafe estaba bien acompañado con unos bocaditos dulces"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yepes", 
      "text": "no acreditan suficientes cualidades para la calidad de servicio que dicen ofrecer. Lo mismo rescato la calidad de la cocina"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "El lugar es muy lindo y cálido, se destacan las pastas que son excelentes, hay que probar los fassolettis (increíbles), muy buena la atención del mozo, fuimos por los comentarios de la guia y no nos defraudó, un lugar para volver."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Este lugar es un ejemplo de como atender al cliente. En la entrada lo reciben con una copa de champagne, despues la atencion es personalizada y lo despiden con un cafe y caramelos. La comida es muy buena y la ambientacion con mucha onda. Sobre todo los boxes. Para ir seguido"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "larrusa", 
      "text": "Una buena opcion en una zona que esta prometiendo ser un polo de restaurantes. Tal como se lee en los comentarios de Guia, pedimos Fassoletti, un manjar. La ambientacion es buena y si algo diferenciara a este resto de otros, es la excelente atencion. Muy recomendable."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Con un ambiente apto para ir en grupos chicos e ideal para ir en pareja, Baccano levanta las expectativas desde el momento en que entrás y las mantiene a tope durante toda la cena. El servicio es depuradísimo: incluyó una buena panera (recargable), copa de champagne y óptima atención de los mozos. La picada mixta vino inmejorable en variedad, calidad y cantidad. Sabrosos los pappardelle Baccano y muy buenos los agnolottis. Para el \"excelente\" le falta extensión a la carta (en especial a la de postres). Llevando el cupón redondearán una comida genial a un precio extraordinario!"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vladii", 
      "text": "Fuimos a Baccano por la promoción ofrecida en la Guía. Muy buena experiencia, para recomendar.Es un restaurant nuevo en una esquina en Belgrano, con una imitación en varios aspectos a La Parolaccia, pero que para nada eso opaca la vivencia gastronómica. Buena ambientación con boxes y mesas, moderno. Buena atención de todo el personal. Muy buena la comida, las bruschetas, las pastas y de postre la torta Baccano. Precios normales, que con el descuento del 25% la relación precio calidad se dispara. Para ir."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mls_mls1974", 
      "text": "Excelente todo, la atte, la calidad de la comida. Sin dudas volveremos. Nos encanto. El lugar es agradable para ir con amigos como para ir en pareja."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguanteracing", 
      "text": "Es la segunda vez que vamos el lugar es muy agradable y se come muy bien, aparte con el descuento de oleo la relación precio calidad es muy bueno,las bruschettas de entradas eran buenísimas y abundantes las de jamón crudo y las de salmón ahumado exquisitas, el risotto en su punto bien gustoso y con abundante cantidad de mariscos, el cafe muy rico y los postres son ricos pero para mi gusto a la carta le estarian faltando el clasico volcan de chocolate y el crumble de manzanas. vino no pedimos. en resumen vale la pena"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Ambiente que promueve la tranquilidad e intimidad por la excelente ambientacion y muy oportuna iluminacion. Muy dedicada y esmerada atencion.Felicito al personal por estar en todos los detalles. Se destaca la variedad de pastas en versiones muy originales. La carta es interesante, especialmente la de vinos. Bodegas Chandon ofrecia la gentileza de una copa de degustacion, que sumo gratificacion a todas las  expresiones de buen servicio. Muy recomendable !!"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "Esmeradísima atención, y  ambientación. Es elegante, sobrio, discreto, intimista, relajado, y hasta despojado diría yo. Mesas amplias y separadas. Silencioso y ameno. Boxes con muchísima privacidad, y una atención super cálida y atenta, son los puntos más fuertes de este sitio, donde se respira paz y tranquilidad, como en pocos sitios. Y a precios justos y accesibles. ¿Y la cocina? Menú bastante conservador, de claro predominio de pastas. Sin propuestas demasiado originales, pero muy bien resueltas y gustosas. Cumple ampliamente con las expectativas. No así el postre. Pero aún así, volveremos!"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Conozco este restorant porque vivo en el barrio y me llamo la atencion por su ambientacion, lindo el espacio de los boxes, El personal siempre atento, aunque demasiado encima del cliente.\r\nEn definitiva lo mas importante es la comida, y lo que probe si bien estaba buena, esperaba un poco mas de los Fasolettis rellenos,les faltoun poco mas de salsa, igual da para volver a probar otras cosas."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Deapersson", 
      "text": "Desde la puerta te reciben con muy buena atención, el mozo se presentó y estuvo atento a la mesa toda la noche. Los platos muy bien presentados y exquisitos.\r\nAl final de la cena se acercó el encargado a consultarnos si habíamos estado a gusto. Lo recomiendo para ir con família, pareja o por trabajo,o con amigos en plan tranquilos."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LILIANZ", 
      "text": "Conoci este restorant por guia oleo, y la verdad no me defraudo, es tal cual los comentarios, se destaca  la atencion del personal, las apstas a punto muy rico todo,es ideal para ir en pareja, si algo tengo que criticar es el exceso de calor!! la verdad nos fuimos por eso, sino me hubiera quedado mas tiempo, otro punto a destacar es que fui con el descuento de guia oleo y me hicieron 25% de descuento tal cual figura aca, en sintesis un lugar muy recomendable"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manuk1979", 
      "text": "La comida realmente muy rica, la atención tanto del mozo como del encargado EXCELENTE. Mi nene volco la copa de champagne de bienvenida del abuelo(GRAN DETALLE), vinieron a limpiarnos el piso infinidad de veces, estan en todos los detalles.\r\nRealemnte volveremos y lo recomendaremos a todos."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Lo vimos como oferta de 25% de descuento para Guía Oleo y nos arriesgamos. Tuvimos una grata sorpresa. La comida muy buena, simpatía y buen asesoramiento del mozo, muy bien ambientado, cara de vinos variada  y precios màs que razonables en platos y vinos. De yapa, copa de champagne de bienvenida. Volveremos."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "El lugar destaca por la categoría buscada para el salón, con abundante madera. Es un ambiente muy agradable. A pesar de ello al arquitecto o decorador obviamente les faltaba experiencia. La comida muy buena pero sorprendentemente -tratandose de pasta no rellena- muy escasa (se lo dije al encargado, quien despues nos hizo una rebaja en la cuenta.  El mozo que nos tocó, desviviéndose por ser amable pero incompetente. Olvidó qué plato le había pedido,  no colocó una vela en la mesa (como si había en otras mesas)y no nos ofreció llevar la ropa al guardarropa (a otras mesas se lo ofrecian."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estydeolivos", 
      "text": "Lugar agradable, los ravioles estaban muy buenos.\r\nFuimos por comentarios de la pagina y no defraudo.\r\nAltamente recomendable, buena relacion precio/calidad"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paulingui", 
      "text": "Me gusto mucho el lugar y la comida. Las pastas caseras son realmente muy buenas. Para volver en cualquier momento."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "quiquebaires", 
      "text": "Fuimos siguiendo ñps consejos de la Guia y no nos deftaudo Ambiente muy agradable , muy buena atencion con cortesias y la comida acorde. Para recomendar y volver"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La verdad que es para recomendar, es un hermoso lugar para cenar con tu pareja, la calidad y sabor de la comida es muy buena y el servicio es muy atento. Volveremos!!!."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorriti", 
      "text": "al otro dia se lo recomende a todo el mundo!!! muy rica la comida y especial la ambientacion del lugar. muy buena la atencion. la torta baccano es para compartir, es gigante!! y deliciosa."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kpo76", 
      "text": "Realmente son de destacar la excelente atención del personal (están atentos pero no molestan) y el cálido ambiente que han logrado en el lugar. La comida era de muy buena calidad, seguramente iremos nuevamente y lo recomiendo."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "euge07", 
      "text": "Excelente atencion , desde el momento de la reserva telefonica .Juan Ignacio muy amable . Jose , nuestro mozo , muy atento ,informadisimo de los platos y muy simpatico.\r\nVolveremos !"
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Un buen lugar para comer platos no sofisticados bien realizados"
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy atractivo y moderno donde uno se siente muy a gusto. La atención es inmejorable. La comida es muy buena pero no es comida elaborada."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pirana", 
      "text": "Realmente nos sorprendio a mi esposa y a mi, exelente la comida, la ambientacion y el trato, el cual merece un parrafo aparte por que tanto uno de los encargados del salon\r\n(Juan Ignacio), como asi tambien el camarero(Nicolas)nos hicieron sentir como en casa, atentos a todo pero en su justa medida.Lo unico un poco flojo la musica,tendrian  que optar mas por el Jaz,Funk y un poco de Blues.Altamente recomendable, volveremos!!!!!!!!!!!!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Excelente lugar. Ambiente muy similar a la parolaccia. La comida excelente. El servicio muy bueno. Fui a probar y volvi 3 veces. Se esta llenando. Excelente relacion calidad-precio. Apurense antes de que cambie. Recepcion con champagne. ( aunque la segunda vez tuve que pedirlo)."
    }, 
    {
      "date": "17 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicopedrazzini", 
      "text": "Excelente relacion precio calidad en el menu ejecutivo. Sin dudarlo, el mejor de la zona.\r\nVoy a volver a la noche. Me encanto!"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noralu", 
      "text": "hace tiempo que no como una buena pasta con una combinacion de una salsa exsacta que se enbuelbe al comerla ,y unas frutillas con un sabayon tibio excelente .la pase tambien que volvere . nory"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gragao", 
      "text": "Ya hemos visitado varias veces el restaurant y como siempre lo recomiendo a mis amigos, el servicio, la atenciòn y calidad de sus platos merecen mi felicitaciòn, por favor continuen asi. \r\nNo olvidar que tiene un buen descuento con guia Oleo."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SASYNAN", 
      "text": "excelente opcion , muy recomendable, las pastas de otro planeta , el risotto fruto de mar verdaderamente con productos exelentes y con gusto ."
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oskye28_", 
      "text": "Fuimos por recomendacion la verdad no fallaron volveremos muy seguido"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaValdez", 
      "text": "Excelente experiencia!!! una mesa de siete personas totalmente a gusto! una carta nutridade platos exquisitos! La atencion impecable! muy recomendable y el descuento de oleo fue genial! Para agendar, recomendar y volver!!"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juansenl", 
      "text": "La verdad desde que hicimos la reserva hasta que nos fuemos una experiencia excelente , oscar el gerente una persona que saca todas las dudas , el mozo matias nos aconsejo desde la entrada hasta el postre ."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomicapo", 
      "text": "Muy bueno para comer en pareja. Buena onda la gente que atiende. Agil. Lugar agradable. La comida estaba buenísima! La panera de bienvenida no era la mejor."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "novagourmet", 
      "text": "fuimos por las recomendaciones de guia oleo y no fallaron. Excelente experiencia. Calido, poco ruido (si bien estaba lleno), la atención de Gaston fue esmerada,todos pedimos pasta que estaba exquisita, lejos la mejor que probamos hasta ahora al igual que los postres. Buen precio acorde calidad y servicio. Sin dudas volveremos"
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bmw073", 
      "text": "Excelente por donde se lo mire. La carta amplia. Los platos de excelente calidad. La panera es muy rica y variada. La atención de los mozos acorde con el lugar, que de paso vale la pena destacar que es muy acogedor. Cuenta con estacionamiento a una cuadra. Gastamos aprox 140 pesos por persona pidiendo una fritata (rabas, milanesas de pollo y carne, buñuelos de espinaca y milanesitas de muzz), ravioles negros de salmon y helados varios. Para ir una y otra vez, ideal para ir en pareja en los boxes."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IVS", 
      "text": "Un lugar que siempre garantiza muy buena atención y excelente cocina.\r\nApunto como otro comentario dejaron de poner plato y untador, aunque en nuestra panera había pan de pizza.\r\nLa carta de vinos es buena, como sugerencia podrían sumar algunas otras bodegas o etiquetas.\r\nLa atención siempre que hemos ido a sido excelente."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanegomez", 
      "text": "Fui anoche, con mi esposo, y somos habitués hace tres años, y hago la siguiente observación: Ha bajado la calidad del servicio de mesa, el cual es de $14. La panera,  antes no solo venía con pan, y tostadas sino, tambien con pan de pizza),  y ya no ponen los platitos y untador, ( no te dan nada).Las porciones antes generosas vienen más reducidas y los precios son más altos; y el servicio de los mozos es cada vez menos eficiente. No es que sea exigente, sino que remarco detalles que antes tenían, y caracterizaban al lugar, diferenciandose de otros restaurantes. El lugar es hermoso."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Duff35", 
      "text": "Ecxelente todo. Las pastas son unicas, todo salio en tiempo y forma.\r\nLa atencion es muy buena, los mozos son muy atentos y cordiales"
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastyboca", 
      "text": "Fuimos 8 amigos y la verdad se come estupendo. Pedimos Bife de chorizo (perfectro el punto que pedimos) Salmon Gamberety portobelo 2 risotos y 4 pastas.\r\nTodo ecxelente desde la atencion de los mozos, hasta el tiempo en el que salieron las cosas.\r\nlinda carta de vinos.\r\nTodo impecable, hasta los baños en horario pico"
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kari011", 
      "text": "el menú ejecutivo buenísimo, la atención esmerada ."
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oskye28_", 
      "text": "fui el lunes pasado , a la noche , una experiencia muy buena me lo recomendaron , fuimos 4 personas , entrada calameretis fritos un manjar , 3 pastas y un rissoto todo 10 puntos , la atencion barbara el mozo siempre al pie de la mesa no falto nada muy recomendable !!!!!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oskye32", 
      "text": "excelente por donde se mire , ambiente tranquilo, comida estuvo de maravilla y la atención del mozo matias barbara , lo recomiendo"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "La comida muy buena. El servicio \"canchero displicente\", y a pesar de que estaba vacío había que ir a buscar al mozo porque no aparecía"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cronista", 
      "text": "Fui varias veces, siempre comí bien, excelentes pastas, atención amable. Solamente es muy ruidoso cuando está lleno a mediodíoa."
    }, 
    {
      "date": "14 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_baby", 
      "text": "Muy buena cocina y ambiente agradable. El precio es alto pero con el cupón del 30% es razonable para lo que el lugar ofrece.\r\n\r\nMuy buenas las pastas y salsas, excelente el salmón. Las porciones son abundantes sin llegar a ser para compartir (aunque una pareja bien puede pedir una entrada, un plato principal y un postre y estar satisfecha).\r\n\r\nEs la segunda vez que voy y no me arrepiento."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nereida", 
      "text": "Excelente lugar!!! voy una vez por mes y no me canso, platos bien elaborados, excelente panera, excelente atención de los mozos, ambiente calido e intimo, es sin lugar a dudas mi preferido!! y los precios ni que hablar...EXCELENTES"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente todo, hay pocos lugares donde todo sea perfecto!\r\nTodas las veces que concurrí a este restaurante fueron impecables.\r\nCon el descuento GO el precio es razonable.\r\nPara volver y recomendar, sigan así!"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CinCesana", 
      "text": "Conocimos el restó a través de GUIA OLEO y realmente recomendamos este lugar. Tienen una carta muy variada, con excelentes opciones de carnes y pescados gourmet , además de muchos platos de pastas...En fin, para todos los gustos. Los precios son razonables, la ambientación agradable y bien cuidada y sobre todo la atención del personal es muy esmerada. Agradecemos a Martín, quien nos atendió en el día de la fecha, haciendo que nuestra  experiencia allí sea la primera de muchas."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "los_leones", 
      "text": "Fui con mi pareja a cenar el jueves,  el ambiente resulta  muy agradable, la atención es muy buena. De entrada pedimos tabla de bruscettas \"exquisitas\" . El plato principal  fue risotto con lomos de pollo \"sabroso y delicado\":  (Hay  variedad de tentadoras opciones) Absolutamente recomendable. Volveremos, sin dudas."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gertab1", 
      "text": "El ambiente es lindo. Ideal para ir en ocasión de una cena romántica en pareja. La atención es entre buena y muy buena. Las dos veces que fui pedí pastas, son MUY buenas, las recomiendo. La única mancha es que algunos platos son poco abuandantes para el precio que tienen. Mi novia pidió un plato de ravioles de calabaza que traía 6 o 7 ravioles y saliá más de $50, me pareció escaso para el precio. Mi plato, caneloni de pollo con jamon y provolone, tenía un tamaño standard, estaba correcto. Ambos estaban exquisitos más allá de la cantidad. \r\n2 platos, 2 bebidas y 1 postre=$200, razonable. Vayan."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florleyton", 
      "text": "Excelente atención, precios razonables, exquisita y abundante comida, no me parece bien que cobren el cubierto, pero todo lo demas es excelente! lo recomiendo"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloms", 
      "text": "Muy grata experiencia. Fuimos a cenar con altas expectativas, que fueron satisfechas amplamente. Comimos pastas con un Animal de Catena. Realmente muy bueno, y voy a reincidir por los mariscos y pescados. Para recomendar."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CECI_1979", 
      "text": "fuimos por primera vez, el mozo nos recomendó el vino, y los platos. Comimos los fassoletti y los sorrentinos con muzzarella gratinados. Muy buena elección. El precio estuvo muy bien, ya que fuimos con el descuento de GUIA OLEO. Sin dudas, vamos a volver."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guadocha", 
      "text": "Muy rico todo, comimos los fasoletti y unos ñoquis rellenos de hongos. Lo recomiendo!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElGordoMariano", 
      "text": "Baccano es un lugar que nunca nos defrauda, las pastas son excelentes y el volcán de chocolate muy bueno. Lo recomiendo"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cecilia_17", 
      "text": "Fuí en pareja para SVlaentín 2012. Si bien es algo chico, el ambiente iluminado e íntimo es muy bonito para este tipo de eventos, la atención es muy buena y la comida italiana excelente!!!!Si van, hay que pedir la especialidad de pastas,riquísimas, los platos son porciones normales y con los postres se pasan, así que son recontra abundantes!!.\r\nEl único detalle es que llevamos la cuponera y no la aceptaron porque dijeron que no es válida para fechas especiales, me hubiera gustado que fuera más económico..."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gpais", 
      "text": "excelente atencion y la comida muy buena. Fuimos con mi novia utilizando el voucher de la guia. Las pastas excelentes en especial los ravioles negros para recomendar sin dudas"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "Me preocupó ver poca gente aunque era miércoles noche. Realmente me sorprendí de encontrar una carta variada pero de calidad. La propuesta resultó interesante, la tabla para dos personas abundante y con impecable preparación. Los malfati sin nada que envidiarle al mejor restaurante italiano. Rabas en punto justo. El ambiente por un costado tipo vagón de tren lindo, por otro lado tipo salón le sobra una mesa de cuatro que aprieta un poco el espacio. Muy buena atención puedo recomendarlo y ver que su puntuación actual en oleo es baja para mi experiencia. Volvere a provar otros platos interesate."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nati Simonet", 
      "text": "Muy buen restó, vamos con frecuencia. Hermoso ambiente y muy buena comida, platos abundantes, si comés entrada el plato principal se puede compartir. \r\nRecomiendo los escalopes a la marsala, un lujo. Ideal para en pareja.\r\nVinos en buen precio."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanegomez", 
      "text": "Es un lugar íntimo, muy cálido, y muy tranquilo. Ideal para ir con tu pareja y tambien con familia.  Los mozos no son muy educados y uno de ellos se maneja como si estuviera en un bar o una cancha de fútbol; lo cual le resta prestigio al lugar. La comida es de muy buena calidad y los postres muy ricos. Recomiendo como entrada: Fritata mixta, y los fasolettis de centolla con crema de camarones (ambos platos para compartir), y de postre apple crumble con helado, tambien para compartir."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mqueirolo1", 
      "text": "Fuimos tres parejas a sugerencia mía, no había ido nunca, pero los comentarios y el descuento de Guía Oleo me convencieron, en verdad me hicieron quedar muy bien, todo estuvo perfecto y el precio con el descuento imbatible, recomiendo compartir las entradas, pedir un plato principal fuerte para c/u y compartir los postres, beber....champagne por supuesto."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SAINTJEAN", 
      "text": "1ra. visita- Atención: excelente a cargo mozo Ariel que asesoró sobre el menú.    Visita de cortesía a la mesa por titular del lugar.\r\nComida abundante y en su justo punto. Permanente panera. Buena carta de vinos.  Buena ambientación. Respetaron Bono Oleo. Precio acorde al momento.\r\nDefinitivamente los visitaré proximamente- Desearía que sigan así."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente todo.  Volví después de un año y nada que reprochar. Ideal para ir en pareja. Imposible quedar mal..."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Purracos", 
      "text": "Fuimos a cenar en pareja. Nos gusto muchisimo el lugar!\r\nEl ambiente calido y tranquilo. La atencion muy correcta. La comida riquisima!!! Los platos deliciosos y abundantes. MUY recomendable!! Seguramente volveremos!"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "1chavok", 
      "text": "Lo mejor de la zona, si queres muy buena pasta. Infaltable los langostinos empanados, UNA DELICIA..!!! LO RECOMIENDO 100%.!"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Genial la comida, los fideos riquisimos! Super recomendable ! Volvere! Y no sabia que habia descuento, igual fui el viernes a la noche, el lugar super lindo."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yasto", 
      "text": "La mejor opción precio-calidad de menú ejecutivo para los que trabajamos en la zona! Menú variado, de dos o tres pasos a excelente precio. Correcta atención. Solamente hay que considerar que demoran un poco, requiere más tiempo."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caraycruz", 
      "text": "Excelente!!!  La atención super amables, los platos llegaron a tiempo.  La comida abundante, con gusto, color, buena presentación. Una carta de vinos pareja, completa. La iluminación del lugar, lo hacen cálido, para ir en pareja, tal vez le falte un poquito más de espacio entre las mesas.  No es tan caro para un lugar en el que nada falló. Muy bueno!!!"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "No falla, impecable, entrada champignones rellenos (exquisitos), principal solomillo alla panceta, risotto finghi, e imperdibles profiteroles, descuento por guia oleo $ 85, muchas gracias, abuela rosa"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rajope", 
      "text": "Excelentes pastas, lástima que sea un lugar caro. Buen servicio, lindo lugar"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daniem", 
      "text": "La ambientación del lugar es excelente para ir en pareja. Muy buena y personalizada la atención. Hay mucha variedad en pastas y es una buena idea para vegetarianos. La carta de vinos presenta muchas opciones."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taque", 
      "text": "Por segunda vez en 15 días fuí a almorzar con el grato recuerdo de varias ocasiones anteriores en que he disfrutado de la calidad y presentacion de sus platos, pero me ha sorprendido el nivel de atención muy pobre y la lentitud de respuesta de la cocina. Los platos mantienen su calidad."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "Siguen manteniendo la calidad de siempre, rabas, risotto funghi, malfatti, cafe, excelente panera con pan de pizza tibio, muy cordial atención, y $ 79 de descuento con cupon oleo, muchas gracias, abuela rosa"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pimpo_88", 
      "text": "Cuando sea grande...quiero tener un restaurante como este! Mi dios! Quien lea este mensaje nose donde vive, pero sin importar eso, vengase desde cualquier rincon del mundo para probar los langostinos rebozados con muzarela y salsa de champignones con hongos. Ese plato me cambio la vida. Que placer. Divino. Magestuoso. Realmente increible. La atencion es maravillosa. EL lugar ideal para ir con pareja con boxes y demas. Alguna critica? NINGUNA. Conclusion: Vayan urgente gente!!"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "papumamu", 
      "text": "Lo primero que quiero destacar es la excelente calidad de atencion que nos brindo el mozo que nos atendio, atento a cada detalle de la mesa durante todo el servicio. Ademas de darnos muy buenas recomendaciones sobre la carta. Muy amable y profesional y fue el comentario de todos en la mesa. Los platos que nos recomendo fueron los \"Langostinos empanados con muzzarella\" de entrada, que puede compartirse entre dos. Y de plato principal los \"Fasoletti con centolla y salsa de camarones\"...imperdibles!. Recomiendo el lugar ya que no es la primera vez que voy y desde ya volveremos."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tulituli", 
      "text": "la verdad fui a porbarlo despues de lleer los coemtarios aca en guia .\r\nen primer lugar queiro destacar el servicio de reserva online ya que al llegar estaba tdo ok.\r\nheramos 4,dos menores y dos mayores.\r\ncomimos entrada de muzarela a la milanesa de platos ravioles negros con relleno de salmon, noquis con salsa mixta y sorrentinos de jamon y queso con salsa boloñesa , la verdad todo exelente muy saboroso.\r\nquiero destacar la atencion del moso que fue 11 puntos y el lugar sobre todo es muy calido para almorzar en familia . \r\nme aplicaron correctamente el descuento por ser miembro de la guiaoleo."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mirapitelli", 
      "text": "Excelente la atencion, la comida riquisima como siempre, nuevamente felicitaciones !!!"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bazang", 
      "text": "Un muy buen lugar para disfrutar en pareja, con una excelente atencion, calidad de comida y ambientacion. Desde que lo descubrimos, cada vez que tenemos ganas de comer pastas volvemos a ir. Muy recomendable!!!"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VickyDar", 
      "text": "Realmente todo exquisito. Muy bien el ambiente y la atención."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALenOleo", 
      "text": "Fui por primera vez a conocerlo con el descuento de la guia.. el lugar es muy agradable para ir en pareja, la atención es muy buena y la comida excelente. Gracias al descuento de la Gran guia oleo, el precio fue justo (teniendo en cuenta que solo pedimos una entrada y un plato principal para compartir)"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "Pedimos dos entradas. Una fría de verdes con salmón, camarones, langostinos (5 enormes), palta y huevos de codorniz, sólo que la salsa golf no era salsa golf, era muy ácida pero igual, el plato resultó abundante y riquísimo! La otra, caliente: chipirones con rúcula y tomates cherry también exquisita. Tomamos cerveza y agua mineral. Sin postre y con café pagamos con propina $130 gracias al descuento de G.O. El lugar nos encanta y la atención es muy buena sólo que esta vez la copa de champagne de cortesía que el mozo dijo que iba a traer, nunca apareció aunque se la reclamamos. Nos la deben!!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Muy buen restó.   La cocina es de  primer nivel con una .carta  extensa que ofrece diversidad de pastas, carnes y pescados. Las porciones son generosas sin escatimar ingredientes ni guarniciones. Una elección acertada con el plus del descuento de G.O"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorBS", 
      "text": "Excelente lugar. Con respecto a la comida no hay nada que objetar, una verdadera delicia, con ingredientes de primera calidad y gran sabor. El lugar está cálidamente ambientado, con luces tenues que logran un clima íntimo pero a la vez permiten ver lo que uno come y a sus acompañantes. El servicio es correcto, de  calidad sin ser invasivo. Sólo un punto a mejorar, sin ser algo negativo, el lugar de recepción, hay sólo dos sillas, pero es entendible porque no hay más espacio. Hecho que queda en segundo plano ante la atención, la copa de bienvenida y los excelentes platos. Recomendable!!!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rusoski", 
      "text": "Excelente lugar!!Los Fasoletis rellenos de centolla y camarones no tienen desperdicio.El Menú de Latitud 33 Gourmet por $ 95 por persona es completísimo e incluye una entrada(muy buenas las brusquetas),plato principal (excelentes los sorrentinos de salmón rosado),postre(muy bueno el tiramisú),y la degustación de Vinos Latitud 33. Excelente propuesta de baccano (variedad y calidad de comida),y por sobretodo la atención."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ronri", 
      "text": "Descubrimos gracias a oleo el menu de latitud 33 gourmet por $ 95 por persona. Excelente propuesta en baccano (variedad y calidad de comida), lastima que terminó el 5-12.\r\nmuchas gracias"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edu59", 
      "text": "Demoré mi comentario y no recuerdo el nombre de los platos,algunos compartibles muy buena relacion precio calidad, muy bien atendido, lo recomiendo"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "3° vez que voy...y cada vez se come mejor. Ideal para in pareja. No fallan en nada, ni en la panera. Esta vez pedimos agnolottis y trucha. Exquisitos. Y de postre comimos tiramisu, de los mejores que probe. 100% recomendable."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mdq79", 
      "text": "El lugar es calido, ideal para ir en pareja la comida nos parecio excelente, pedimos de entrada unas vieyras gratinadas con muy buena presentacion y gusto y de principales una pasta rellena de centollla con salsa de langostinos y unos ñoquis rellenos de hongos con salsa graten, todo muy bueno. El servicio fue bueno y el ambiente agradable, lo unico a remarcar fueron las conversaciones  con tono elevado de los empleados que no quedaban acordes con clima y ambiente del lugar. De todas formas volveremos"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paramar2", 
      "text": "Excelente resto. Todo bien, comida, atención esmerada y ambie3nte delicado."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Garryson", 
      "text": "Excelente, muy recomendable, desde la recepción hasta el café, excelente¡¡¡¡, volveré siempre, encontré mi lugarcito donde sentirme tranquilo y bien atendido, pero por sobre todo comiendo bien, para no decir excelente."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danym", 
      "text": "Creo que nunca habia comido tan rico en mi vida, de lo mejor que he conocido hasta ahora. La atención es excelente y el ambiente que lograron en ese lugar es increible. Altamente recomendable!!"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bapast", 
      "text": "Un resto que abrió sus puertas hace poco tiempo pero ya me hizo quedar bien muchas veces.\r\nLa atención es esmerada y los platos muy sabrosos y abundantes. Muy recomendable sobre todo para ir en pareja."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adriano", 
      "text": "Muy buena experiencia, como la que tuve en anteriores oportunidades. Comenzando con una esmerada atencion por parte del personal, siguiendo por un calido y reconfortante ambiente, y culminando por una exquisita comida, servida en una justa y sufiente porcion."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lio1lp", 
      "text": "muy buena presentacion de los platos y la ambientacion perfecta. precios acordes , muy buena opcion."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nippur2010", 
      "text": "Excelente lugar!  Fuimos un martes a la noche y la atención y el ambiente demostraron ser sobresalientes.  De entrada comimos carpaccio de pulpo y berenjenas a la parmesana (excelente, recomendables)y de principal pastas diversas que estuvieron en su punto justo. Este lugar es una delicia del paladar!"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sibaritatrip", 
      "text": "En una de las tantas búsquedas para salir a cenar y comer algo de buena calidad, encontré este Lugar. Desde la llegada la atención es muy cordial y amable. El lugar es tranquilo en la semana y ruidoso los fines de semana por la cercanía de las mesas. La comida es de muy buena calidad y siempre que fuimos no nos defraudaron. Es una de las mejores opciones para comer pastas en la ciudad y la relación precio producto es muy buena. MUY RECOMENDABLE sin dudas."
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pisak", 
      "text": "lo puedo definir con una sola palabra EXCELENTE, todo estuvoi buenisimo, el ambiente encantador, realmente vale la pena conocerlo y probar sus deliciosos platos"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santiago_schl", 
      "text": "Me gustó el lugar, bien decorado y tranquilo. La atención fue muy buena y la comida muy rica. Algo a mejorar: la comida llego tibia, comi un poco, pedí si me la calentaban, igualmente me hicieron el plato de nuevo, lo que habla del buen servicio. Para retiranos nos pidieron un taxi y el mozo salió en medio de la lluvia a frenarlo."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PiaBari", 
      "text": "Muy bueno! hace mucho que no comía tan buenas pastas!! el postre de dulce de leche excelente. la atención es perfecta y el lugar es muy lindo. muy recomendable para comer una beuna pasta"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Todo excelente. La torta baccano riquisima, para compartir. Nada que reprochar. Volveré!"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caludio", 
      "text": "Un lugar muy cómodo y muy confortable, con música suave y tranquila. Las pastas excelentes, al igual que los postres y la atención. Utilizando el descuento de óleo el precio es muy interesante. \r\nSe puede pagar con tarjeta aún uando el descuento, cosa que no todos los restaurantes aceptan. El sistema de estacionamiento (hay que ir con un mozo para que el pague)  sería  la principal crítica."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danyged", 
      "text": "Muy lindo lugar!! Es excelente para ir en pareja. Tiene un ambiente muy agradable y moderno con estilo. Muy buena atención, los mozos se ven que son de profesión. \r\nLa comida es muy rica, hay gran variedad de pastas y postres. Los ravioles negros estuvieron ESPECIALES!! Los canelones también.\r\nAhora bien, el mousse de chocolate merece un capítulo aparte: EXCELENTE! no pueden dejar de probarlo, pocas veces comimos uno tan rico.\r\nEn fin, 110% recomendable!"
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spastor", 
      "text": "Exelente atencion, recomendable."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noralu", 
      "text": "La comida excelente,no estoy conforme con los comentarios de otras personas.\r\nNada mas que el servicio bajo mucho,no es lo mismo qe era antes...una lastima !\r\nEl ambiente bueno,la musica muy fuerte y se escucha como discute el personal."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnaBelen", 
      "text": "Muy buen abiente, atencion y precios. Utilice el cupon de descuento de Oleo, y la verdad que es recomendable y para volver. La comida llego caliente, la bebida fria. Super recomendable!!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yanuchi_83", 
      "text": "Muy bueno el lugar! Excelente variedad de pastas. La atención es muy buena! Solo un detalle, agregaría a la carta de vinos, vinos de 375cm3. Postres muy ricos!! Un poco caro pero vale la pena! volvere!!!!"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Comensal_Diario", 
      "text": "Toda la familia fuimos con el cupon de descuento que nos envio guia oleo, la comida tiene muy buen gusto, las porciones abundantes , atencion muy buena, lo unico malo es que el ambiente es algo ruidoso,recomendable, vamos a volver"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Sencillamente perfecto, me encanto el lugar, tanto asi la atencion super esmerada y ni hablar de la comida que es exelente. copa de bienvenida y rico cafecito con bocadillos dulces de buena elaboracion.\r\nvolvere para probar otros platos de su completisima y original carta."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fery", 
      "text": "concurrimos por los comentarios en la guia y debo reconocer que fuimos gratamente sorprendidos, tanto por la atencion , por el ambiente y por la comida. MUY RECOMENDABLE"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "iregross", 
      "text": "Hermoso lugar para ir en pareja, los platos muy abundantes y muy buena la atención. Tiene estacionamiento."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loquibambia", 
      "text": "Excelente atencion, el lugar muy intimo, y a pesar de ser la primera vez , nos hicieron sentir como en casa. Los platos con la temperatura exacta bien calientes,algo que hoy en dia no logro en otros lugares. El Salmon Rosado realmente para recomendar, igual que el Lomo a la Pimienta Negra. El postre buenisimo y mucha variedad. La atencion de mozo excelente .\r\nSinceramente da gusto cuando todos te tratan como corresponde. Mis felicicitaciones para este Resto. (sigan manteniento el beneficio)"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clucci", 
      "text": "El lugar está muy bien ambientado y la atención es más que cordial. Pedimos salmón con salsa de camarones y zetas y lomo a la pimienta todo a punto y riquísimo!! Sin postre, con un vino que se dejaba tomar y con el descuento de GO(gracias!!) pagamos un precio razonable. Para destacar, la buena selección de la música con el volumen apropiado y los baños que son impecables. No llevaba el cupón de descuento pero con la tarjeta de Guía Oleo y buena onda me lo hicieron igual"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "Me llevé una grata sorpresa! Un muy buen restaurante, con una atención muy esmerada y agradable ambientación.\r\nLa picada criolla como el antipasto son muy variados y abundantes, las pastas estaban en su punto justo.\r\nEramos 9 personas y comimos muy variado y sabroso. ¡Encima nos hicieron el descuento del 25 % de la guia Oleo!  ¡para recomendar!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "prosco", 
      "text": "hacia mucho tiempo que no cenaba en un lugar con la magia de baccano, desde que entras te sentis en otro mundo , muy sabrosa la comida el risotto negro es exquisito, las rabas crocantes, la atencion muy cordial, musica acorde al lugar y variada en general un ambiente muy agradable para volver y por que no querer quedarse, gracias, volveremos!!!!!!!!!!!!"
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomassmudt", 
      "text": "Muy bueno el lugar. La comida es un poco escueta para la gente que le gusta comer muy abundante, como jóvenes. Excelente para parejas."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "waingor", 
      "text": "Optimo lugar, ambiente y atención.\r\nCómida muy sabrosa y en cantidad adecuada.\r\nCon el descuento de Oleo el precio pagado es correcto"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "H_Mercedes", 
      "text": "Muy lindo el lugar y la atencion. Comida excelente, muy bien servida. Buena regulacion del aire acondicionado y a pesar de que se lleno el lugar, no era ruidoso. Lo recomendare y volvere para probar otras cosas."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yenny", 
      "text": "nos atendio jose y creemos que es excelente la r\r\nelacion precio-calidad\r\n                       yennysmaluk@gmail.com"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "Excelente servicio y atencion. Muy buena la variedad en pastas y las salsas que son de primerisima calidad. Lo unico que las porciones podrian ser un poco mas generosas por lo que vale cada plato. Recomendable para una cena intima o con amigos."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "Me encantó el lugar, desde la recepción, hasta el ambiente y el servicio. La comida excelente, la panera riquisima. Los postres tambien. LO RECOMIENDO!!"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LoZio", 
      "text": "Soy un cliente fijo pero esta vez me encontre con la sorpresa de que por guia oleo tambien hay descuento al mediodia. Muy buena propuesta gastronomica en el barrio."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mastronardi", 
      "text": "Me llevo a comer un compañero de trabajo que ya conocia el local. Vale la pena pagar 2 pesos mas que en otros restaurantes de la zona pero comer tan rico y tan bien atendidos. Muy rico el pan de pizza. Quede muy contento. Volvere con algun amigo, para recomendar el lugar igual que hicieron conmigo"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rainbowlau", 
      "text": "Hace meses que quiero ir a conocerlo para corroborar los  buenos comentarios que fueron dejando en la guía y la verdad no fue en vano, servicio muy atento y cordial,  muy buena onda los mozos; el ambiente ideal para ir en pareja, luz tenue, box con sillones de cuero muy comodos, copa de champagne de cortesía y la comida deliciosa, buena variedad de pastas... me encanto y espero volver!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Impecable restaurante. Muy atinados los comentarios vertidos en GO. Dentro de un contexto muy agradable, y con un muy buen servicio,en este \r\nlugar se degustan excelentes preparaciones. Exquisitos los fasolettis con centolla y camarones, y muy rico el salmon blanco. Como postre las manzanas caramelizadas son tambien una exquisitez. Los precios son los justos; pero con los vales de la guia se obtiene un 25% de descuento sobre la facturacion local. Me quedo como pendiente probar alguna pasta; que seguramente seran del mismo nivel de los platos\r\nya descriptos"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "taque", 
      "text": "Excelentes los platos en su elaboracion y presentación. El postre, apple crumble con helado exquisito por su preparación y presentación."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dolores", 
      "text": "Fuimos con el descuento de la tarjeta Oleo y no pensamos encontrar un lugar tan lindo y confortable.Desde la ambientación, atención, comida todo hizo que hayamos pasado un momento súmamente agradable. Volveremos"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rayuelita", 
      "text": "Fuimos a conocer el lugar y llevamos una sorpresa. Muy lindo lugar, muy buena atención, no hay nada para objetar. Pasamos una noche muy linda, comimos muy rico y los precios son mas que acordes, mas que usamos el descuento de guia oleo! Muchas gracias y Feliz Año!!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "Excelentes las pastas muy buena atencion  nos encanto el lugar volveremos"
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lemoco", 
      "text": "Un restaurante que no deja de sorprenderme, voy desde que abrio y siempre mantiene su calidad en su servicio y en su comida. Ademas el menu ejecutivo es una excelente opcion para tener en cuenta a la hora de almorzar"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_J", 
      "text": "Excelente lugar. Una ambientación muy lujosa y cálida a la vez. Boxes muy cómodos para una velada íntima. Muy buena vajilla y copas.Sin duda para recomendar"
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Digi_cai", 
      "text": "Un ambiente de lujo, muy bien ubicado y con estacionamiento sin cargo a la vuelta. Cuenta con excelentes locaciones (recomendados boxes) y buena iluminación y limpieza. \r\nLa comida fue servida en buen tiempo y era rica y abundante (ambos dejamos un poco)! \r\nExcelente servicio, con una recepción que incluía una copa de champagne de cortesía.\r\nSin dudas volveremos, es un excelente lugar, sobre todo para una romántica cena en pareja!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vinos234", 
      "text": "Muy lindo restó, del estilo de La Parolaccia (hay mucha similitud en los platos, la estética y el servicio). Sentarse a comer afuera es un must, la zona (Belgrano en el límite con Nuñez) se está poniendo muy buena, con muchos restaurantes nuevos con onda (Haiku, Los Arribeños)\r\nLas pastas son excelentes y los postres tambien. El café (Segafredo) viene con petit fours.\r\nLos precios son altos, pero vale la pena!!. Ojalá dure."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanca", 
      "text": "Fuimos 11 personas por un festejo de cumpleaños. Esmerada atención, platos en su justo punto, abundantes. Risotto de langostinos destacable. Pastas de muy buen nivel. Carta de vinos algo limitada. Para volver."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Sin dudas, una de las más gratas sorpresas de la Guía. Fuimos por los comentarios un viernes a la noche y estaba lleno. La comida es excelente y la atención muy esmerada. Todo muy ordenado y prolijo. Cuando uno entra siente que entró a La Parolaccia pero cuando prueba el primer bocado se da cuenta de que entró a otro lugar. Los ingredientes son frescos y las pastas son la especialidad. Ideal para ir en pareja por el ambiente y la música tranquila para charlar sin mucho ruido. Sin duda, para volver y volver y volver..."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaci", 
      "text": "Es la segunda vez que voy, la primera tentado por la promo de Oleo, un Jueves, con amigos, la última Sábado solo con mi esposa. Volví porque me encantó. Ambientación sobria y elegante, servicio muy eficiente y atento y exelente comida tanto en calidad de ingredientes como preparación. Pero el sábado se ve que estaban con mucha demanda y fue casi \"explícito\" que deseaban que dejaramos la mesa, casi como en un fast food. Una lástima que la \"necesidad de caja\" fustre algo que podría ser de primer nivel. De todos modos volveré pero nunca un fin de semana"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "velez1987", 
      "text": "cabe destacar la atencion de los mozos y encargados muy atentos a todo, las pastas son exelentes probamos sorrentinos de champiñon con langostinos salsa mare monti exelente!!!! ambiente muy agradable y comodo vamos a volver!!!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Palolo", 
      "text": "Excelente opción que destaca por la calidad del servicio y el ambiente tranquilo e íntimo. Realmente  todo el personal es muy atento y cordial, a la vez que los boxes de cuero y las luces ténues le dan un clima muy tranquilo. Resaltan las pastas, de las cuales hay una gran variedad en el menú. Las preferidas son las rellenas con frutos de mar y son de muy buena calidad. Altamente recomendable, y el precio está bastante acotado teniendo en cuenta la calidad del servicio."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luca98", 
      "text": "Fuimos un Lunes con mi mujer ya que el desc. de guia oleo del 30% era muy bueno.  Es un lugar excelente en todo sentido, atencion, ambiente, comida, etc.\r\nPedimos dos platos de pasta, con gaseosas y postre para compartir ($60 c/u con descuento).  \r\nLa atencion del mozo excelente. Un detalle: cuando nos trajo las pastas, tuvo el gesto de traernos un pan tipo focaccia calentito, estaba barbaro!!!.  Lugar 100% reconendable."
    }, 
    {
      "date": "4 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "El lugar está muy bien puesto, ponen mucho empeño en atenderte y la comida estaba muy buena."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Un restó muy bien puesto. Atención esmerada, comida muy bien preparada y presentada y una destacable carta de vinos. Muy bien ambientado. Para volver y recomendar"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aract", 
      "text": "lo único que cambiaría son esos individuales sumamente ordinarios que nada tienen que ver con el restó"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quitoalbertini", 
      "text": "Excelente desde la recepcion, la atencion y la comida. Precio razonable mas con el descuento de Oleo del 25%.\r\nMe pienso hacer habitue"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Iba con buenas expectativas dodos los comentarios de GO pero me sorprendió muy gratamente encontrarme con un restaurante de tan buena categoría: ambientación íntima y acogedora; servicio esmerado y atento a los detalles, y especialidades en pastas realmente deliciosas y de excelente factura. Muy recomendable!"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leeleebee", 
      "text": "Me gustó mucho la ambientación del lugar. En cuanto a la comida, había leido en la guia comentarios dispares. Mi experiencia fue buenísima!!! Las pastas estaban deliciosas, al igual que el tiramisu. El servicio muy eficiente y atento. Fue una elección impecable"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrowab", 
      "text": "Todo muy rico. Fuimos a festejar un cumpleaños y todos quedamos encantados. Entre las 6 personas que fuimos a cenar, gastamos $500 que con el descuento de Óleo se redujo a $375. La unica cosa que puede considerarse negativa fue que los ravioles negros rellenos de salmón que pedí tenían algunas espinas. Con seguridad volveremos!"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doctorpizza", 
      "text": "simplemente me sumo a los comentarios hechos con anterioridad. A destacar la excelente atencion y la calidad de los platos."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monicae", 
      "text": "Excelente todo, el lugar, la comida, la atencion, la recomendacion del mozo. La primera vez fuimos un dia lunes, ideal para una cena romantica porque habia poca gente. La segunda vez fuimos un dia jueves, ideal para ir con amigos."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "correcamino", 
      "text": "Hace mucho que no fui atendida en forma tan correcta como aquí. La única palabra que puede resumnir a Baccano es: Excelencia! La comida exquisita, la atención del mozo: perfecta; el ambiente: acogedor.\r\nAltamente recomendable"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrichaguen", 
      "text": "Increíble el ambiente, la atención inmejorable y la comida exquisita. Imposible pedir más. Un lugar altamente recomendable. Sin duda volveremos."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramses", 
      "text": "Es una buena noticia que se esté armando un nuevo polo gastronómico en la zona de Belgrano cercana a la cancha de Ríver. Y en esta incipiente movida Baccano aparece como un sitio que destaca por la calidad de su cocina, verdaderamente de estilo italiano. Los pescados y mariscos están presentes en casi todos sus platos, de muy buena factura. Los fasolettis altamente recomendables. Buena relación precio/calidad, ambiente agradable y atención esmerada. Ojalá mantengan el nivel."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferbat", 
      "text": "Excelente restaurante en todo sentido, el lugar en si es muy lindo, mucho espacio entre comensales, tranquilo, se puede conversar perfectamente sin que te taladre el oidio la conversacion de los vecinos. La comida es excelente, pedimos unos sorrentinos al caruso y una lasagna bolognesa, exquisitos, bien caseros, realmente una delicia, al igual que la tulipa con helado y frutos rojos. Se nota que usan materias primas de primer nivel, realmente muy pero muy bueno, muy recomendable. A nivel precio 140 pesos dos personas, sin vino, una entrada dos platos y un postre, bien en relacion a la calidad"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cechulina", 
      "text": "Fuimos con mi novio a festejar nuestro aniversario, el lugar ideal para la ocasion.\r\nEl ambiente es perfecto, al igual que la decoracion.\r\nLa comida excelente, abundante y de sabores muy bien logrados.\r\nY la atención es de esas que te da gusto dejar una buena propina, son todos muy atentos.\r\nEl precio un poquito elevado, pero vale la pena.\r\nVolveremos seguramente!"
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Gastronomía italiana de alta gama en un ambiente súper agradable con esmerada atención nos hicieron disfrutar a pleno nuestro almuerzo de sábado. Muy bien por Baccano."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javierlerech", 
      "text": "Excelente el lugar.\r\nLa comida es muy buena, te reciben con una copa de champagne, la atencion es excelente y el ambiente (a pesar de que el dia fui justo habia un cumpleaños en la mesa de al lado) es muy lindo.\r\n\r\nLos precios (y mas aun con el descuento) son EXCELENTES! Aun sin descuento valen la pena la relacion precio/calidad.\r\n\r\nLo recomendamos y volveremos sin duda."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Excelente comida y atención en un ambiente cálido. Un lugar para recomendar (lo estoy haciendo)"
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guillen", 
      "text": "El lugar es muy agradable, pulcro y tranquilo, cuidadosamente presentado. La atención y comida sobresalientes."
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eltordo", 
      "text": "Excelente todo, desde que entramos hasta que nos fuimos, la unica critica que puedo comentar es que se demoraron un poco en traernos la comida, pero sin dudas es un lugar para ir seguido, la relacion precio/calidad es muy buena.Lo recomiendo 100%."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marceclau", 
      "text": "Fuimos hace unos 10 dias con mi marido y nos encanto. Anoche repeti con una amiga para celebrar el Dia del Amigo. La atencion es esmeradisima, la ambientacion es excelente, las mesas estan bien separadas, los boxes son especialmente tranquilos si uno quiere conversar. Te reciben con una copa de champagne, que es un detalle que siempre suma, y tanto la comida (salmon) como el postre (torta Baccano) estuvieron excelentes. Ademas, anoche estuvo el plus del descuento de la Guia Oleo, que maspodemos pedir?  Los habitantes de Belgrano celebramos que exista Baccano!"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinsam", 
      "text": "El lugar es excelente, la comida es excelente, el servicio es excelente, la verdad que es un lugar muy lindo, no tiene puntos en contra. Nos encantó y seguro volvemos."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Realmente una linda perla gastronómica. Con una evidente influencia de la Parolaccia en su estilo, han realizado un excelente empredimiento culinario, al cual, habría que efectuarle una sola crítica, y esta es que no hay lemonchelo para después de cenar, cuestión esta fundamental para un restaurante Italiano."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Saulito", 
      "text": "Exelente, ambiente, atencion y comida. Para recomendar a los mas exigentes."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente por donde se lo mire. La atención es muy cordial, la comida es abundante y exquisita, la decoración es tal cual las fotos, muy buena.  La carta bastante variada. El lugar poco ruidoso -y eso que estaba lleno-. Ideal para ir en pareja o con familia. No tiene un punto flojo."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauca007", 
      "text": "muy buena atencion , comi la sugerencia del mozo y la verdad muy bien recomendada, asesoro en todos los platos ,la especialidad son las pastas , toda la carta tentadora y variada, ambiente muy lindo comodo con mesas bien separadas y boxes , la verdad para volver muy buena relacion precio atencion calidad"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "epictetus", 
      "text": "Pocas veces en mi vida me han atendido tan bien en un restaurante. La comida muy buena y el ammbiente excelente."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pidamiani", 
      "text": "Un lugar ideal para ir en pareja. Muy bien ambientado. Los mozos muy atentos, aunque el que me atendio se olvido de traerme la entrada. No le dije nada porque cuando vi el tamaño de los platos me di cuenta de que no iba a llegar al postre.\r\nLos ravioles negros rellenos de salmon rosado estan perfectos. Mi novia comio salmon con salsa de camarones y estaban impecables tambien. Los dos platos ademas de ser muy ricos eran abundantes. De postre comimos la torta Baccano y era una tremenda porcion con mousse, dulce de leche, crema y merengue. Exquisita tambien. Lugar altamente recomendable."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Drhernesto", 
      "text": "Realmente lo que uno sale a buscar este restaurante lo tiene, atención de primera, comida excelente y el ambiente por sobretodo muy acogedor, cabe destacar la buena onda de los mozos, y por sobre todo quiero destacar los mimos y la atención de Emiliano y Juan que tuve una charla muy amena."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jumilin", 
      "text": "La combinacion justa entre las pastas de la abuela y la ambientacion de Ney York. La atencion de los camareros se destaca en estos tiempos... un lugar para volver con amigos!!"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MYP080907", 
      "text": "Fuimos con mi novia en busca de muy buenas pastas en un ambiente tranquilo. Salimos muy satisfechos tanto con la calidad de la comida como con el servicio. La ambientación es muy romántica (musica tranquila, luces bajas, decks independientes). Sólo debe mejorar la \"excesiva\" gentileza de los mozos/encargado de salón."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bsasup", 
      "text": "Increiblemente recomendable, tiene todos los requisitos que necesita un lugar serio. La atencion es mas que excelente, la comida es muy rica, y el ambiente muy calido.\r\nEs muy bueno para ir con una novia o con la familia, o para negocios.\r\nATENCION: Lo unico negativo, que realmente me sorprendio, fue el postre. Me pedi la copa helada mas cara y eran 3 bochas de helado y valia 25 pesos. No hay buenas opciones de postres y son caros. Zona dificil para estacionar el auto.\r\n\r\nNo se pierdan de ir a conocer este restaurant que va a dar que hablar."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chorchv", 
      "text": "En una esquina de Núñez, el lugar está muy bien puesto. El ambiente es íntimo, ideal para ir en pareja. Servicio acorde al lugar y la comida fue excelente (comimos pastas y ambos platos velieron la pena). Se paga un poco más que en otros lugares, pero vale cada peso. Para los que pueden: cita obligada."
    }, 
    {
      "date": "28 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gallagher", 
      "text": "Excelente lugar, desde la puerta de madera que me abrieron calidamente, hasta que firme el comprobatne de la tarjeta de credito. LA PASE BARBARO, comi como si no hubiera mañana, disfrute como si hubiera problemas, el mozo era un erudito de la carta, los silloncitos me pedian a gritos que no me vaya, la comida no duro ni 1 segundo en el plato.\r\nRealmente voy a volver sin lugar a dudas."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeoRojas", 
      "text": "Excelente opcion para una cena de fin de semana, recepcion con copa de champan y muy buena cordialidad, el ambiente es super agradable con iluminacion tenue, la musica no es la adecuada, la atencion del mozo fue rapida y eficaz (super atento).Yo comi salmon rosado bañado en salsa rosa de camarones y champiñones, acompañado de milhojas de vegetales gratinada.Mi novia comio sorrentinos de muzarella y jamon bañados en salsa rose. ambos muy ricos y bien logrados, aunque el corte del salmon no era el mejor la elaboracion estuvo muy rica.Postre tulipa de frutos rojos muy buena. Sin duda Repetiremos."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Genuine", 
      "text": "Muy buen ambiente, TODA la gente del local una atencion destacada; desde la chica que te da la bienvenida, el acomodador y el mozo. Muy comodas las mesas, un asiento acojedor en la parte de mesas con sillones, muy buena musica ambient. Vuelvo SEGURO."
    }, 
    {
      "date": "26 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beto57", 
      "text": "Excelente lugar!!! Fuimos gracias a la Guía y ya en la reserva telefónica me dí cuenta que era un lugar distinto.  Excelente la atención (están en todos los detalles) con copa de champagne de bienvenida; la comida de excelente calidad (no dejen de probar los fassolettis de centolla y camarones!!!), postres y carta de vinos, correctos. Muy buena relación precio/calidad. La calidez de la ambientación le agrega valor a todo lo demás.  Sin dudas, volveremos pronto!!!"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gamuriega", 
      "text": "Fuimos con mi novia y ambos quedamos muy conformes con la calidad de la comida y la tranquilidad del lugar. El mozo mu correcto: atento pero no pesado.Sin dudas vamos a volver"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ddan", 
      "text": "Sorprende la dedicacion en la ambientacion, la atencion y la comida de este restaurant. Los mozos son exactos en el trato y la recomendacion de platos, pan caliente de diferentes variedades, comida sabrosa, cafe con pequenias delicias y la decoracion muy armoniosa. Ya fui dos veces y volvere muy seguido porque es uno de esos pocos lugares de los que salimos con el corazon contento."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmach", 
      "text": "El ambiente es muy cálido y cuidado, el servicio es atento casi en demasia, aunque un poco menos cumpliria perfectamente con lo esperado, carta de vinos amplia y completa, aunque con los precios bastante elevados, nuestro pedido por completo nos dejo mas que conformes, el lomo al champignon en su punto justo, la lasagna bolognesa sublime, todo con excelente calidad, muy buen panera incluyendo pan pizza recien horneado, champagne de cortesia, aprovechamos el descuento de guia oleo, un lugar para volver y recorrer la carta."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxcalifornia69", 
      "text": "Me encantó ! el lugar es precioso, tranquilo, la atención super cálida, prometo volver!!"
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lemoco", 
      "text": "Riquisimos los langostinos y la pasta se nota que es casera y fresca. Un ambiente calido al igual que el servicion. Muy bueno todo.La zona se esta convirtiendo en un polo gastronomico importante"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CeciTavil", 
      "text": "Excelente comida, muy buen servicio y clima."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelogomez", 
      "text": "exelente comida, ambiente y atencion"
    }, 
    {
      "date": "12 Ago 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "posticks", 
      "text": "la comida muy buena. el postre tambien, en especial el volcan de dulce de leche.\nla atencion regular y todo tardo demasiado en llegar, en especial la cuenta...."
    }
  ]
}