{
  "buenos": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flrnc", 
      "text": "Fuimos a tomar algo con unos amigos. Por el paro de subtes y el tiempo feo no había demasiada gente, algunos grupos de gente pero tiene toda la pinta de que se re llena los findes. GRAN bar para ir en grupo o con amigos. Buenos tragos y la ambientación genial. Buena barra para sentarte si vas de a dos o en pareja. Bar para hacerse habitué todos los findes."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "corinarp", 
      "text": "Fuimos a tomar una cerveza. Muy buena ambientación, excelente música. \r\nDos problemas: a mi amigo le sirvieron la cerveza en un vaso rajado y cuando pidió otra, le volvieron a traer el mismo vaso!!!\r\nEl otro problema, para entrar tenes que tocar timbre y te abren. Pero para salir TAMBIÉN! Ante una emergencia, la puerta no debería estar trabada desde adentro"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nabetse", 
      "text": "A aquellos a los que la gusta la buena música y las maltas escocesas, este bar no puede no gustarles. Es el único bar con dj que conozco, y eso habla de la importancia que los dueños le dan a la música, mayormente brit pop, mucho Morrisey, etc. La ambientación es perfecto, buena luz, buen volumen de música, una barra con grandes tragos y preparados como se debe y una carta de Whiskies bien cuidada, separada por países y regiones y a precios razonables. La cocina también ba muy bien, ultimamente pusieron platos nuevos muy ricos Siempre fui de noche y lo recomiendo siempre."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mjf_85", 
      "text": "Excelentes tragos!! tomamos el Jameson mojito y margarita de maracuyá, muy buenos, acompañados por unas papas bravas. La música también muy buena. Además cuando pedimos la cuenta nos invitaron con unas ceverzas...\r\nDefinitivamente vamos a volver"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Un bar de incógnito, escondido en Palmermo,cerca de la Rural. Me llevaron por recomendación, y me gustó mucho. Buena música,un poco alta tal vez ,como para seguir un hilo de diálogo.Servicio de mozos bastante atentos .Entradas clásicas interesantes,como las papas bravas picantes,y las rabas. Hay comidas semi rápidas como el sandwich de salmón ahumado($45), y platos elaborados como bondila de cerdo. Buena carta de tragos enmarcados en un ambiente de bar inglés con sus buenos y amplios sillones."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VIRJALIL", 
      "text": "Piqué con una amiga los nachos y las papas bravas. Y tomamos unos chopps!\r\nEl Ambiente es EXCELENTE! la decoracion es un 10, es cómodo. \r\nRECOMIENDO LAS PAPAS BRAVAS! pican un poquito, pero son un 10!!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Los platos estaban bien servidos. Buena calidad y abundantes dentro de todo. Pedimos milanesa napolitana con arroz verde y estuvo muy bueno. Sin embargo la atención no fue del todo buena. Tuvimos que levantarnos a pagar por ejemplo.\r\nEn un momento había una persona pidiendo por las mesas (vendía tarjetas de navidad) y coaccionaba a la gente a que le compre y le sacó dinero a por lo menos una persona por mesa. El lugar tendría que haberlo sacado, porque la gente pasaba por malos momentos peliando contra este muchacho que trataba mal a la gente que no le quería comprar una tarjeta a 10 pesos."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bartel", 
      "text": "Excelente Bar. Los dueños (Nico y Leo -si no me equivoco) están detrás de la barra y en todos los detalles. La música es le vedette del lugar -rock n roll- espectacular (Smiths, Beatles y cia). Dps de comer nos invitaron unos chupitos de Jagger en la barra. Volvemos seguro."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ELTITITO", 
      "text": "Siempre fui a tomar tragos, es uno de los mejores bares de buenos aires, tranquilo y con mucho estilo. Esta ves fui a cenar, me gusto mucho! muy buena calidad y buen servicio. Vuelvo seguro!."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "cerca de plaza italia, fuimos en grupo a celebrar mi cumple el sabado a la noche y la pasamos super bien, comimos comidas muy ricas (tipicas de bar: guacamoles, rabas y tiritas de pollo) pero muy ricas y abundantes!!! los precios super baratos, parece que en otros horarios hay 2x1 pero ya se nos habia pasado. a lo ultimo nos invitaron una ronda de cervezas para todos como detalle por nuestro festejo. vuelvo seguro porque literalmente cualquier bondi me deja bien!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Issabella", 
      "text": "muy buenoo!!! caimos de casualidad con una amiga buscando un lugar nuevo y accesible para comer un sabado a la noche y nos encantó! la ambientacion es divina, la musica qe pasan es exquisita y los platos de altisima calidad! RECOMENDABLEEE!!!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "spiousas", 
      "text": "Wherever es un excelente bar. Sin pretensiones en medio de la zona más pretensiosa de Buenos Aires, ofrece bebidas y comidas de calidad a un precio completamente acorde. Ideal para ir, pedir al barman que recomiende algun trago y picar algunas tapas."
    }, 
    {
      "date": "26 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marianeme81", 
      "text": "Wherever tiene el encanto de lo que cuesta encontrar, la música es buenísima, los tragos excelentes y una de las mejores selecciones de whisky de buenos aires y al mejor precio. En la barra el barman sabe mucho y te explica la historia de cada whisky y te ofrece probar. La mejor onda."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ingmar", 
      "text": "Wherever es un gran bar de Buenos Aires, es honesto en cuanto a su propuesta, excelentes tragos y tapas, destilados de primera calidad, su destacado sin duda es la coctelería, para disfrutarse en la barra su barman es muy buena onda, y presto a estrechar amistad. Los viernes su concurrencia es mayormente de turistas, y entrada la noche se corren las mesas para bailar, mayormente rock ingles. Wherever no defrauda, excelentes tragos, excelente ambiente, ideal para reuniones con amigos, muy buena atención. Estirarse en un sillón chesterfield y pasarla bien. Vuelvo siempre."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polixa", 
      "text": "Excelente resto-bar, un tapado en la zona de Palermo, la carta de comidas es bastante accesible y de muy buena calidad, recomendados el sandwich de salmón, la pizza de rúcula y los chicken fingers. \r\nLos mozos super atentos y tanto la ambientación como la música diez puntos. Recomendado."
    }
  ]
}