{
  "malos": [
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alansg6", 
      "text": "Es la quinta vez que le doy una oportunidad a este local y es la quinta vez que digo \"nunca más vuelvo\". Pedí una fugazzeta rellena mediana que me salió $60 aproximadamente. De \"rellena\" no tenía nada. Sólo tenía un poco más de queso en la punta de cada porción. Sí, en la punta. Porque de la mitad para atrás no había nada más que pan."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "friso71", 
      "text": "Fui un par de veces, pero la última me definió para no volver. La masa es muy buena, y el ambiente también. El trato es bueno. Pero... pedí una cerveza guinness que vino sin gas (parecía jarabe y no hacía su típica espuma). Reclamé y se la llevan, pero el mozo me la devuelve con el vaso como se lo di diciendo que el encargado argumentaba que la culpa era del frio. Pedí pizza mitad roquefort y mitad palmitos, que por alguna razón vino llena de cebolla en algunas porciones. Por otro lado, fria. Parece que en pleno verano hot el frio es un problema importante. No lo recomiendo."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chiquitalinda", 
      "text": "La fainá nada descollante. La pizza medio cruda, fría, con poca salsa (sosa, además), mucha muzzarella, y de la berreta. Cuando pedimos la siguiente pizza más cocida, caliente y con más salsa, un poco se esmeraron, pero la verdad, no mejoró ni sirvió para cambiar la opinión de toda la mesa. La ambientación me resulta anticuada, entiendo que hace a la filosofía de sus fundadores, pero mejor sería que le presten atención a lo que hicieron con la pizza a lo largo de los años. La cerveza tirada estuvo bien, y el mozo no le puso ni media onda, pese a que estaba practicamente vacio."
    }
  ], 
  "buenos": [
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oracle84", 
      "text": "Lindo lugar, lo recomiendo para ir con amigos. Lo unico malo que del lado izquierdo del local tiene muchas cosas de Boca."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romemarcosca", 
      "text": "Buena opción para comer una buena pizza a la piedra y gastar poco, el lugar es bastante amplio y sencillo en las Cañitas, una pizza mediana, una cerveza y una gaseosa gastamos $40 cada uno. La atención fue normal... Da para volver.Buena relación precio calidad."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecilia79", 
      "text": "Terminamos allí de casualidad. La ambientación es normal del lugar y la temática del fútbol. Picamos dos empanadas y un sandwich en pan de pizza que era exquisito. La cerveza helada en su punto justo. Los mozos un poco colgados pero sin mala intención. Simplemente colgados. Nos fuimos temprano (tipo 20.30) y el mozo terminó cobrándonos de su bolsillo porque no estaba el cajero. Queremos volver a probar la pizza."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Primera vez que voy, el lugar es cálido típicamente futbolero con enorme cantidad de fotos, banderines, camisetas, etc. La pizza Napolitana estuvo exquisita, al igual que las otras que pedimos. Ideal para ir con amigos a ver un partido o simplemente disfrutar de una rica pizza."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Sigo recomendandolo como rico y barato. Ideal para ir con amigos. Cobran cubierto."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Una muy buena pizzería, en un ambiente calido y con buena calidad de comida"
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Buena variedad de pizzas como también su calidad.\r\nLa ambientación típicamente deportista hace el ambiente particular. Buen servicio, precios razonables. Una buena opción."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "Me gustan las pizzerías de barrio con ambientación deportiva tirando a futbolera, hace sentir bien del folclore porteño... Ahora, la comida, vaya y pase, no es gran cosa, salvo por los postres que el flan casero amerita un lugar en este post. La fainá vino helada, las pizzas no eran de otro mundo pero tampoco incomibles. Lo que sí, es lugar es hiper-ruidoso, había que gritar para hablar. Es para ir con amigos y pasar el rato."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mazurat", 
      "text": "Vamos seguido. La pizza es excelente, igual que las empanadas y la faina. La atención es buena, los mozos están siempre disponibles, el único problema es que se sobrepasan en atención. El lugar es amplio, con buena distribución de mesas y no muy ruidoso. Buena decoración y muy agradable. Muy recomendable."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dman1980", 
      "text": "Siempre fue una de las pizzas mas deliciosas de la zona. El problema que tiene ahora que para ahorrar costos, mantuvieron los precios vendiendote una pizza grande que parece una chica. Una lastima porque era una de las mejores opciones."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SergioZimerman", 
      "text": "Nada demasiado destacable. El servicio es atento, las pizzas estan en buen punto, pero no son nada fuera de lo normal. El ámbiente tampoco es demasiado destacable. Es un restaurant correcto y no caro"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Nada espectacular la pizza! El servicio es rapido! Tiene mesas sobre la vereda, lo que esta bueno..."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Fui llevado por la calificacion de la guia, y sali un poco desilucionado. La variedad, calidad y cantidad de los ingredientes es buena, pero la pizza de destacar. Para ser a la piedra, es demasiado gruesa, y no particularmente sabrosa. El lugar es comodo, sin pretensiones, la atencion buena y rapida, y es especialmente economico para estar en las cañitas. No creo que vuelva."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Lugar ideal para ir con amigos. El salon esta bien abmientado y la atecnion es correcta: lo justo y necesario.\r\nEramos 9 y comimos 3 pizzas: Provolone (muy buena), rucula y jamon crudo (tambien muy buena pero un poco salda) y fugazzeta rellena (demasiada masa, pero muy buena tambien). De postre el helado deja bastante que desear (El Fundador), frutillas con crema terriblemente grandes y abundantes y un flan con dulce de leche que no probe pero que tambien tenia un importante tamaño. Muy buen lugar y buen precio, pero la pizza me ddejo con una sed que pocas veces recuerde haber tenido."
    }
  ], 
  "excelentes": [
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CeciCo", 
      "text": "excelentes pizzas y ambiente ameno"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NoeVek", 
      "text": "Lo super recomiendo para una salida informal con amigos.\r\nLas pizzas y empanadas riquisimoas y mucha variedad de las primeras.. Un ambiente muy tranqui para disfrutar una larga charla con amigos.\r\nBuen surtido de cervezas\r\nDe por si es muy accesible, si a eso le agregas el descuento de La NAcion, una ganga! este viernes volvemos :)"
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucarno", 
      "text": "A mi entender, la mejor pizza a la piedra de Bs. As. Sé que Los Inmortales (el de Av. Corrientes) es del mismo nivel, pero algo (y no se que) me lleva a definirme a favor de La Guitarrita en un mano a mano entre gigantes.\r\n\r\nEl ambiente muy bueno, el servicio varía demasiado según el mozo. Parece algo lógico, pero no pasa en todos lados."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielsky", 
      "text": "fui de casualidad con amigos, cuando entramos parece un restaurant bien de barrio, con cuadros y afiches de futbol y historias. pedimos empanadas de entrada con una buena cerveza.  y de principal una piza rellena espectacular.  ya estabamos llenos para ese entonces y solo gastamos 110, eramos tres. muy lindo el lugar. la atencion correcta y normal."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ricardo I", 
      "text": "Excelente variedad y calidas de pizzas, rapida atención. Ambientación tipicamente futbolera. Los postres excelentes y la cerveza muy bien tirada."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Antitodebahia", 
      "text": "Excelentes pizzas rellenas! Los grillitos como entrada son para recomendar! No es como en otros restaurantes que no te hacen los descuentos que prometen, por ejemplo. Al pedir la cuenta piden las tarjetas de descuento sin que uno las ofrezca. Es muy barato y la atención es genial. Muy recomendable!!! Además tienen un localcito al lado con delivery: perfecto."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "puedorepararlo", 
      "text": "Muy buen lugar y la pizza es exelente! pidan por Javier que es un mozo muy amable y con mucha onda.\r\nrecomendado para ir con familia o amigos."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Me gusto ya lo conocia volvi y sigue muy bien!"
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Me gusta esta pizzeria, es suficientemente fina, suficientemente dura, es rica, es grande, y los ingredientes muy buenos!!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Graceargie", 
      "text": "La mejor pizza !!!!\r\nExcelente atencion !\r\nPara recomendar !"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Graceargie", 
      "text": "Excelente servicio, rapido los mozos muy predispuestos y atentos.La pizza riquisima, para mi de lo mejor de Buenos Aires !!!En Las Cañitas dificil encontrar servicio   calidad !!Lo recomiendo !!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanny", 
      "text": "Me sorprendio la rapidez del servicio. Todo llego sin demoras, bien caliente y demas esta decir que TODO EXQUISITO. Es un lugar re lindo para ir con familia y amigos. Recomendable 100%."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukkass", 
      "text": "muy buena atencion; muy buena mercaderia; una excelente combinacion. Volveria y sobre todo lo recomiendo"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lola02", 
      "text": "Excelente la pizza y recomiendo el postre \"Chulito\""
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bahurricane", 
      "text": "las pizzas estan buenisimas y el lugar tambien y me encanta!"
    }
  ]
}