{
  "malos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rociofern", 
      "text": "La calidad ha decaído en los últimos dos meses. Las porciones son más pequeñas, las papas fritas apenas un tentempie!!!\r\nEl mozo poco atento, para conseguir que se acerquen a las mesas prácticamente hay que saltar, gritar y flamear banderas. No se para qué te preguntan el punto de cocción de la carne si después la \r\nDefinitivamente NO lo recomiendo ni vuelvo."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jib40", 
      "text": "Pedimos tabla de achuras y 2 porciones de papas fritas (escasas) para emepezar. NO habaiamos terminado y nos trajeron las tiras de asado y entraña.Luego, tuvimos que mandarlas a calentar. Las achuras pasables. Las tiras de asado y la entraña, DURAS! Pedi tiramisú de postre y se \"olvidaron\" de darle algo de sabor a café. $150 por persona. CARO Y MALO"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marialdepalermo", 
      "text": "No pegan un plato la cocina a destiempo los mozos en otra cosa no tienen tarjetas , y caro no lo recomiendo!!"
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "janacek", 
      "text": "la carne parecia de goma, las papas fritas casi rancias, las acelgas acidas. Además carísimo, con postre compartido entre 3 y una botella de vino Alamos, $450. No volveré."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jofiore", 
      "text": "Fuimos al medio día.\r\n\r\nEl servicio fue rápido, la tención regular.\r\nPedimos una tabla de carnes para 2 con entraña, matambrito de cerdo y colita de cuadril. Esta última no parecia ser colita (la pedimos jugosa y llegó seca, luego trajeron otra pero cruda) El matambrito excelente pero la entraña pasada.\r\nLa remolacha de la ensalada grande que pedimos estaba ácida.\r\nCuando la camarera retiró los platos y preguntó cómo había estado la comida, respondí que mal pero no obtuve ni siquiera una disculpa.\r\nNo vuelvo y no lo recomiendo."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Patrich", 
      "text": "No me gusto la atencion, el mozo tenia muy mala onda.\r\nEl plato de la cumpleanera de la mesa llego 20mins mas tarde que los demas y ante dos reclamos que hicimos no hubo ninguna atencion a la mesa por la demora. \r\nEn cuanto a la comida, mediocre. Platos poco abundantes, pastas un poco secas, la carne estaba bien pero el pollo vino pasado, seco y en parte quemado directamente.\r\nNo vuelvo ni lo recomiendo."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "VIDALROJO1", 
      "text": "Un lugar más. pedimos para 2 entraña, bife de chorizo, ensalada mixta y tortilla española con un vino tinto de $35. pagamos $98 por cabeza. no hay espacio. no hay buena comida. no hay tarjetas, una verguenza."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cocacola", 
      "text": "Esperaba mucho mas de la comida. La peor porcion de mollejas que como en años. La provoleta estaba bien. El bife de lomo no era tan bueno como para ser ese corte de carne. Tuvimos que pedir que traigan alguna salsa para acompañarlo. Nada que no se consiga en una parrilla de barrio que te sale la mitad de precio. Tienen linea coca!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "michaster", 
      "text": "Una decepción. El bife de chorizo super duro, la papa al plomo parecía que estaba en la parrilla hacía 2 días, y el puré de batata muy malo: simplemente batata pisada, y con pedazos duros. El mozo se olvidó una guarnición. Lo único para rescatar es la ambientación, y los simpáticos pinguinos en que traen el vino. El resto, para el olvido..."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "italiancook", 
      "text": "tardaron mucho en atendernos el lugar no resulta muy comodo la calidad de la carne se puede mejorar,pedi ojo de bife con papas andinas y me trajieron un corte no bien definido en una caseruela con vino tinto y cebollas(la carta no decia y el mozo tampoco esplico el plato),mi novia pidio un bife de lomo y le dieron un bife de chorizo esplicando en un segundo momento que lomo no quedaba.este resto puede solamente que mejorar."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flequillo09", 
      "text": "Excelente vacio!!!...  tambien del centro se veia muy bueno . El lugar esta genial aunque los fines de semana generalemnte  hay que esperar . Muy buen la propuestas de pinguinos ...  si queres comer carne en BA... este local no falla!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bratzy", 
      "text": "Fuimos 11 personas un domingo al medio día, teníamos reserva y todo salió tal cual lo esperado.\r\nNos atendieron muy bien, no hubo demoras ni ningún otro problema.\r\nDe las achuras se destaca el chorizo que no tiene nada de grasa, las mollejas estan bien y la entraña me pareció muy buena. Los demás cortes no los probé, pero las porciones estaban muy bien servidas.\r\nEnsaladas frescas y un panqueque de dulce de leche que la próxima vez no voy a compartir.\r\nLos días de semana para el lamuerzo hay diferentes menúes a muy buen precio.\r\nLa verdad que no me pareció un lugar caro. \r\nVoy a volver."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Napolitano22", 
      "text": "El lugar es muy lindo pero si vas con tu pareja, perdés el derecho a tener tu propia mesa. Te sientan en una mesa \"compartida\", o sea: dos mesas pegadas separadas solo por una mesita angosta compartida. Hay que ir de a 4 o directamente no ir. \r\nEl Asado riquísimo. La RECALENTADA entraña inmasticable y con sabor a Paleta a la plancha. El Flan Mixto ($24) perfecto (te cobran la crema y el dulce). La ensalada estaba bien. \r\nConclusión: no ir de a dos, no pedir entraña, más fácil: no ir."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "niana02", 
      "text": "Esta vez fuimos un Lunes a la noche. El servicio fue muy bueno aunque los platos demoraban bastante. La ensalada Caesar muy rica y fresca. El vacio estaba muy bueno y en el punto exacto. El panqueque de dulce de leche muy rico y la porción medida. No es un lugar barato pero tampoco diria que es caro."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Daniela_S", 
      "text": "Se come bien y el precio es como en todos lados (caro). No es guauuuuu, pero bueno. Es para un domingo a mediodía y en familia."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caropina", 
      "text": "Me gustó todo. El ambiente tiene un decorado festivo (luces de colores, banderines) El servicio súper eficiente y todo salió rápidisimo. La comida a la parrilla (tabla de carnes y tabla de achuras) estaban bien, aunque no fue una de las mejores de mi vida, que en realidad esas son las que se hacen en casa de amigos. La ensalada de la huerta bastante rica y el panqueque con dulce de leche muy bueno. Lo que hizo que además le tomara cariño es que nos olvidamos una bufanda y una billetera, volvimos por la bufanda y nos dieron la billetera, que ni nos avivamos que nos la habíamos olvidado. Se supone que es lo que se debe hacer pero ya me parecía amigable y eso le sumo unos puntos más."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Apiriz", 
      "text": "De esos lugares que alguna vez tuvieron buena relación calidad precio. En este momento vive de su reputación previa. Muy caro con comida y atención regulares. No recomiendo."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorgerre", 
      "text": "Por el lado de la comida saca un aprobado. Buenos chorizos, asado y chinchulines tiernizados y crocantes, lo que no es muy común. El problema viene por lado de la atención, quizás porque tuvimos la mala idea de ir un domingo al mediodía. Al principio -llegamos bien temprano- todo bien, pero cuando se llenó se vio que mozos y camareras no daban abasto. Nos fuimos a comer un helado a la vuelta -a Volta, justamente- cansados de esperar que nos levantaran el servicio para pedir el postre.  Una lástima. Si volvemos, será un día de semana. Si volvemos..."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pauambro", 
      "text": "Las achuras son espectaculares, recomiendo el vino de la casa también."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "winwin06", 
      "text": "Como siempre un clasico imbatibe. Ultimamente pido la bondiola al horno de barro que esta genial. La atencion es buena, el ambiente tambien y los precvios acordes. La carne sale sabes que no fallas, por eso voy...en otros lugares varia, aca sabes que comes bien y encontras lugae si vas hasta las 13hs o las 21 en finde."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dicatamo", 
      "text": "En verdad algo anda mal, fui a almorzar, con un amigo compartimos todo, medio pinguino de la casa, medio chori, media morci, una tabla de carnes (normal para buena) y 2 cafes 250 (incluye la propina) NO LO PODIA CREER... busqué el error en la cuenta y daba la suma... cobraron 18 pesos de servicio de mesa ni manteles tenia, y 24 pesos de cafe?!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nardogourmet", 
      "text": "Fui a comer con amigos. \r\nLa comida normal, por el precio esperaba algo mejor. El matambre bueno pero la entraña estaba bastante pasada. \r\nPedimos 3 vinos distintos de la carta y no los tenían. Nos ofrecieron un 2x1 en un vino que estaban promocionando. Tomamos las 2 botellas y cuando trajeron la cuenta nos cobraron las 2 y nos dieron 2 para llevar?no nos habían avisado que esa era su modalidad de 2x1. \r\nTampoco nos avisaron de que solo se puede pagar en efectivo. \r\nNo vuelvo ni lo recomiendo."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florborre", 
      "text": "Fui varias veces con mi familia. Como entrada pedimos el famoso choricampi. Generalmente como bife de chorizo, vacío o bondiola. Carne buena. De postre me pedí helado de persicco. Todo muy bueno."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elsebra", 
      "text": "Arrancamos con una provoleta: muy sabrosa pero pequeñita (¿antes no eran más grandes?). Seguimos con entraña y ensaladas cancheras: la cerne muy rica y tierna; las ensaladas ricas pero, también, pequeñas. El prostre es lo que le baja la nota a La Dorita: mousse de maracuyá que debería ser anunciado como mousse de chocolate con maracuyá... y una ensalada de fruta con el jugo fermentado (lo cual da un picor desagradable en la lengua) que devolvimos en el acto (y que no nos fue cobrada, como corresponde). La atención, algo distraida pero amable. Lindo salón, iluminado con lámparas de botellas."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robpk", 
      "text": "Esta parrilla es bastante cumplidora, y razonable dentro de lo que es esa zona. Entre dos, compartimos empanadas, chorizo y morcilla como entradas, y después el matambrito de cerdo y una ensalada verde. Todo bien preparado y de buena calidad. El servicio fue eficiente. Nada del otro mundo, pero una buena opción en ese barrio."
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "no me convencio, creo q no se destaca por nada en particular. Por la guia me entere que la novedad de la parrilla tal vez sea el Campichori (creo q se llama asi no?), pero el camarero nunca lo destaco, asiq pedimos una parrillada que aunq no muy abundante estaba rica."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "REAL", 
      "text": "la primera vez que fui a la de bulnes fue un horror, despues fue muy buena pero creo que esta bajando el nivel"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arlt", 
      "text": "La comida es muy rica y los precios muuuy razonables. Los platos salen rápido y la carta es muy variada. Hay que tener cuidado con las ensaladas ya que en dos oportunidades, los tomates cherries que usaron parecían podridos.\r\nDe todos modos creo que es una buenísima opción."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es sabido que para comer buena parrilla en Buenos Aires tiene 5 o 6 lugares, despues viene el resto. La dorita es parte de \\\"el resto\\\", comida regular, servicio muy malo, manejan sus tiempos que no son los mios y los de ningun cliente. Hice el esfuerzo, pero no tengo nada positivo para mencionar."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "Para mi gusto, la comida fue muy buena, muy bueno el chorizo de cerdo, bueno el bife de chorizo, a punto tirando a jugoso y buena la batata al plomo, en su estado justo de cocción. Que empañó todo esto, el servicio, el frío dentro del lugar y el encargado de las mesas, se debe comer en un lugar fresco, no frío que congele la comida, advertí dos veces al encargado y me vino a mostrar la temperatura del control remoto del air, de cuarta. El 80% de la gente comiendo con abrigos. Conclusión. Primera y última vez. Comer como comí lo puedo hacer en otras parrillas y bien atendido."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NJA10", 
      "text": "Teniamos reserva y cuando llegamos(puntuales)no habia mesa. El servicio pesimo y caro para lo que ofrece. Pedimos pan y manteca y no tenian manteca. Queria un plato de carne pero no tenian... termine comiendo pastas. Pedi ravioles y me trajeron cuatro (los conte)lo cual me parecio una verdadera falta de respeto. Ibamos por el postre (todavia habia gente comiendo) y ya habian empezado a barrer. No voy mas... ni regalado. Pagamos de mas y nos fuimos con hambre."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rousis76", 
      "text": "Fui a cenar con tres amigas, el lugar está muy bien ambientado, si bien es algo ruidoso, es ideal para compartir una cena con amigos, las mesas son amplias y cómodas. Creo que es un hallazgo para la zona en donde no hay parrillas de este estilo. Lo único que no nos pareció muy buena fue la tabla de carnes, con bondiola, asado y entraña, estaban bien en su punto pero bastante frías, las papas fritas muy buenas, bien en cantidad y cocción. Lo mejor, la provoleta con jamón y morron. Buena realción precio/calidad. Volveremos."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "netneko", 
      "text": "La comida es buena,pero me parece un poco caro en realción a lo que dan. Por ejemplo:la ensalada caprese trae 6 rodajas de tomate y 6 de muzzarella( las conté) y un par de hojitas rúcula de decoración y te sale 18$,me parece caro.La suprema la pedimos para compartir pensando que iba a ser grande y era chiquita."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "De las Dorita es sin duda la más linda (dentro de su género tipo cantina). La comida es muy buena y la relación precio calidad es correcta. El punto más flojo es el servicio."
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nanna", 
      "text": "La comida fue buena, al igual que lo que probé en otras sucursales de \"La Dorita\". Pero en este local la atención fue pésima, como asi también lo fue el ruido. Tradaron mucho en tomarnos el pedido y traernos la comida. Adicionalmente habia tanto ruido que no se podía ni hablar."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Almorzamos con entrada , plato y postre por $50, muy buena la relación precio calidad"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "La relacion precio calidad es muy buena. Las opciones de menú es variada y con platos originales para ser una parrilla. Lo único criticable es que solo aceptan efectivo, no es aceptable. De todas formas volvería."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodom", 
      "text": "Lugar muy agradable, buena parrilla, con buenas ensaladas. Los fines de semana al 1/2 dia recomiendo ir temprano o con reserva, y sino, paciencia. Buen servicio. Muy recomendable. Platos preferidos: ensalada de la huerta, matambrito."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La entraña es la mejor de Buenos Aires, el lugar es muy lindo y comodo para ir en cualquier situación, Super recomendable"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanmartinpaz", 
      "text": "Muy buen ambiente, exelente calidad de la comida, la atención de los mozos muy cordial, voy a volver...Muy recomendable!!!!!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Muy buen lugar de la zona, seguro uno de los mejores, tanto por la decoración, como por la atención y la comida. La mejor parrilla de Buenos Aires!! La carne es muy buena, te la traen como vos querés y es riquísima. Las empanadas de carne cortada a cuchillo son excelentes y de entrada te sirven un puré de garbanzo riquisimo!! Es un lugar sorprendente del barrio, parece una parrilla de San Telmo, hermosa!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "Excelente carne y achura.\r\nVale la pena"
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aritareina", 
      "text": "Un muy  buen lugar para comer parrilla en Palermo zona botánico. La atención es espectacular y muy ágil. Acertada decisión de traer una sucursal a la zona donde no hay parrillas como esta! Ultra recomendable!"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gigio_gf", 
      "text": "Un gusto que hayan abierto esta parrilla en mi barrio lo mejor de la zona en Parrilla"
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La relaciòn precio calidad de las Doritas es excelente, el punto de cocciòn de las carnes estba perfecto y la atenciòn fue muy correcta. La decoraciòn de esta Dorita es buenìsima."
    }
  ]
}