{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que el lugar fue una gran desilusión. Fuimos con muchas expectativas, es mas el lugar es lindísimo, por lo cual es una pena que la comida no esté a la altura. Pedimos un ceviche y unas vieyras de entrada que no estuvieron para nada mal. El problema llegó con los platos principales, para empezar el mozo no explicó bien como eran, segundo el arroz estaba pasado de cocción y los platos no tenían sabor. Con el descuento fue un poco mas barato, pero resultó carísimo para comer tan mal. No volveremos."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FerCod", 
      "text": "Fui un día lunes el pescado, tiraditos de lenguado, no era fresco, nada peor que el olor a pescado. El resto de la comida con poco sabor. Esperaba mucho más"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "kaeri", 
      "text": "El lugar es hermoso pero con eso solo no alcanza, el servicio malo , tuvimos que pedir que nos deje las bebidas en la mesa porque -si bien nos atendieron 3 personas diferentes- ninguna rellenaba los vasos vacios. Mi arroz con mariscos para el olvido total, los aros de calamar gomosos y el arroz parecia el de sobrecito...se lo manifeste al mozo y solo obtuve unas livianas disculpas (ese plato no tendria que haber sido cobrado). Muy caro, muy pretencioso y no esta a la altura. Una decepcion !"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dada_26", 
      "text": "La verdad me recomendaron este restaurante peruano y la verdad la comida es muy fea no tiene los sabores reales la cocina se demora mucho los mozos se demoraron mas de lo debido aun no habiendo gente, el ceviche sin sabor a nada, el ambiente es lindo pero esperaba mas de la cocina peruana sobre todo en este local, la verdad no les recomiendo."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mjz", 
      "text": "Me congele. Le pedí al maitre, Jorge, 3 veces que baje el aire, me dijo que si.  Ni bola. Cuando le dije que me iba ( por el postre) ahí lo bajo.  Ah, la comida maleta, maleta."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Robersch", 
      "text": "Fuimos un viernes a la noche 6 amigos. Había en total cuatro mesas ocupadas. El por qué, les cuento. De los cinco vinos tinto de la carta no había ninguno. La comida un verdadero desastre. Mi plato., cochinillo con batatas, eran dos trozos de bondiola tan cocida que eran hebras de carne. Ante mi queja al mozo no recibí respuesta. entonces la trasladé al maitre, quién se mostró sorprendido pero nunca obtuve que viniera el chef. Con el vino incluido pagamos $ 200 por personas (mi plato salía $ 80). Igual suerte corrieron quienes pidieron cordero ($ 90) o un risoto de mariscos ($ 85)."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "TheManFromMull", 
      "text": "El lugar es lindo pero el servicio fue terrible. El mozo parecia asustado con todo y con poca experiencia. Tuvimos un problema con la cuenta y el \\\"Gerente\\\" tuvo el peor manejo de la situacion que he visto en un restaurant. Sugiero tambien que incorporen algun plato vegetariano que no sea una ensalada! Hay que darle mas tiempo"
    }
  ], 
  "buenos": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Comino2", 
      "text": "\"30 pesos de cubierto\" que no están indicado en la carta ni en ningun lado. El ambiente es lindo. La comida es sabrosa condimentada perfectamente al estilo peruano. Sin embargo la descripcion del menu no concuerda con el plato servido (el sudado de mero sale con papas fritas de paquete y tostaditas?? en vez de batatas como se ofrece, al margen que tambien te cambian el pescado por lenguado... La atencion muy buena aunque trasciende el limite de estarte encima.Y ademas tardan muchisimo en traerte los pl."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgeasaf", 
      "text": "Servicio: 1 solo mozo haciendo de recepcionista y sirviendo a 5 mesas en simultáneo (muy amable, educado y con pleno conocimiento de la carta e ingredientes). Cocina demasiado lenta (fuimos a eso de las 13hs y terminamos saliendo  pasadas las 16hs). Fui a festejar mi cumpleaños con mi pareja, amigos y flia utilizando el beneficio de Amex, se hizo la rsva y se mencionó el motivo del almuerzo (ni una mini-torta o felicitaciones por parte de ellos). Por 5 personas gastamos aprox. $800 después del descto, (ya con las entradas estábamos llenos) Los platos fusión muy rico y destacables."
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "\"60 pesos de cubierno?\" empiezo relatando mis palabra cuando me llegó la cuenta y vi q cobran $30 por persona (eramos 2)  y además no está indicado en la carta ni nadie nos lo informó. Una verguenza que hace que el resto de la crítica no sea tan importante. \r\nLo bueno: el ambiente, sin dudas lo más lindo. La comida es buena en general, el ceviche bueno y el suspiro limeño también. \r\nLo malo: La atención al llegar es buena, luego se va desdibujando y los mozos desparecen del salón. Muy malo el arroz con mariscos. Realmente muy malo y lo cobran más de $100. Me pareció TODO CARISIMO!"
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Andyna", 
      "text": "La atención podría esmerarse un poco mas, algo de desconocimiento en los platos que preparan, la carta de vinos buena, el lugar una belleza, con su patio y la fuente de agua hacen un rincón privilegiado, las vieras parmesana o gratinadas bien , el postre de manzana malo, exceso de manteca en la preparación."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Fuimos cuatro personas martes a la noche y el lugar da mas para parejas, la atencio buena, el ambiente excelente la comida bien presentada pero porciones pequeñas y nada del otro mundo, lo que si bien caro a pesar de ir con descuento la nacion..hay lugares que se come mejor por ese precio.."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sinsal", 
      "text": "Un lindo lugar  bien decorado a media luz, mesas con la distancia necesaria para no escuchar otros comensales , buena comida bien presentada  , todo equilibrado.  De los peruanos que conozco es un poco mas refinado pero a pesar que la atención es muy agradable no alcanza el nivel pretendido de excelencia en el servicio."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pipocas", 
      "text": "Lugar muy bien armado. La decoración (con algo de ambiente de iglesia) le da un toque clásico y refinado.Ambiente apacible. La comida es buena y la atención del mozo que nos toco excelente. Un lugar distinto en Palermo."
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "El lugar es quizás el mas impresionante que tenemos en Bs. As y las mesas están muy bien puestas. La comida es muy buena y la atención es mas que correcta. Destaco las virutas a la parmesana, el ceviche clásico y el ají de gallina. Es caro pero con la tarjeta del Club La Nacion los precios resultan mas acomodados"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lategui", 
      "text": "Increíblemente ambientado, con textiles, puertas y platería autóctona. La carta es muy completa, algunos platos son excesivamente caros, los sabores riquísimos. La extraña manía de no dejar la bebida en la mesa obligaba a girar  la cabeza a lo loco para lograr que el mozo llenara las copas, cuestión incómoda que se resolvería fácilmente con una mesita de apoyo. Otro tema es la falta de luz, para subir la escalera que lleva al baño tenés que llevar un lazarillo, las luces y los fanales estaban apagados. En las mesas no vendrían mal unas velas, para leer mejor la carta."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Seguimos con los restaurantes peruanos, parece que los amigos del viajertano los quieren probar todos. Buen lugar, este. Buena cocina, buena carta de vinos, precios altos (pero con los descuentos de una famosa tarjeta de un famosa club es casi conveniente). No hay muchas mesas y el servicio pretende ser de nivel. Tal vez no hay bastante gente para dar el servicio que se pretende: si no me dejas la botella en la mesa, tienes que estar cerca como para llenarme el vaso. Y no lo hacían. \r\nEn total: uno más. Cocina adecuada, tal vez haya comido demasiado de este tipo de cocina en los últimos tiempos para valorarlo como merece. Un peruano mas."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "anclaloi", 
      "text": "Fuimos un miércoles con CLaNacion y nos hicieron el descuento sin problemas. Eramos 4 personas. Pedimos un tiradito thai de entrada, un lenguado cocido al limon, rico, pero escueto. Después dos platos principales, Tacu de zapallo (le faltaba el zapallo...) y Chaufa con langostinos (otro plato con arroz, parecía un chaw fan, tiene salsa de soja) Lindo lugar, pero los platos que pedimos costaban 80 pesos! me pareció exagerado por lo que eran, tenían 5 langostinos cada uno...Cordero no había, creo que en ese caso pagaría 80 peso...no por un plato de arroz."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Hermoso lugar!! La comida peruana  rica, la atención muy amable. Un lugar para conocer."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pp277", 
      "text": "no es buena la relacion entre calidad y sabor con el precio. Nos cobraron $10 por persona por llevar una torta de cumpleaños, como si fuera un descorche de vinos, a pesar de que gastamos como casi $1400. La promocion de Amex 2x1 no la reconocieron vigente (ojo, eso puede ser error de American express) pero muy poca predisposicion a solucionar el problema."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Un interesante restaurante en todos los aspectos. La comida exquisita y muy bien presentada. El servicio de mesa incluye suaves panes y maíz tostado delicioso. La permanente atención comienza desde el mismo instante en que uno atraviesa la impactante puerta de entrada. El ambiente es agradable y distendido, sin bullicio alguno. Si bien bajó mínimamente su nivel desde mi última visita, sigue pareciéndome un lugar perfecto."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy lindo lugar, muy buena comida, pero servicio muy lento, calculo que estaban desbordados por ser martes y tener 40% descuento de CLN. 2 tragos, 2 entradas, 2 platos principales, 1 postre y 3 aguas 500 pesos"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cfoglia", 
      "text": "Trataban de atender bien pero no saben, les pedimos unos tragos que trajeron junto con la comida principal, no había pulpo olivado, no había seco de cordero (día martes) , el vino lo trajeron después de los principales, cada vez que queríamos beber le teníamos que pedir la botella que no veíamos, pedimos 4 veces hielo, el pan lo estaban horneando, L. La comida es rica pero muy cara para lo que sirven. Buen  ambiente, pero la atención es mala"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "La comida siempre de la misma calidad, EXCELENTE. El servicio en esta oportunidad fue lento ya que se notó la falta de personal. El encargado realmente un caballero donde por algunos momentos se lo vió sobre cargado de trabajo. La ambientación es única donde todo reluce y se ve impecable. Volveremos  a seguir probando buena comida Peruana."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "michba", 
      "text": "El lugar muy lindo. La comida buena, pero nada especial. Mi marido pidió el cordero y le gustó mucho. Mi salmón con verduras cocinadas en un wok estaba bien, pero no especial. Cebiche rico. El servicio muy lento y no bastante atento - un mozo servio demasiadas mesas."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "loscardales2011", 
      "text": "La comida es buena, pero no todos los platos están disponibles. Junto ami mesa se sentó una pareja con un bebé que lloró toda la noche, yo quería conversar con mi invitada... La ambientación es buena. El mozo prácticamente no nos atendió, tuve que pedir absolutamente todo desde el pan hasta reponer el vino en las copas."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Ambiente sobrio y agradable, mesas separadas, se puede hablar bien. Servicio atento, especialmente el somelie. Comida muy buena. Caro, pero para conocerlo vale."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DemianRS", 
      "text": "La comida me pareció muy buena, sobre todo el cordero aunque los precios me parecieron un poco altos, sobre todo en algunos platos con materias primas mas económicas. Me molesto un poco que a pesar de tener promociones activas con mi tarjeta de crédito, me indicaron que no había ninguna, el resto estuvo muy bien."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "islagrande", 
      "text": "No"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mariush", 
      "text": "La comida no vale lo que cuesta. Escasa carta de vinos. Se quedaron sin pan (¡?).\r\nMuy amable la atención y excelente la ambientación, pero no alcanza. Acá no vuelvo."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "malitaf", 
      "text": "Excelente ambientacion. Muy buenos platos, salvo que algunos no son ¨estrictamente¨ peruanos (falta mas picante!!! o al menos la opcion de aderezos) La atencion regular, parece que va a ser espectacular, pero luego no dan a basto!!! Carta de vinos incompleta y sin disponibilidad de los mencionados en la misma ?! Pan, lo mismo que la atencion... sirven unos riquisimos al llegar, que luego... no reponen excusandose que son ¨recien hechos¨ ?!"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cuchuflo", 
      "text": "La comida muy buena, el servicio muy malo. Solo dos mozos estando el salón lleno. Menos mal que la comida estaba estupenda.\r\nPorque esperar más de 40 minutos para que tomen el pedido es demasiado."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "muy bueno en general, el servicio, la ambientacion, la tranquilidad para disfrutar de muy buenas opciones diferentes y contrastantes. La atencion es muy buena y cordial, ya desde la recepcion. La cartas es muy amplia y clara. No es barato, pero vale la pena para una cena especial. Les recomiendo el ceviche mixto y el risotto, acompañado por un rico jugo de maracuya."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gdc1", 
      "text": "Sobresale por su ambiente, tranquilo y con buena separación entre mesas. Ideal para conversar en parejas o reuniones de negocios porque no es muy obscuro.\r\nLos precios son muy caros pero por ello tambien es exclusivo. La comida de excelente calidad pero en porciones justas."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "No cubrio nuestras expectativas, el ambiente es interesante, aun cuando la decoracion con santeria es discutible, comimos en el jardin y alli es muy agradable. La atencion es muy buena, pero puede mejorar considerando el nivel de precios del lugar, hubo que pedir la carta de vinos (muy buena) y el vino llego despues de la entrada. La comida bien, pero muy cara. Aun con el descuento del Santander Rio y Amex, resulta caro. Abundante y sabroso el tiradito, bien el seco de cordero y mas o menos el cau cau."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PochitaM", 
      "text": "El lugar tiene una decoración muy agradable y un estilo muy especial. Nos atendieron muy bien y la comida estuvo fantástica. No nos pareció tan buena la carta de vinos (al menos los blancos) pero el pisco muy rico!!Caro pero lo vale!"
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tricone", 
      "text": "Mi 2da visita. La decoración crea un ambiente único, sin dudas. Hay en el aire una atmósfera monacal, resaltada por el silencio producto de la relativa poca gente que suele haber (nada malo en realidad. Lo que comimos estaba muy bueno (no probamos el recomendado cordero). Ahora, los problemas: hay demasiados platos y cocktails de la carta que no tienen disponibles; es más, trajeron un trago que no tenía los ingredientes originales sin avisar. Reclamamos pero no llegó nada de cortesía para compensar. Prob volveremos, pero con menos entusiasmo..."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DonAlfredo", 
      "text": "Ser justos... bien. Ambiente, comida y atención de los mozos, muy bueno. PERO... a 265 pesos por persona, sin vino, con pisco sour como bebida espirituosa, agua, entrada compartida y un fondo por comensal; postre y café... luce como una opción decididamente cara así esté en Palermo Moda. No hay copa de bienvenida, ni de despedida que podría engalanar la factura. Y un par de  detalles para lo que aspira, en el baño de damas, un baño sin funcionar... Y lleven linterna para leer una carta de espantosa letra chica. Qué decir... Con otras opciones peruanas... no sé si volveríamos."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Excelente ambiente, con mesas separadas entre si, idela para ir en pareja. Muy atención, y platos muy bien servidos, aunque los precios son excesivos, tal vez ese sea el motivo por el cual no se llena."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osqui", 
      "text": "Excelente ambiente. Platos de buena calidad, pero nada excepcional. Precios muy altos en relación a lo brindado. Será por esto que una lugar tan bien ambientado tenga solo 4 mesas ocupadas un viernes. tema que deberían reveer."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ManuCarr", 
      "text": "Encantador. En pleno palermo un gran muro de fachada no deja ver la calle. Apenas entrás te metés en otro clima, es increible. El encargado del local muy amablemente nos contó la historia del nombre y de dónde trajeron las piezas que hacian la ambietación; también ofreció mostrar la cava de vinos. Muy buena atención. La comida es buena y con carta acotada. Caro, pero vale la pena ir una vez. Después de la cena tomamos una copa en el patio con la fuente iluminada, precioso."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lindo ambiente, con separación adecuada entre mesas y una decoración agradable; servicio amable y buena comida. Los platos son buenos sin ser excelentes, pero los precios son excesivos, al punto que aún con descuentos siguen siendo caros. No creo que sea una experiencia para repetir."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rugbyveteranos", 
      "text": "Muy buen lugar para tener una experiencia de la cocina peruana de autor"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MEPE", 
      "text": "Para comenzar llamamos el mismo dia un rato antes de salir para alla y la chica que nos atendio nos dijo que estaba lleno que no nos podia hacer reservas y que no vayamos porque la gente tardaba entre dos y tres horas en irse. No obstante fuimos igual a los 15 min., al llegar tenia 3 mesas vacias. El mozo no sabia explicar la carta, no nos dio la carta de vinos, al rato la pedimos pero nunca llego. Pedimos dos entradas de las cuales no habia. Los platos principales tardaron mucho, en gral el servicio es lento. Muy ruidoso. Excesivamente caro. La comida era buena, los tragos malos."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "erci68", 
      "text": "Muy bueno el lugar y la comida. Quien nos atendio nos supo recomendar muy bien. Conocia muy bien todos los platos. Aji de gallina $60 , seco de cordero un poco fuerte de sabor para el paladar argentino pero muy bien hecho. Postre tres leches $30 muy rico pero no espectacular. A la carta de vinos le faltaba variedad!"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco2222", 
      "text": "Excelente ambientación. Buen servicio, con completo conocimiento de la carta de parte de los camareros que interactúan con cada mesa tomándose su tiempo para explicar cada plato. La comida de muy buena calidad y bien elaborada. Muy buenos tragos con Pisco, la carta de vinos podría tener mejores etiquetas, aunque la estructura física de la misma es imponente. Los precios algo elevados. Un lugar para volver en ocasiones especiales."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "izcoed", 
      "text": "El lugar estaba muy frio ,toda la gente tenia abrigos , a pesar de las quejas la temperatura no subio.\r\nA pesar de figurar con descuento con la tarjeta american Express , no nos hicieron el descuento aduciendo que solo lo hacen de lunes a jueves"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucarrasco", 
      "text": "solo 2 palabras: EX CELENTE!!"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "LUABR", 
      "text": "De entrada me parecio un lugar bien puesto, la atencion fue cordial desde la entrada, un buen lugar para ir en pareja, el problema se presenta cuando traen la carta ya que no hay  descripcion alguna de los platos, no sabia que pedir, pedimos ayuda y nos preguntaron que queriamos comer, no fue de mucha ayuda, pedimos pisco sauer que salio muy bueno, sensacion al pagar la cuenta, me sorprendio cuanto puede costarle a uno comer un pedazo de pescado con atun. carisimo!!!"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jesica_87", 
      "text": "La atencion es muy buena, los mozos son muy atentos y respetuosos y los pedidos llegan enseguida. El ambiente es muy fino. La carta es incomoda para pedir ya que todo tiene nombres raros y no contiene descripciones del plato, por lo que hay que preguntar obligatoriamente que tiene cada uno. El pisco sour era exquisito. La comida estaba buena, pero no es gran cosa. En conclusión: El lugar es muy caro... se paga mucho por la atencion y el ambiente siendo que en otros lugares por la mitad de plata se consigue algo similar."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ariel75", 
      "text": "Ecxelente lugar, la comida es estupenda, pero la atención y el ambiente se lleva todo los aplausos.\r\nDisfrute mucho en Pozo Santo, pensar que llegue a ahi, por que me asome por la puerta para ver de que se trataba el restaurant. Grata sorpresa."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "winjoi", 
      "text": "El ambiente es excelente. El menú es rebuscado, ya que uno depende de la persona que lo atiende para que interprete que es cada plato, cuando si se quiere se podría poner un nombre metafórico y explicar abajo que es. si se quiere tener una velada en pareja, resulta un poco pesado...\r\nHay que conocerlo, pero me quedo con Astrid y Gastón"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rascapone", 
      "text": "Todo muy bien, ambientacion, servicio y comida. Precio regular. Unica cosa negativa: elegi 2 vinos de la carta y ninguno de los dos estaba disponible. Me ofrecieron un muy buen vino de la bodega Rutini, en alternativa, a buen precio."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "Si bien la ambiente es muy lindo nos fuimos desencantados Los platos son ricos pero caros y escasos y no mejores que los de cualquier otro restaurant peruano  Nos sirvieron la comida y nunca nos trajeron la carta de vinos hasta que se la pedimos  Y el sommelier aparecio para preguntarnos que vinos queriamos cuando estabamos terminando de comer El jefe de salon( muy amable al principio) no aparecio nunca mas desde que le dijimos que teniamos el descuento de guía oleo No volveremos"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Musetta", 
      "text": "La ambientación es de lo mejor de Bs. As: original, bien decorado, bien iluminado. El servicio y la comida, una decepción. Los platos son los típicos de la comida peruana, no hay creación de chef, ni una vuelta gourmet. Por eso, los precios me parecieron desmedidos ya que por un precio muy inferior, en cualquier peruano tradicional se come lo mismo, sin la presentación elegante del plato. Nos quedamos varias veces con las copas vacías y nadie reponía el vino; nos retiraron el pan antes de terminar de comer; invirtieron el orden de los platos pedidos. O sea: no vale lo que cuesta"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "La comida es muy buena, pero sobre todo, se recomienda por una excelente atención, una barra de tragos increíble, y un ambiente espectacular. De lo más lindo de Palermo, a no perderse el risotto de quinoa!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claptongod", 
      "text": "Es un restaurant con una ambientación my cuidada y elegante que pretende impactar al momento de la recepción. Perfecto para una noche romántica pero las goteras  en medio del salón, la clausura de baños por el mismo motivo la INTERRUPCION en medio de la cena del maitre para saber si uno contaba con efectivo porque no les funcionaba el postnet para recibir pagos con tarjeta y el \"extravío\" de un paraguas se conjugaron para que la cita perdiera el encanto de cenar en una noche lluviosa. Carta de vinos cara, buena comida pero precio elevado. Mozos con acento autóctono difíciles de entender"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "Muy agradable el lugar, como así también los platos solicitados. El aji de gallina y el seco de cordero contienen el sabor y estilo peruano, adaptando la cantidad de \\\"picante\\\" a nuestro gusto argento. Muy recomendable el suspiro a la limeña como postre. La carta de vinos apunta a un target quizás demasiado alto, pero hay cierta variedad. El servicio fué bueno y la crítica apunta a que los platos son escazos y un tanto caros. En resumen, un lugar muy agradable para permitirse un regalo."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "patbel", 
      "text": "La ambientación es excelente y la atención muy esmerada. Sin embargo la comida es solo buena y no justifica el excesivo precio que pagamos por la misma. No lo recomiendo, ni volvería."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "El lugar está muy bien ambientado, silencioso, con patio y una cava a la vista acorde a su también muy buena carta de vinos. La atención del mozo fue acorde al lugar (tengan en cuenta que sí o sí les deben explicar cada plato dado que, a simple vista, de la lectura de la carta, no es claro qué contiene cada uno de los mismos), atento, claro y correcto. En mi caso, me pareció escaso el plato, aunque suficiente. Ideal para ir en pareja, no sé si tanto entre amigos. Los precios son altos. No obstante todo lo indicado, prefiero otros restos por tales precios, aunque hay que conocerlo. Saludos!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "axhumada", 
      "text": "El lugar es muy bonito con altos techos. El menu de mediodia de $80 no tenia ninguna opcion de ceviche o tiradito. Consultamos la opcion de pedir solo entradas del menu noche en lugar del menu de mediodia. La comida es sabrosa pero muy escueta. Los choros a la chalaca venian solo 5 unidades a $45. A pesar de que la comida era sabrosa la relacion precio calidad no fue buena. No volveriamos"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ArielC", 
      "text": "El lugar esta excelentemente ambientado, la comida fue buena pero nada del otro mundo, como el menu estaba pre establecido con pequeñas muestras de varios platos puede ser que eso afectara la calidad. El servicio fue realmente muy malo, el personal estaba concentrado en atender un grupo grande descuidando todas los otras mesas, la bebida se calentaba en un estante cerca de la mesa mientras nos moriamos de sed al punto que optamos por servirnos nosotros mismos."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Klaus80", 
      "text": "El lugar está muy bien puesto. Los techos tan altos lo hacen muy frio (le falta calidez). Están buenos los adornos, pero se pierden bastante. La comida estuvo bien, sin ser lo mejor que probe en comida peruana. Me parece un abuso que te cobren $16 de cubiertos, es un aumento encubierto a la carta que de por si no es barata. El pisco a $ 35 tambien es una locura.\r\nExcelente la atención de los mozos!!!\r\nSugerencia a Guia Oleo: pongan entre las opciones si el lugar cobra cubiertos ya que sino los precios quedan encubiertos."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tanita22", 
      "text": "Excelente el servicio como asi tambien los platos, con el gusto realmente autoctono de la comida peruana, acompañado de un ambiente realmente hermoso. Muy recomendable!!!"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlar", 
      "text": "La decoración es lo primero que salta a la vista y la razón por la fuí. Según nos explicaron ahí es parte de la colección personal del dueño traído desde Lima y Cusco (ciudad del Machu Pichu).\r\nLa atención es de primera. Al mozo no había que ni llamarlo, a penas poníamos una cara rara ya estaba ahí para servirnos.\r\nLa comida estuvo exquisita. Pedí de entrada tiradito de lenguado y de pal el ají de gallina. Pero me pareció de escasa cantidad, más porque tampoco es que sea barato el lugar.\r\n100% recomendable y volveré."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "El lugar es realmente majestuoso y muy bien decorado, pero lamentablemente el servicio es atento pero lentisimo fuimos un mediodia a comer el menu y tardaron mas de dos horas en completar el servicio.  La comida es normal"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "Un salón impresionantemente grande, muy bien decorado y techos altos. Patio para fumadores, cava a la vista, lindos baños.\r\nServicio: Ya no tienen sommelier, pero mantienen el mozó de pan, y la atención es muy cuidada. Simpático el maitre.\r\nNos vas a comer por dos mangos, pero lo justifica, todo es rico (la carta es algo limitada)...y rota muy poco, por eso no voy mas seguido.\r\nEl lomo salteado es exquisito, de entrada todo, y de postre el mousse, me mata...justo como me gusta oscuro y firme.\r\nLa carta de vinos es muy amplia, pero tienen la mitad de lo que ofrece.\r\nLa panera es espectacular"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eddi", 
      "text": "La ambientación de Pozo Santo y la atención es lo que destaca al lugar. Lamentablemente pude comer por recomendación del chef, ya que la carta es imposible leerla. No pude enterarme de otras opciones que la misma ofrece. Eso y el tamaño de las porciones no me tentaron para que vuelva."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "@guynevo", 
      "text": "El lugar esta muy bueno, el servicio también.\r\nLa comida es un tema mas complicado;\r\nLa propuesta peruana de Pozo Santo no llega al nivel de los mejores de la categoria, por otro lado el restaurante ofrece unos bifes de excelente calidad. De hecho el dueño del lugar maneja la parrilla numero uno de Lima.\r\nPara comer un ceviche, chupe o aji de gallina hay opciones mejores, pero si pedis un bife de chorizo en Pozo Santo no te vas a arepentir.\r\nRecomendado."
    }, 
    {
      "date": "29 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "talvik", 
      "text": "Fui a tomar algo a la barra. Veronica, la bartender, con su amabilisima atencion, me recomendo los tragos mas adecuados. Frescos, tanto para el invierno, como por supuesto el verano. Excelentes tus tragos! Muy sabrosos y originales!\r\nGracias!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Batyam", 
      "text": "El lugar y su decoración SOÑADO( incluso los baños ) ...Muy Cómodo y Bellísimo, la atención de los mozos y el maitre muy respectuosos y correctos,la comida sabrosa pero lo que es realmente LAMENTABLE son las porciones que parecen¨MUESTRAS GRATIS¨, es lo único que les criticaría, ya que por lo que cobran podrian ser mas generosos en las porciones que dejan mucho que desear,son (ridiculamente )pequeñas..."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "En los ultimos tiempos, se ha ampliado mucho las opciones de comida peruana en Buenos Aires. Este restaurante es uno de los ultimos en abrir. Esta bien decorado, no es ruidoso y el servicio es excelente. Sin embargo, lo mas importante del restaurante, que es la comida no es muy bueno.\r\nComparado con otros lugares de comida peruana como Osaka, Sipan, Francesco, este se encuentra unos escalones mas abajo."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Johas", 
      "text": "Fui durante el almuezo y la verdad que me gustó mucho, muchas gracias al chef que me atendió personalmente de a momentos y a todos los mozos que me atendieron, la comida es muy buena y el ambiente muy bien logrado."
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Muy buena presentacion de la comida Peruana. A la altura de Francesco y de Astrid y Gaston.\r\nLa ambientacion es espectacular!!!"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Excelente lugar y atención. Nos recibió el dueño personalmente. El maitre y los mozos súper amables y didácticos para explicarnos de qué se trataban los platos. Nos gustaron mucho los tragos con pisco. Recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MonicaM", 
      "text": "Fuimos 5 amigas a cenar el miercoles 5 de Septiembre con promo La Nacion. Impecable el lugar, el mozo que nos atendio (Daniel) un encanto, nos explico todo, nos asesoro bien. La comida exquisita y abundante. El precio es adecuado al lugar y tipo de comida. Volveria sin dudarlo."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anychar", 
      "text": "Quedamos impresionados con el lugar. Realmente hermosa decoración traida de Lima, eso nos lo contó el maitre apenas entramos el cual también se acercaba a la mesa para recomendarnos platos ya que era la primera vez que comíamos comida peruana. Comimos ceviche, riquísimo y de plato principal Seco de cordero. De postre Volcán de chocolate relleno de frambuesa. Compartimos todo y quedamos realmente satisfechos. Lugar totalmente recomendable. La atención impecable. Con el tema de no dejar la botella en la mesa no tuvimos problema. El mozo se acercaba a servirnos. Para recomendar. Volveremos."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "Estupendo lugar, equilibradamente decorado con imaginería, platería y textiles de Perú. Ineludible pisco-sour de prólogo, algo dulzón para mi gusto. Clásico ceviche y muy abundante ración de langostinos al ajillo de entrada. Y un sofisticado tacu tacu con seco de cordero que cumplió con creces las expectativas. Ovbios suspiros de limeña para cerrar una muy buena comida, servida con cordialidad y eficiencia por el camarero. Para volver y para recomendar. Y no olvidar el Club La Nación, que ayuda a solventar estos placeres"
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina geremia", 
      "text": "Excelente atención, muy buena comida, impecable ambientación. Ideal para ir en parejas."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valedonnet", 
      "text": "Nos encantó! Buenísimos tragos! Excelente el cordero. Compartimos entrada, y plato principal, pedimos un trago, dos postres, más bebidas. No es regalado pero vale la pena!"
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aangeloni ", 
      "text": "Excelente lugar, la ambientación es impecable. Es un lugar súper cálido en donde se puede conversar sin escuchar bullicio. La comida es deliciosa, descubrís sabores y aromas diferentes. Recomendable para una salida especial ya que los precios son elevados pero se ven reflejados en los platos y en la atención."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusp", 
      "text": "Como siempre, un placer.. No defrauda ni la comida, ni el lugar (ambientado increiblemente bien..) ni la excelente y super servicial atención de su gente.. Lo recomiendo 100%!"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Realmente un muy buen lugar, tiene muy buena ambientacion y atencion. Con la tarjeta del Club La Nacion pasa que muchas veces se desborda un pcoo la cocina pero la verdad que con la onda que le ponen y el buen lugar se pasa. Todo muy bueno y sobre todo ese patio exterior con fuente. Ideal para una comida de verano"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Para mi gusto uno de los mejores lugares de Comida Peruana Fusion junto con SIPAN y Astrid. Como ambientación y atención me quedo toda la vida con Pozo Santo. El patio trasero UNIQUE. Excelente además la promoción del Club La Nación."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perika", 
      "text": "Siempre la comida es excelente, la calidad de los alimentos, siempre frescos, muy bien presentados.\r\nLamentablemente fuimos en un día en el había faltado un camarero y el servicio se tornó un CAOS literalmente. Las entadas demoraron casi 50 minutos, nunca nos trajeron el hielo que pedimos, y todas las cosas en la mesa demoraron MUCHÍSIMO, más las cosas que nunca vinieron.\r\nEs la primera de muchas veces que vamos que nos pasa algo semejante, aunque no deja de ser una pena, porque celebrábamos una noche especial.\r\nEsperemos que verdaderamente  haya sido un imprevisto, volveremos por  otra chance."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "muchacholoco", 
      "text": "Aún siendo las 10 y media de la noche, la recepcionista con una sonrisa nos ubico cerca del ventanal que da hacia el patio. Una vez ubicados, el maitre nos dio la bienvenida junto con la carta y supimos desde ese momento que el servicio sería excelente. El mozo nos brindo una atención por demás sobresaliente, recomendándonos los platos y una breve reseña de los mismos. Excelentes sabores y aromas, los tamaños podrían ser más acordes al precio, pero se disfrutan igualmente. Recomendable para sellar una velada distinta."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marclaro", 
      "text": "uno de nuesros favoritos... el servicio es excelente, el ambiente inmejorable y los platos están muy bien preparados y con sabores exquisitos...\r\nSiempre volvemos."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wilkinson", 
      "text": "Uno de los mejores restaurantes de Buenos Aires, excelente atencion, muy buena la carta y ni que hablar de la ambientacion.-\r\nMuy buena la variedad de cebiches, en los platos principales, el seco de cordero y el tacu tacu -\r\nMuy cordial la recepcion del encargado y la del mozo que nos explicaron los platos y la historia del lugar.-Con los descuentos el precio es accesible y una agradable experiencia"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goyo206", 
      "text": "Realmente el lugar es increible, la ambientacion es una de las mejores de Buenos Aires, al entrar a  ese lugar uno se transporta en tiempo y espacio a un rincon de Lima, todos los detalles estan sumamente cuidados.-\r\nUna excelente atencion , desde que uno ingresa hasta que uno se va. tanto de los mozos, como el maitre ,explicando las caracteristicas del lugar como asi tambien los platos que figuran en la carta.-\r\nLa cocina es un reflejo de la ambientacion y del servicio, uno de los mejores ceviches que he probado , una carta de vinos correcta acompañada de una buena musica que hacen de la cena  una experiencia encantadora.-\r\nA la hora de los postres recomiendo el suspiro limeño\r\nY no dejen de probar el pisco sour en cualquiera de sus variantes.-"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loncho", 
      "text": "Muy buen lugar, distinto a todos en buenos aires, variada carta excelente los piscos cantidad de mozos muy buena para la cantidad de mesas y esmerada atencion, el cordero excelente reincidencia segura."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "koolsdlv", 
      "text": "Muy buena comida y lugar. El servicio horrible, la carta de vinos inexistente (sólo tenían 1 vino de los 6 que pedimos de la carta) y nadie nos podia decir que tenian. Cuando intentamos pagar con American Express por el descuento no les funcionaba el posnet asi que no nos hicieon descuento. No voy a volver!!!!"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinchosa", 
      "text": "Sin duda alguna, confirmé lo que me habían dicho del lugar, de la comida el servicio, es un lugar soñado y si es un tanto caro, pues los pago con gusto, el lugar es enigmático, de hecho no conozco lugar parecido en capital. Lo recomiendo mucho, me cautivo todo, lo principal y delicioso la comida, Volveré seguido."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "g3re", 
      "text": "Excelente en todo sentido: desde la ambientación, la decoración, la música, e iluminación, y por supuesto y lo mas importante: la comida. El pisco sour tambien riquisimo. La unica contra es el precio, carisimo pero vale la pena."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmtati", 
      "text": "Verdaderament me ha dejado sin palabras!! un restaurante de primera categoría sin duda alguna!! la calidad con la q trabajan, la presentación d sus cartas y los platos.. el profesionalismo de los maitres, la ambientación.. una cena soñada.. todo más q perfecto!! regresaré sin duda alguna esta semana.."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mericha", 
      "text": "Es un encanto ir a comer a Pozo Santo, el servicio y la atencion son sobresalientes.\r\nLa comida es impecable, el ambiente muy tranquilo, sin dudas seguirè yendo."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tc2000", 
      "text": "Excelente puesta en escena. Son los mismo dueños del mejor restaurant en Carnes que existe en Lima, (\"La carreta de San Isidro\"). Es una propuesta de la neo cocina peruana. No tiene nada que enviadiarle a los mejores restaurantes que estan actualmente en Lima. Lo único que podría mejorar es una mayor selección de vinos. Los postres muy buenos, pero hay que dejarse asesorar por los mozos. Volveré, y llevaré muchos amigos..."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernandah", 
      "text": "El lugar y la atencion son impecables. Uno de los mejores lugares a donde he ido, donde estan pendientes de uno en todo momento sin resultar molestos. La barra de tragos es imperdible. Es la primer vez que como comida peruana, por lo que no puedo comparar, pero me parecio excelente (si en el grupo hay alguien a quien no le gusta, no lo recomiendo porque no existen otras opciones. El postre, \"Turron de Doña Pepa\", es demasiado empalagoso para nuestro paladar.. en sintesis, lo dejamos... Bien vale lo que sale!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coucou", 
      "text": "Hermoso lugar, buenísima la comida, excelente servicio. Nos explicaron cada plato de la carta y nos asesoraron muy bien. Súper recomendable!!!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Realmente la comida me pareció muy buena, es la 2da vez que voy y me volvió a sorprender la buena cocina que tienen. Sin embargo lo mas impresionante es como esta puesto el lugar. Por uno o por otro motivo hay que conocerlo si o si."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sobreviviente", 
      "text": "Sin duda uno de los mejores lugares que  visité hasta ahora. La comida exquisita. El mejor pisco que probé. La atención personalizada dado que en la carta no se describen los platos pero el mozo te explica detalladamente incluso te hace comentarios sobre el origen. En mi opinión el mejor."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "Excelente lugar muy recomendable si queres enamorar a tu pareja, los precios van acorde la calidad del lugar, el somelier es excelente, adapta el vino a tu paladar."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "trago, comida, servicio, ambiente; perfecto !\r\nde lo mejor en BA...\r\nrecomiendo el cordero !"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjjj", 
      "text": "Excelente lugar, muy buena comida. Un error de servicio que no debería ocurrir en un lugar de esa categoría, pero buena impresión general"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "Un restaurante sublime en todos los aspectos: La decoración, con imágines religiosas y una réplica del pozo santo iluminada en el jardín, crean un ambiente inigualable. La comida deleita no sólo por su sabor, sino también por su presentación. La atención, se destaca por la predisposición y simpatía de los mozos (en su mayoría peruanos)quienes te ayudan con el menú que contiene muchos términos de origen peruano. En fin, una experiencia 100% recomendable."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cademario", 
      "text": "Realmente el lugar nos sorprendió, pasamos la puerta y nos pareció estar en Perú! muy buena la atención de todo el personal y exquisitos todos los platos que comimos. la única sugerencia es que los anticuchos no los hagan de lomo o pollo sino que sean como uno los come por la calles de Perú : de corazón!\r\nLugar para recomendar."
    }, 
    {
      "date": "21 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "canguro1", 
      "text": "Excelente ubicación por tranquilidad, decoración de caracter espiritual y excelente cocina y atención."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ccesarino", 
      "text": "Excelente lugar, un hallazgo de verdad, desde su ambientación, su esmerado servico, sus platos y ese toque que solo dan quienes sienten orgullo de ser anfitriones. Se debe conocer."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doutreval", 
      "text": "Sorprende el lugar, por ambientación, de lo más original en Bs. As., en estilo colonial-jesuítico, con imágenes religiosas talladas, estilo siglo XVIII, y la vista del jardín con fuente \"ad hoc\". La comida, de lo mejor peruana-fusión, con toques gourmet, porciones justas, condimentos y sabores deliciosos; el aji de gallina, el seco de cordero y el ceviche, de lo mejor dentro del alto nivel de la carta. Los postres: pastel tres leches y teja de chocolate blanco. Servicio atento. Destacable la cava de vinos a la vista, complementando la decoración general. Para recomendar, y volver."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carole71", 
      "text": "una experiencia inolvidable, nos quedamos hasta altas horas de la madrugada en un ambiente super relajado, engreidos por un servicio de primera y con excelentes platos de la gastronomia peruana. todo de primera , volveremos y lo recomendamos"
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diezamiel", 
      "text": "Una de las mejores experiencias gastronomicas que tuve en BA . El servicio excelente, en pocos lugares me atendieron tan bien, la comida sorprendente, desde la panera hasta el ultimo bocado fue una maravilla. Los tragos brillantes, super originales y deliciosos ( y soy muy exigente en este aspecto ) , el lugar es muy muy lindo pero no llega a ser excelente, muy formal a mi gusto. Oajala que puedan mantener un nivel tan alto. Volvere, volvere, volvere."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "El lugar es Imponente, techos altísimos, objetos de arte, velas, flores. Luz ténue, amplio espacio entre las mesas, todo es de calidad impecable.\r\nLa atención desde ya es perfecta, un metre, un mozo, un sommelier. Hasta el chef se acercó a preguntar si estaba todo bien. La comida me dejó sin palabras, pedimos un tiradito, ceviche de lenguado y vieiras, de principal el seco de cordero, casi muero de la delicia que era, el postre un volcán de chocolate diferente. La opción de vinos es muy buena, así como los tragos.\r\nDeliciosa panera. La atención impecable. Vuelvo definitivamente y lo recomiendo!"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "regia", 
      "text": "el lugar nos parecio fantastico ,es un lugar magico, la comida nos sorprendio, la atencion super buena, todo excelente, lo recomiendo"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lulu94", 
      "text": "la comida nos encanto todos los platos riquisimos, la atencion de los mozos muy buena, la ambientacion es espectacular muy buen ambiente"
    }, 
    {
      "date": "16 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sandybell", 
      "text": "un lugar realmente hermoso, el ambiente es espectacular la comida me dejo impresionada todo excelente, han cuidado hasta el minimo detalle, comimos algunos paltos peruanos y otros mediterraneos, no hay otro lugar como este en Buenos Aires, super recomendable."
    }
  ]
}