{
  "malos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Eugeniataber", 
      "text": "Cumpleaños de mi mama. Sus milanesas de pesceto estaban incomibles, duras (ya las habiamos probado en otra oportunidad). Pedimos cambiar el plato, se lo llevan y al final nos avisan que no habia cambio y que lo cobrarían. La encargada dijo lo mismo. Cnonsidero que no es una cuestion de gustos sino de materia prima. Pedimos otra cosa y nos la cobraron, sin hacernos siquiera una atención. Perdieron una habitue"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chochona", 
      "text": "sabor a poco. fuimmos al mediodía, mi plato de carne estuvo bien pero mi marido pidió guiso de lentejas... llegó en una taza de te!!! supermini!! obvio que le dijimos al mozo, pero... una lástima el lugar está realmente bien puesto..."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "PepiMat", 
      "text": "Coincido con el resto de las opiniones. El lugar es muy lindo y está muy bien puesto, pero la comida no es muy rica. Yo pedí canelones de lomo y humita pero humita casi ni tenían."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "labella15", 
      "text": "La esquina es muy linda.Qué lastima que la comida no tenga gusto ...Comida sana no tiene que ser comida de Hospital sin sabor.La camarera demasiado canchera y muy poca onda con la gente."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Meko", 
      "text": "Fui al mediodia, dandole una 2da oportunidad a un fallido desayuno. El lugar realmente es muy agradable, tranquilo, bonito. Pedi el guiso de lentejas que me encanta... Cuando me lo trajeron no lo podia creer: era MINUSCULO ($24!!), asi que le saque una foto con mi celular, por si no me creen. Para peor, tenia 90% de papa, 5% de lentejas y 5% de carne... Y peor aun, no era tan rico por lo que pague (tampoco era feo)... Una lastima. NO VUELVO."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "Fui hace un par de semanas a almorzar.\r\nMe pedi el tostado de jamon y queso, la verdad es que estaba riquisimo, muy sabroso y en un pan original tipo baguette con semillas.\r\nLa pomelada podría haber sido mejor.\r\nEl lugar muy lindo."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "El ambiente es relajado y agradable, no se si es la gente que me tocó alrededor pero si me resultó muy ruidoso.\r\nLa atención fué buena.\r\nLas bruschettas de entrada estuvieron ricas y también las hamburguesas (pedimos una de pollo y una de lomo).\r\n\r\nHay mejores opciones por el barrio, pero estuvo bien para ir a conocer."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ramsy", 
      "text": "Lugar simple. Carta sencilla y sin pretensiones. Platos con buenas porciones. El servicio, en nuestro caso, fue correcto y sin atrasos y eso que almorzamos afuera...."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "Las medialunas son destacables pero la carrot cake estaba, además de minúscula, muy seca y el cappuchino no muy sabroso.\r\nAlgo que me llamó la atención es que con un día de menos de diez grados se pusieron a entrar las mesas y las personas que estabamos cerca de la puerta sufrimos de frío todo el tiempo que el muchacho se tomó en terminar. Eso habla del poco tacto hacia el cliente. No planeo volver a tomarme el tiempo de venir hasta acá.\r\n\r\nBuena idea tener productos copados a la venta"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Lo recomiendo especialmente para un encuentro de mujeres, porque ningún ingrediente de sus platos está librado al azar: todo cumple un propósito y es absolutamente sabroso, sano y natural. \r\nLa ensalada de pollo especiada estuvo generosa y riquísima, buena opción para un mediodía. \r\nLa atención estuvo un poco dispersa, pero el balance general es más que bueno."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dianis_GL ", 
      "text": "Bellísimo lugar, cálida atención, fuimos a tomar el té con amigas, lindísimo!!!!!!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucho1979", 
      "text": "Exquisita decoración fusión de estilo romántico y comida sana."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Definitivamente, el punto débil de este lugar es el servicio. Tuve que ir a buscar la carta porque, cuando una pareja que llegó después que yo ya tenía su pedido, todavía nadie había notado mi presencia.\r\nEl ambiente es bonito, tiene una salita con ese trillado estilo naif que hace de lo desprolijo (como las maderas despintadas, por ejemplo) un \"toque de diseño\", y otro salón más cuidado. Me gustó la gran abundancia de flores.\r\nLa comida es rica, con algunas opciones originales. Recomiendo las cookies de chocolate blanco, lima y tomillo."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "La primera vez que vine me tuve que ir porque no me atendia nadie e incluso me maltrataron, volvi y fui un poco mas paciente, pero la atencion fue la misma. La comida bien, pero el servicio es deplorable. Lo lindo del lugar se ve opacado con las caras poco felices de los mozos y la poca amabilidad que tienen que roza la falta de respeto."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AntitoCle", 
      "text": "Me encantó el lugar... muy lindo y tranquilo. La comida es fresca y los jugos me gustaron muchooo. Si querés comer sano y te preocupa lo que comés, andá."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "El ambiente genial, mesas con espacio y buena comida. La atención: lamentable. Les falta cortesía, buena onda, trato amable y modales. Volvería a seguir probando cosas ricas si no fuera porque la moza que me atendió fue tan pero tan antipática. Si cambian el staff de camareros, les iría bárbaro."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "evitate", 
      "text": "Bueno pero nada especial. No hay muchas opciones para comer, paramos porque decia comidas sanas\" pero solo habia ensaladas, sandwiches y carnes... bastante caro para lo que ofrecen, una ensalada $48!! Un poco mucho."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Analiasp", 
      "text": "Fui a tomar un te a las 18 hs.El lugar encantador e impecable, me sorprendio cada detalle pensado y articulado al milimetro, iria a diario. Lamente mucho la mediocridad del servicio.  Tanto esfuerzo del ideador/a ,emprendedor/a, arruinado por una atencion de mala gana, que le resta todo encanto al lugar, habia solo 2 mesas ocupadas y dos mozas detras de la barra, tardaron 15 min en acercarse a la  mesa. Mas 45 min. para un tostado y un te! y ante la pregunta -Sta,a que se debe tanta demora? respuesta: -SE ESTA HACIENDO SRA! Me apeno por los dueños, ojala valoricen su emprendimiento. Suerte"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Me queda cerca de la oficina así que voy mucho a desayunar. Todo lo que es de panadería es INCREÍBLE, todo casero hecho ahí. Una medialunas calentitas impresionantes. También voy bastante a almorzar, está muy bueno el ambiente y el concepto del lugar. Si no les gusta la onda orgánica y eso vas un par de veces y te quedás sin opción: (no venden gaseosas) sólo agua, jugos naturales y jarra de limonada (muy buena). La onda del lugar está muy buena. Muy recomendable!"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Knard", 
      "text": "El ambiente y la comida muy cuidados. Variada carta elaborada con productos muy frescos.\r\nPunto débil: el servicio. Debe mejorar, tanto el de las mozas como el de los gerentes. El recibimiento es frío, antipático y muy cercano a la mala educación. Como nadie se nos acercaba a recibirnos, fuimos hasta la cajera para preguntarle si podíamos almorzar. Les falta seguir algún curso muy acelerado de hotelería, restauración y sonreir un poquito mas."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariuroyer", 
      "text": "la comida es correcta para un almuerzo, pero la atención deja bastante que desear. linda propuesta para tomar la merienda, sobre todo en dias lindo x sus mesitas afuera."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "szoro", 
      "text": "Fui a merendar. El te viene con la tetera con agua para un sólo pocillo y bastante pequeño, cuando en la mayoría de los lugares traen una tetera con agua para dos tazas. Me dieron la taza de te sin platito. Siendo una tetera de porcelana y tacitas haciendo juego me pareció bastante desprolijo. Las hebras no tenían sabor. La carta de precios no estaba completa. Los mufins y budines muy ricos."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "libre14", 
      "text": "Me encanto este lugar, no lo conocia. Pase caminando con unos amigos y entramos. Parece estar estar en otra epoca, con esos pisos de pinotea y las sillas thonet. Tiene una tienda con millones de cosas. La comida riquisima, pedi salmon y un amigo una ensalada que tambien le gusto. Recomiendo unos merengues que me ofrecieron de curry y almendras. El mozo nos atendio muy correcto. Los felicito!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mcastello", 
      "text": "Lugar super gradable. Me encanta el living, ese toque art deco con racionalista me mata, el color de la madera con las paredes beige quedan muy bien. La comida es riquisma, los platos muy bien presentados, le da un valor agregado. Todo fresco y sabroso. Jajaja, me paso lo mismo con el chico de bigotes  pero es simpatico. Los voy a seguir visitando como siempre."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "martesok", 
      "text": "Es la cuarta vez que voy. Lugar impecable, da para sentarse a leer acompañado de un rico plato con un jugo fresco. El servicio es exelente, hay que resaltar el gran sommelier, sacando la ultima vez que me atendio un mozo pelado de bigotes que parecia haber fumado algo. Recomiendo las milanesas de peceto con sesamos, y recomiendo las chef que vuelva a poner la ensalada de esticky rice con mango y palta. Muy recomendable!"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lolotc", 
      "text": "Es un concepto nuevo de cocina sin grasas y nutiricionalmente correcto, la comida muy buena apesar de no tener manteca ni aceite, la atencion atenta y el lugar extremadamente lindo y cuidado, muy recomendable, volvere"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ricota", 
      "text": "hermoso lugar. muy calido. la comida es muy buena. tarda un poco en llegar pero es una buena opcion para la noche."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabriel_moda", 
      "text": "Un nuevo concepto de cocina,mas natural,sentir los sabores y principalmente sana y controlada.No quiero dejar de resaltar la atencion excelente del personal.Sigan adelante¡¡¡¡"
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "comerunplacer", 
      "text": "Es una propuesta muy interesante ya que todos los platos tienen carne pero no tienen grasas saturadas. Ambiente calido y servicio muy atento. Vale la pena."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "davide", 
      "text": "Este restaurant tiene una excelente propuesta nocturna dentro de lo que es, cocina sin grasas, no olvidmos que las grasas y los azucares son los primeros comunicadores de sabor...papa, pasta, se puede comer mientras no esten acompañados precisamente de manteca, azucar, aceite, etc. Yo admiro que al menos en el menu de la noche propuesta sea honesta (y no hacernos creer que comemos ligth cuando no es asi como pasa en la mayoria de los lugares que proponen menues bajas calorias), cn buenos productos y buena tecnica de cocina. Recomendable."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedecuknoise", 
      "text": "Hoy en dia es dificil comer en un restaurante donde el fin no es dar de comer si no plantear una filosofia , entiendo los lugares de palermo que disfrazan sus platos con nombres raros , y cuando te encontras frente al plato tal vez te llene el estomago y quedes pipon , pero realmente son pocos los que plantean un viaje gastronomico, comi sin grasa , una comida noble sin tantas vueltas , no creo que sea facil cocinar sin el agregado de materia grasa que endulza todas nuestras cocinas , es totalmente recomendable un restaurante con una idea concreta , que nmo se deja llevar por palermo."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "soniawasabi", 
      "text": "Estuve dos veces y recomiendo definitivamente ir al mediodía. El lugar es encantador!...entra una luz hermosa por los grandes ventanales y el ambiente es cálido y tranquilo.\r\nLa versión nocturna es más cara. Los platos principales no bajan de $40.\r\nNo recomiendo los postres. La torta de mousse de canela tenía tanta gelatina que la cuchara rebotaba. Lamentablemente para que los dulces sean realmente ricos necesitan una buena cantidad de manteca, crema, chocolate y otros productos no tan sanos. Sería mejor que ofrezcan frutas de estación en vez de postres elaborados.\r\nVale la pena!"
    }, 
    {
      "date": "12 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mpaulad", 
      "text": "Muy buena atencion, excelente la comida.\r\nprecio justo, muy recomendable"
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Excelente opción de domingo al mediodía. Ya van dos semanas seguidas que me junto a almorzar en este recomendable restaurante. Muy lindo como lo pusieron, buenísimo el servicio y la comida de calidad, natural y para nada caro. Podés comer por 40$, que los valen. Vuelo."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiohg", 
      "text": "Ya es la segunda vez que vamos y cada vez nos parece mejor lugar.  Ideal para desayunar, merendar o brunch.  Se pueden probar cosas muy ricas y sanas que uno no está acostumbrado a comer (por lo menos yo) en un ambiente muy cálido, decorado con un estilo antiguo, con muy buen gusto.  Se pueden comprar algunas cosas para llevar como té en hebras, pan (el de oliva muy rico) y hasta manteles. Muy recomendable.  Nos queda pendiente ir a cenar."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzy", 
      "text": "muy buena comida, excelente calidad de materia prima y relación precio-cantidad-calidad....el ambiente también es muy bueno: cálido, espacioso, pulcro y alegre...lo único que tengo para criticar es la mala atención de la camarera (había que rogarle para que se acerque a la mesa a ver qué necesitábamos) y la carta escueta...pero a diferencia de otras experiencias: volvería..."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dlasala", 
      "text": "Me gusto el lugar, el ambiente es calido. La comida esta muy bien y el servicio, en mi caso, fue rapido."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente lugar pra almorar un dia de sol. Comida muy rica y natural. EStupena jarra de jugo de pomelo con gengibre y menta. Buenisimas cositas para toar el te. Ya fui mil veces."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yosalgoacomer", 
      "text": "Muy lindo lugar! linda ambientación y sobre todo espacioso. Ideal para una reunión de trabajo o un almuerzo para charlar tranquilos. La carta es pequeña pero los platos que he probado son ricos y de buena calidad. Hay que ir con un poco de paciencia porque suelen tardar..."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juansantac", 
      "text": "Magendie es increible, voy cada fin de semana a disfrutar del sol en la vereda con amigos. La comida siempre sale impeble, el lugar es muy limpio y agradable, y el concepto es muy claro.  El lugar vale la pena.Volveremos siempre."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marioolivera9", 
      "text": "Exelente este lugar, Exelente! El plato de maxima calidad, EL JUGO NATURAL DE MANZANA LIMON Y JENGIBRE RIQUISIMO el servicio nada acartonado y super amable. El ambiente es muy familiar, calido, con muy buen gusto. Los panes en el mostrador, el almacen con productos muy bien seleccionas, las mesas al sol y las plantas muy bien cuidadas. LOS FELICITO!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "teritoj", 
      "text": "La comida buenisima, la atencion muy relajada y justa y la hambientacion ni hablar, parece un lugar parisino pero descontracturado con productos increibles en el almacen. Un lugar para nada visto en buenos aires."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PumPum", 
      "text": "Como la limonada está de moda, Magendie, tuvo que imponer pomelada. Es válido, es más que rica."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lichas", 
      "text": "Excelente opción para almorzar o tomar un té. La comida es muy rica, eramos cuatro y probé un poco de cada plato y ninguno falló. La ambientación del lugar es sencilla, tranquila, pero con muy buen gusto. La atención estuvo muy bien como todo el resto. Cuenta con un pequeño almacén muy lindo. Vuelvo seguro!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maricomidas", 
      "text": "Buenisimo este lugar! Llama la atencion lo impecable que es, el mozo muy atento. El almacen muy lindo, tienen especias, mermeladas y otras cosas. Admiro la sensibilidad para la decoracion. Mi plato y el de mi novio muy ricos, segun el mozo no contienen aceite. Los felicito chicos por este lugar, sigan asi!"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxove", 
      "text": "Este restaurant tiene una excelente propuesta, gastronomica SANA,cocina sin grasas. Lo cual me sorprendio el sabor y calidad de elaboracion de todos los platos. Por otro lado la carta describe de manera muy profesional todo los nutricientes que tiene cada plato, queiro rescatar que es comida SANA sin grasas magra, dado que muchos otros lugares te vende platos light pero en realidad de light solo tiene el nombre, dado que las super ensaladas light flotan en aceite de oliva o los vegetales con salteados en litros de aceite de oliva.El Ambiente calido  muy y servicio muy atento. Vale la pena."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xana", 
      "text": "Me encanto el concepto super correcto de alimentacion. Nadie se puede sentir culpable a la mesa ni siquiera con postre."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARGAFLOR", 
      "text": "Un lugar increible, estèticamente impecable.\r\ncomida exisita, y atenciòn muy buena.\r\nmuy recomendable en todo sentido"
    }
  ]
}