{
  "malos": [
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vamosacomereldomingo", 
      "text": "Muy buena voluntad de parte del dueño y la moza....pero con eso no alcnaza. wifi: solo el cartel, no tenían servicio. juegos de los niños: un chasco, 10 ladrillos para apilar y ya (literal!) comida: muy mala la lasagna...la salsa a base de jamón crudo, mal estaba como hervido y sumamente salado. baños>: parecían sucios y descuidados. si pusieran voluntad podría mejorar y mucho el lugar: consejo, trabajen en el espaio de los niños, no pueden ofrecer algo que no existe, un espacio vacío, no es entretenimiento para los mas chicos. la buena predisosicion es importante pero no alcanza con eso."
    }
  ], 
  "buenos": [
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Fui sin grndes expectativas. El lugar no dice mucho. Debo reconocer que el jamón estaba muy bien, no así la ensalada rusa. El risotto con hongos muy bueno. Quedé con ganas de probar las pastas, que prometen ser caseras. Muy buena la atención."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LadyBlue", 
      "text": "La comida estuvo rica, pero me parecio excesivo pagar $40 por un plato de pastas y una ensalada de frutas con agua.Teniendo en cuenta que era el plato del día."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Michelle80", 
      "text": "Un cálido y agradable rincón italiano!\r\nNo dejen de ir..."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quelindoescomer", 
      "text": "Es una alternativa a la agotada zona centrica de Devoto.\r\nNos atendió el propio dueño, y personalmente recomendó las pastas caseras, pero la carta tiene varios platos de todas las variedades.\r\nEl rincón para niños es una gran ventaja, ya que dá lo posiblidad a los que tenemos hijos de salir a comer con tranquilidad y poder disfrutar. Los postres son muy buenos, todos caseros...La tarantela...Imperdible"
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "noris50", 
      "text": "El plato me parecio abundante y muy rico."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cri82", 
      "text": "Excelente lugar para compartir buenos momentos.\r\nAtención personalizada y abundantes platos caseros.\r\nEl precio es adecuado.\r\nLo recomiendo sin dudas."
    }, 
    {
      "date": "7 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caro84", 
      "text": "Hay menues del dia por $18 que incluye plato principal, bebida y postre.\r\nMe parecio muy barato, una muy buena comida y abundante.\r\nHay buen servicio, atendido por sus dueños, y muy calidos."
    }
  ]
}