{
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tagibri", 
      "text": "Despues de algun tiempo volvimos a Lisandro, sin dudas que con las reformas esta mucho mas lindo que antes!! Es un resto chico, pero comodo y bonito, y la atencion es muy buena. Los platos son abundates, por eso con mi novio compartimos la entrada, el plato principal y el postre, y aun asi sobro. Para la zona es un poco caro pero con un descuento (como el que aprovechamos con un cupon de guia oleo) se paga un precio razonable. Para volver!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Patovet", 
      "text": "Fuimos dos personas sábado a la noche, las porciones son mas bien pequeñas, pedimos como acompañamiento papas a la española, nos trajeron unos groseros trozos de papas hervidas y luego fritas, los precios son elevadísimos para el tipo de local y ubicación y por sobretodo NO ACEPTAN NINGÚN TIPO DE TARJETAS (TAMPOCO DE DEBITO) y no tienen la delicadeza de avisarlo mediante un cartel, ni en forma verbal, te enterás al momento de pagar!!!!!!! hoy en día esto es de décima. Piensen en el mal rato que uno pasaría en caso de no contar con el dinero suficiente. Desde ya no vuelvo NUNCA MAS!!!!!!!!!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "La atención fué muy buena, fué un jueves a la noche y estaba prácticamente vacío. Pedimos Risotto y Pollo a la provenzal. Los platos son abundantes, y muy bien preparados. El ambiente es muy cómodo. Los precios son un tanto elevados por la zona, aunque con el descuento de guía oleo cerró en algo más razonable. No le doy cinco estrellas, pero lo califico como un lugar para probar y evaluar."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "claunun16", 
      "text": "Fui ayer sábado a la noche es muy lindo, cómodo, con luz tenue, los fideos muy ricos, la sugerencia de día espectacular! Mi hijo comio milanesa con fritas muy ricas, sequitas, abundante y de postre mouse de chocolate riquisima y vi pasar la ensalada de fruta!!, la pido la proxima, me aseparon el descuento de oleo sin drama 3 personas con descuento 220$ precio calidad esta muy bien"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pjrp", 
      "text": "Si bien la comida es buena -probé pastas, arroz, carnes- le falta ese toque para que termine de gustarme. Caro para lo que realmente ofrece."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Telmi", 
      "text": "Buen resto, con buena comida"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "francisco1975", 
      "text": "Buen hallazgo en liniers. Comida sencilla, rica, bien preparada, porciones abundantes. Un lugar sobrio, bien puesto. Lo único para recomendar: Muchachos, aflojen un poquito con los precios, sobre todo las entradas y los postres, tampoco es cuestión de pagar lo que en Puerto Madero. Teniendo en cuenta todo, el saldo es bastante positivo e invita a volver."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pjrp", 
      "text": "La milanesa a la francesa muy buena, la fritura de las papas excelente. Atención amabilísima."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GloLamb", 
      "text": "Todo muy rico, me gusto mucho la comida, recomendable!!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jujy", 
      "text": "El pollo estaba en su punto las papas estaban crugientes y nada aceitosas la mouse de chocolate es chocolate puro nada de saborizatentes, la atencien muy buenas las chicas muy cordiales."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buonanotte", 
      "text": "Comida - Atencion - Precio excelente, realmente un restaurant como en casa y las mozas realmente muy amables."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mardiblas", 
      "text": "Todo rico y fresco.Atención:inmejorable.Volveremos!!!!!"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebastiand", 
      "text": "Sencillo, nada pretencioso, exquisita comida y buen atención. La carta de vinos es un poco corta, pero refleja el espíritu del lugar. Muy recomendable, no lo duden,"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferwess", 
      "text": "Sinceramente, pasamos por liniers, y nos llamo la atencion el lugar, cuando entramos, quedamos encantados con la ambientacon, muy porteña, las pastas son increibles, al igual que la parrilla,. se nota qe estan en cada detalle, excelente atencion."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CACCIATORE", 
      "text": "Fusionan las cualidades necesarias para compartir un grato momento, calidad inmejorable en los platos y una esmerada atencion, fuimos con un grupo de amigos y sinceramente la pasamos barbaro."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valo05", 
      "text": "Ambiente agradable y propicio para compartir la buena comida con la charla.\r\nMuy bien ambientado y con una muy personalizada y profesional atención sin intromisiones, pero siempre atenta a brindar todo aquello que complemente la estadia."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bell04", 
      "text": "Comimos muy rico. El bife lo pedi a punto y llego perfecto. La mousse de chocolate barbara.\r\nLo recomiendo"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jonito", 
      "text": "la comida muy buena y la atencion barbara"
    }
  ]
}