{
  "malos": [
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "deep_eyes", 
      "text": "Fui por curiosidad y no me gusto el lugar. La mezcla de masajes y cena, si bien puede ser iinteresante a priori, deja mucho que desea ren la practica. Prefiero l Empire del centro, donde voy regularmente realmente la comida es mucho mas de mi gusto. No lo recomendaria a pesar del esnobismo de la propuesta."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "trinity100", 
      "text": "Llegamos a la puerta del lugar y entramos porque nos parecio original. Pedimos una limonada y un jugo de frutas y nos dijeron que no lo podian hacer porque no tenian frutas :(. Luego de una entrada frugal, mi marido pidio el curry rojo de lomo y se encontro masticando vidrio. Esto tambien sucedio con otro comensal que estaba terminando de comer el mismo plato. Una verguenza! Obviamente no nos cobraron nada pero nos arruinaron la noche. Recomendamos no ir."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CHIPRIOTA", 
      "text": "No cumplió mis expectativas. El mejor restaurant Thai es Lulu"
    }
  ], 
  "buenos": [
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "No existe mas!"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Pese a un error con la reserva (que subsanaron muy correctamente) es una experiencia muy placentera, sobretodo si previo a la comida se toma una sesión de masajes. \r\n\r\nLO MALO: La ambientación en el sector  de mesas bajas no era muy atractiva y pasaban música Brasileña siendo que el resto es Thai. \r\n\r\n LO BUENO: Los masajes sin lugar a dudas. El servicio y la comida muy buenos. Vamos a volver."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FeliSan", 
      "text": "Buenisimo! el lugar es muy lindo, tranquilo y con buena música. Pero lo mejor es la comida. Recomiendo mucho el pad thai. Espero volver!"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivook", 
      "text": "Me pareció muy rico a pesar de que no era tal cual la comida tailandesa, no al menos la que yo conocía de haber comido en Tailandia."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Teddy", 
      "text": "Muy buen ambiente y ambientación. Comida y servicio aceptables. Precios elevados."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naia", 
      "text": "Excelente restaurant Thai,trato muy personalizado. Muy recombendable. La comida deliciosa."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carpediem", 
      "text": "Muy recomendable lugar en todo sentido, la comida y la atencion son excelentes y los masajes previos que podes tomar son un plus que le agrega mucho a la hora de sorprender a tu pareja, con toda certeza es un lugar para visitar nuevamente."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paladarverde", 
      "text": "Recibi un masaje tailandes maravilloso que me hizo sentir que estaba otra vez en Bangkok, lo completamos con el curry verde de pollo riquisimo. probe"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carmelas", 
      "text": "Comí el mejor PAD THAI del mundo. No es la primera vez que voy y siempre la comida fue excelente. Recomiendo también el Curry verde y el Sate."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuint", 
      "text": "Un lugar para no perderse!!!! Desde la casona que es un sueño,pasando por una atencion esmerada pero no cargosa, la comida que esta realmente bien lograda, la carta de vinos que es interesantemente variada y el precio que no supera la calidad de todo lo presentado. Volvere sin lugar a dudas y traere cola! Los felicito!"
    }
  ]
}