{
  "buenos": [
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cositarrica", 
      "text": "Fuimos a escuchar a Pablo Ziegler. A diferencia de lo que sucede en otros lugares donde se come durante un espectáculo, todo está bien organizado. Los camareros no interrumpen durante las interpretaciones, la carta para el sector de conciertos es acotada, y el público es respetuoso, lo que permite disfrutar a pleno de la música. Hay muy buenos sandwiches a precios razonables. Para volver si el espectáculo lo merece."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rad", 
      "text": "Agradable. Rica comida, aunque tienen poca variedad. La ventaja es que te lo traen al toque."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Martin1976", 
      "text": "Muy buen ambiente, muy agradable."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nahueee1", 
      "text": "Hermoso lugar, la ambientación. Ideal para tomar algo tranquilo, la atención es correcta y el plus de poder elegir un vinilo para escuchar es único, desde Gardel hasta Lou Reed tienen disponible. Tal vez la carta es un poco acotada, pero no deja de ser una excelente opción. Vuelvo, definitivamente."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kalikies", 
      "text": "Amo este lugar, voy siempre a ver shows, su cartelera es genial, la atención divina y la comida es muy rica"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "Lo mejor que tuvo el lugar es la calidad de los conciertos, realmente por $25 2 espectaculos de primer nivel.\r\nEl ambiente es muy acogedor, y el servicio muy amable.\r\nRecomiendo observar la cartelera y reservar porque es un lugar super recomendable para asistir"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu_ca", 
      "text": "El bife estaba en su punto ideal. La atenciòn genial y el clima del lugar muy càlido. La agenda no puede ser mejor! El mejor cafe concert de los ùltimos tiempos."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gabyled", 
      "text": "Recomendable el fetuccini con salsa alfredo, el puré de brocoli delicioso. El ambiente del lugar muy lindo, si llevas tu vinilo lo pasan. Muy tranquilo el lugar la verdad. \r\nMuy recomendable para ir a pasar una noche tranquila de a pocos o en pareja."
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guxtabo", 
      "text": "Fui con unos amigos a ver una función de El viajecito de Felipe, nos encantó el lugar, la atención y la comida. No cenamos pero comimos algo mientras veíamos el show. Los precios nos parecieron económicos y el ambiente es muy agradable. Espero volver a ir, pronto."
    }, 
    {
      "date": "11 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariamonti", 
      "text": "El lugar es maravilloso, la comida muy buena, y lo mejor la música en vivo, escuchamos tango de primer nivel y quedamos fascinados. Super recomendable!!!\r\nPara destacar la atención de todo el personal...y el piano!!"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marciano", 
      "text": "Había poca gente la noche que fui, pero la atención fue muy buena y la comida (con la cocina a la vista) muy buena."
    }
  ]
}