{
  "malos": [
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabricio70", 
      "text": "Llevé a mis ahijados. lo único rescatable es que los chicos se entretienen, pero los adultos, que somos quienes terminamos pagando, somos pésimamente mal atendidos: la comida es realmente mala, comí una ensalada caesar sin gusto y una suprema de pollo con papas fritas que era peor que comida de un carrito al lado de las vías, pero caro como si fuese puerto madero. la atención es mala y el ambiente nada del otro mundo. realmente es raro que yo diga esto, pero no vuelvo nunca más a este lugar, tal vez el peor que he ido en toda mi vida."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sotrete", 
      "text": "La verdad para que los chicos comen un pancho con 3 papa fritas prefritas, o tres patitas de pollo prefritas o unos fideos con pure de tomate arriba, es un afano. Pero bueno, el fuertes es poder juntarse con parejas amigas tambien con hijos y poder pasar un rato ameno y tranquilos con los chicos entretenidos. Eso sí, si el vino no te pega mal de lo caliente que te lo sirven y la carne la podes cortar de lo cruda y fria que llega a la mesa.\r\nNo volvemos más."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Lo único que tiene de rescatable este lugar es la plaza de juegos que realmente es excelente. La comida (excepto la tabla de fiambres que estuvo muy bien) es pésima y el servivio aún peor."
    }
  ], 
  "buenos": [
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jb007", 
      "text": "Lo único rescatable es la plaza de juegos PERO no vayan cuando hay muchos chicos por que los que atienden se notan desbordados.  Además uno paga el cubierto del chico pero si él va a jugar y no come nadie le sugiere hacerlo.  Es inevitable que las madres se acerquen a pedirles que le den la comida a los hijos, ese es un punto que ellos deben corregir.  Frecuentabamos el de San Isidro hasta que notamos que decayó.  Conviene ir sólo a festejar los cumpleaños."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Julian_R", 
      "text": "Fuimos porque teniamos unas promos, pero sin grandes expectativas. La verdad que nos sorprendio, muy buena la atención, la comida y el lugar. No había mucha gente, tal vez por ser enero, y lo disfrutamos bastante.\r\nMuy bueno para ir con chicos, aunque el costo de la plaza de juego ($ 35 por chico con comida) es algo honeroso, es un excelente lugar para ir con otras parejas, comer y charlar tranquilos mientras los chicos juegan por su lado. Se puede hacer una buena sobremesa para justificar el costo."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aristobulo", 
      "text": "Bueno el espacio para los chicos, muy malo el servicio, demoró una hora en llegar la comida y nadie se hacía cargo de nuestra queja, la comida, nada del otro mundo, si no fuera por los juegos de los chicos, creo no volveríamos nunca mas. Una lástima!"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CaroCaro", 
      "text": "Se ve que cambiaron con respecto a un tiempo atras...  ahora se puede ir!  Te atienden mejor y la comida mejoro bastante. El lugar muy limpio.  Los chicos se fueron felices."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rafa007", 
      "text": "Habiamos hecho un cumple (mati 6 años), hace unas semanas y nos fuimos super contentos con la atención. Volvimos para probarlo como restaurant. No nos defraudaron!!! platos muy sabrosos y atención muy buena.\r\nPara destacar la dedicación de cesar, el encargado de la plaza, y las chicas que las acompañan. \r\nInvito a todos a disfrutar del ambiente de este restaurant y del cuidado que tienen con los nenes."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marisololiver", 
      "text": "Había leído comentarios negativos pero tenía curiosidad y fuimos, la verdad, una sorpresa, todo de 10, la comida, la atención, el cuidado de los chicos. Me acerqué al encargado y se lo dije, porque gralmente la gente habla cuando las cosas están mal, pero nunca cuando están bien, así que quise destacar el servicio. \r\nUna cosa que quiero destacar y que me pareció super importante es q cuando entrás le ponen una pulsera fluor al nene, y a vos te dan un sticker con ese nro, y al salir, a pesar de haber poca gente, nos exigieron corroborar la pulsera con el sticker q yo tenía, asi q MUY BIEN 10"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Burris", 
      "text": "La atencion excelente!!! Juan el camarero super atento y las chicas de la plaza amorosas. Un espacio unico para que los nenes la pasen genial. Volveremos pronto!!!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Si bien el lugar estaba lleno cuando llegamos, y tenian 30 minutos de demora, la espera fue muy amena, los chico ingresaron a la plaza de juegos sin esperar nuestra mesa, y el encargado nos invito unas delciosas milanesas de muzzarela en la recepcion. Despues de 35 minutos pasamos, y cuando creiamos que todo iba a demorar mil años, realmente nos sorprendieron. El servicio fue super dinamico, comimos muy bien, y los chicos se quedaron hasta ultima hora jugando y bailando con las animadoras (ademas hubo show de magia)."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "La verdad comimos muy buen, aprovechamos una promocion que tienen de noches tematikas de lunes a jueves, comimos super trankilos, la atencion muy buena. habiamos venido hace unas semanas, pero finde.\r\nlos chicos la pasan barbaro"
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gourmand", 
      "text": "Fuimos a cenar el sabado al de San Isidro La verdad que me sorprendio bastante, hace mucho que queria ir pero solo tenia criticas malas, me comentaron que cambio la gerencia, asi que le di una oportunidad, la carta completa y variada, la atencion es muy buena y desestructurada. los chicos esta super bien atendidos por el personal de la palza de juegos, la carta de vinos esta bastante floja, pero en general el super recomendable, para comer tranquilos con los chicos jugando en la plaza, no conozco propuesta parecida"
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Fuimos un miercoles a la sucursal de San Isidro por unas noches tematikas que tienen, comimos unas empanadas de entrada, y pizza libre muy rica, las chicas son super atentas en la plaza de juegos, y el servicio si bien es informal, esta super cuidado, tanto por los camareros como por el encargado que se acercó a las mesas para hablar con nosotros y preguntarnos por la cena."
    }
  ]
}