{
  "malos": [
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cone2166", 
      "text": "la comida es buena ni mas ni menos que eso a mi paladar la atención horrenda , tienen una chica extranjera que no te sabe explicar nada y te atiende con una frialdad como si nos estaría haciendo un favor , se que debe haber excepciones pero que poca simpatía y ganas les ponen muchas personas que no son ni mozos ni meseras son alcanza comidas no saben ni que tienen la carta que en ese restaurante son 5 variedades que están en las pizzarras por favor que lea las pizzarras como se llama el resto y pregunte al cocinero de que es este plato o el otro la verdad defraudo"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "kufy", 
      "text": "No nos gustó.Si bien la bondiola estaba correcta, los orecchietti estaban mal, sin sal, crudos y con una salsa desabrida. Las mesas estaban demasiado juntas, con lo que casi que podés opinar en las conversaciones de las mesas de al lado, la liluminación no estaba a tono con el lugar y pusieron musica fuerte a eso de las 23hs. La atención fue descuidada tardando casi 40 minutos para traer los platos y 10 minutos para  la cuenta. Llegamos con altas expectativas por los excelentes comentarios que leimos acá, y nos fuimos desilusionados. No vamos a volver."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bakkela", 
      "text": "Fue la 3ra vez que fuimos a comer, porque las anteriores fueron buenas.Esta vez no comimos bien, la comida estaba fria, se noto que a los platos les falto preparación. La atención fue muy,pero muy pobre. Para finalizar no nos dejaron pagar con débito y ninguna tarjeta, sin embargo dijeron que ya habían avisado a Guía Oleo.Nunca un cartel avisando en la entrada,en las pizarras, un aviso de la moza...Nada. Una falta de respeto. Los restaurantes que no tienen tarjetas son de otro siglo, Sres.Restauranters..estamos en el siglo XXI,recuerdan,el mundo cambió.No volvere,nunca mas."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "intocable", 
      "text": "Fuimos 4 personas el viernes por la noche y ninguna dijo haber comido bien. La salsa de mi costilla de cerdo con puré y la de los chipirones estaba muy, mu líquida. Una sola camarera para TODAS las mesa, hizo lo que pudo. El ambiente se pasa de informal para ser desprolijo y hasta sucio, de cool nada. No volvemos"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nano00", 
      "text": "El lugar y la atención no destacan ni por buenos ni por malos. Su hubiera que resaltar algo podrían ser las dicroicas fuera de lugar o los baños muy rústicos. Viendo que la intención es combinar sabores, intenté manjear el gusto \"intenso\" que tenía la caballa... lo lamenté al día siguiente. Por supuesto no vuelvo."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cametnorte", 
      "text": "El lugar muy pequeño, olor a comida se iompregana en la ropa. Tiene pretension de gourmet y es lamentable, las mozas no tienen idea de nada. Pedi vino en copa y me servian un poquito ,se acababa la boytella y no volvia mas, ademas tome Intimo Malbec y se acabo y me trajeron Granaderos Cabernet un asco. La comida principal demoro mas de una hora, decidimos con mi mujer retirarnos y la apuraron el resultado fue pesimo la comida espantosa. Sali espantado para nunca mas volver. No creo que les importe habia varias mesas de snobs que decian que era bueno."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Constanzafern", 
      "text": "Muy decepcionante. Tardaron 45 minutos en tomar el pedido y con muy mal humor. Y nos dijeron que ya no había la mayoría de los platos en las pizarras (aunque llegamos a las 21hs). Las porciones eran tan pequeños que salimos con hambre. Muy ruidoso además. No volveremos."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MayraGi", 
      "text": "Fuimos por los comentarios leidos en guiaoleo. A nosotros no nos gusto la comida ya que la misma era muy elaborada (pero no finamente, sino pesada) Estaba hecho con mucha manteca un risotto q pedimos de remolacha. Además la atencion de ambos mozos dejaba bastante que desear. Otra contra no tienen carta sino que tenes que leer en las pizarras las 4 o 5 cosas diferentes q cocinaron....Yo tenia ganas de comer ñoquis o fideos pero ese dia no hicieron.....NO VUELVO NI LOCA"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gusbonfi", 
      "text": "Los chipirones vinieron sin limpiar ( parte de su interior y la pluma incluidas)y el cous cous frio y seco.La limpieza dejo mucho que desear cuando fui al baño estaba el mozo tirando el liquido de una fuente por el lavatorio."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "15jungs", 
      "text": "Fui a cenar un viernes, conseguí lugar pero a las diez ya estaba lleno. Los platos son impecables, las combinaciones de sabores y los puntos de cocción eran perfectos. La carta de vinos tenía una selección excelente de vinos de ticket medio. El ambiente es descontracturado, el salon estaba algo desordenado pero a mi entender le daba calidez al lugar. Los mozos son súper amables, nos atendieron muy bien. Creo que podrían mejorar un poco los postres, no son malos pero en comparación con los platos y entradas se quedan cortos."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JUmercus", 
      "text": "muy buena la comida y la atención, tiene detalles de cocina de marcado mezclada con autor, los sabores muy buenos,"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Comimos riquísimo (el risotto de hongos y langostinos estaba especialmente increíble) y nos atendieron bárbaro. Es un buen lugar para ir de a pocos y disfrutar la charla, porque el ambiente lo propicia. \r\n¿La única contra? Dada la cocina abierta, me fui con olor a comida en el pelo."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "transiberiana", 
      "text": "Es un lugarcito chiquito y divino. Comí un risotto riquisimo, aunque la porción me pareció chica. Hay mucho olor a comida en el lugar. La carta de vinos no me gusto."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GordoWallace", 
      "text": "El risotto es espectacular. Vale la pena irse con la ropa llena de olor a comida para probar el risotto. Un poco caro y demasiado chico, pero no está mal para ir un día a comer algo distinto."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiastxt", 
      "text": "Fuimos, una amiga y yo, con normal expectativa. Destaco tanto la atención como la carta de vinos. Los platos que pedimos pecaban de exceso de aceite. Algo mucho más notable en mi risotto. El codillo que pidió mi amiga estaba sabroso, sí, pero también con aceite demás. Y no es invento: al día siguiente fue imprescindible ventilar la ropa usada esa noche para quitarle un poco el aroma intenso a comida. Se puede estar en el Bulli pero si al salir tenés olor a comida... Es algo imperdonable. Salvo que mejoren, no volvería. Mala relación precio-calidad. Gastamos 349 y fue un 6 de 10 puntos."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "Excelente lugar. Bellisimo ambiente. Fantástica idea.\r\nPlatos de todo tipo color y forma con calidad de materia prima y la frescura de haber sido comprados en el día"
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulgamvd", 
      "text": "Fui varias veces, y siempre me gustó. Los platos son equilibrados, y muy bien hechos. El servicio es súper atento, y en todo momento se fijan que estés cómodo y no te apuran para que termines por más que el local esté lleno. Comida honesta y rica, sin dudas para recomendar."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "Eramos dos y comimos dos platos. Un codillo de cordero que era una manteca y un Mero a la plancha que estaba espectacular. No es una cocina sofisticada pero es todo MUY bueno y rico. De postre el panqueque de dulce de leche es supremo. Buena, atención y buenos precios. Volveré a probar otros platos."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "germanm", 
      "text": "En el pasado iba dos veces a la semana. Era en la época que Rodrigo (el dueño y chef) estaba en la cocina. Desde hace algún tiempo y cuando decidió ceder el mando a un colega suyo... la cosa no es igual. Anoche cené muy bien. Entrada de tortilla, rica y cordero braseado excelente. Muchísimas mesas para tan pequeño espacio. Un muy atento camarero que estaba desbordado. Falta detalles de higiene. Sigo eligiéndolo, pero no cuidan al cliente. Una pena"
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "goyo206", 
      "text": "El Bistro estaba completo, nos atendio el Chef de mala manera  dijo q el lugar estaba lleno. El ambiente olvidable (feo), ruidoso imposible para una charla, 32 cubiertos y un solo camarero, 11 mesas.\r\nEl camarero muy profesional no daba abasto, las mollejas de entrada casi no existieron, solo unas papas hervidas con una vinagreta interesante,  valores muy altos, casi mas que la soberbia del Chef"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "El lugar es pequeño, pero el servicio es muy bueno, la comida rikisima, buenas porciones y la pizzarra de vinos muy buena también, grandes y buenas opciones!"
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Si La Mansion =  27 puntos por comida; Las Pizarras = 20 puntos, (la comida es muy buena aunque de porciones exiguas) Lo que arruino la buena comida fue la falta de servicio. Una persona para 35 sillas y trabajo a toda velocidad, pero no dio abasto para nada. Si no le diste toda la orden rapidamente y al mismo tiempo, a olvidarse de conseguirlo otra vez. Te dan 4 pancitos en la panera (rico pan, pero eramos 5!) Con ansiedad pasamos el resto de la cena tratando, y esperando infructuosamente, de conseguir al servidor. Esta en el circuito turistico. No volveremos, ni como invitados."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mumurulu", 
      "text": "Fuimos con mi mujer un viernes por la noche. Si bien llegamos temprano, ya había varias mesas ocupadas. Aunque tanto la calidad de la comida como la atención fueron correctas, la comodidad del ambiente deja mucho que desear. El lugar es chico, ruidoso y las mesas están muy encimadas. No volveremos."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rebeka", 
      "text": "todo muy rico, muy buena la pesca, lugar inetresante, buenos productos, atención demasiado informal. Buena relación precio calidad en la comida!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gracefb", 
      "text": "Es un lugar simpático, con el menú puesto en las pizarras., la comida estaba en su punto de cocción, y los platos muy sabrosos y muy bien presentados. Los mozos muy amables y atentos.    Destaco los panes calientes y crocantes."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andresz78", 
      "text": "Bien. La comida es buena, la atención es buena, la carta de vinos también. He ido un par de veces y puede que vuelva."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Creo que no hay mejor descripción que la que el dueño dá del lugar:\r\n\"En Pizarras nunca vas a comer 10 puntos, pero tampoco menos de 7\".\r\nYa es la segunda vez que voy, y la verdad es una alternativa interesante para ir a comer. Si bien no es una experiencia gastronómica, se come bien, rico y a un precio razonable.\r\nLa carta de vinos es enorme, pero se les va un poco la mano con los precios.\r\nLa atención es correcta y esmerada, y el lugar es acogedor aunque muy ruidoso y con poco espacio entre mesas."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Una buen elección resultó Las Pizarras. Un ambiente agradable, con una buena y sabrosa cocina, bien elaborada. y variada. Los precios en el límite, quiza un poquito arriba ( si fuesen un poquito más bajos, la comida por calidad/precios seria muy buena, asi es buena más) La atencion quiza su punto más flojo, lenta y un poco descuidada. Muy buena carta de postres( o mejor dicho; ricos postres). Aprobado más. Para ir."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osoloco", 
      "text": "Normal, nada del otro mundo. La carta es reducida. Muy original y rica una provoleta de queso brie, el risotto rico. Pintoresco el menú en las pizarras. Tuvimos que esperar afuera, ya que por un tema de seguridad no dejan entrar a nadie que no vaya a sentarse en una mesa."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GiGi_", 
      "text": "Carta corta pero equilibrada. \r\n\r\nExcelente el Pate, el magret de pato una exquisitez y el creme brulee de maracuya para no perder.  La comida es muy buena pero en algunos platos con mucha sal. Un detalle que nos hubiera gustado es que nos cambien los cubiertos después de las entradas. \r\n\r\nBuena relación precio / calidad. \r\n\r\nEl lugar es simple y un poco ruidoso."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "thelmap", 
      "text": "Muy recomendable la comida y muy buena atencion. Solo algunos detalles mejoraria refiriendome a la coccion y la temperatura de los mismos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "La comida esta bien, muy sabrosa.. hay platos clásicos y otros bien originales. Las porciones son chicas, pero si compartís una entrada y comes un plato no te quedas con hambre.\r\nLa ambientación esta muy original, con las pizarras llenas de opciones y la atención es muy dedicada. \r\nSi bien las mesas estan cerca en ningun momento se siente la falta de privacidad. \r\n\r\nLo recomiendo"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sarahgalvao", 
      "text": "Buena onda, carta creativa. Las entradas generalmente son muuucho mejoresnque los principales. Las terrines son deliciosas y la carta de vinos excelente. Una joyita"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Buen bistro con onda tanto para comida intima o para ir con amigos. La comida es principalmente francesa, bien elaborada y con buen sabor.  Las entradas, suben mucho el promedio de la cuenta, pero son mas tentadoras que los principales.  Los precios son razonalbes La atencion pesima, creo que deberia haber 2 personas atendiendo. Poco conocimiento de los platos y muchisima espera. Los Postres muy buenos !! Muy buena la relacion precio calidad, lastima el servicio muy poco profesional"
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Extrañas combinaciones del chef lo hacen un lugar totalmente distinto. Un ambiente despojado e íntimo que brinda una opción para comer rico en Palermo."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lulitademunro", 
      "text": "por empezar la copa de vino era una \"copita\", te la sirven con cuenta gotas, la comida nada del otro mundo y la atencion PESIMA, hay una sola mosa que va y viene y que tardo mas de 20 minutos en acercarse a la mesa a traernos el pan y tomar el pedido pero lo peor era su mala ondano lo recomiendo para nada"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La comida fue muy pero muy buena, el servicio de los mozos atento y esmerado, sin \"molestar\" pero estando siempre presentes (son 2 o 3 para un lugar chico). El vino servido en la temperatura justa y el lugar la verdad tiene su onda, mesas espaciadas y la carta escrita en pizarras.\r\nSi bien la carta es un poco acotada y el lugar es ruidoso, la verdad es que volvería.\r\nEstán suspendidas las tarjetas, lo que le resta un puntito."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvia24", 
      "text": "Muy buena atención, verdadera cocina de autor. Recomiendo este restaurante para quienes quieren probar nuevos sabores y comer bien. Siempre hay nuevas propuestas para dejarse tentar. Los precios son adecuados, no cobran cubierto. Es mejor reservar porque el lugar es chico y suele estar completo los fines de semana."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Americano", 
      "text": "Lamentablemente me mal recomendaron este lugar. Me resultó sucio, mal atendido y con pocas opciones de platos."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Buena comida, en mi caso, no encontré sabores que me sorprendieran tanto( tal vez fue una mala eleccion de platos), atención amable pero algo ausente en algunos momentos, por la cantidad de mesas que debía atender la camarera, y ambiente sencillo. Debo decir que esperaba algo más impactante."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Lo central es, claramente, la comida; el ambiente puede llegar a asustar a varios. la atención fue muy buena, el chef circuló por las mesas, hablando con los comensales, explicándoles los paltos y las cocciones y recomendando. La bondiola braseada era impresionante, se puede comer con cuchara de lo tierna. los ravioles de alcaucil y papa una propuesta super original y muy bien realizada. Si bien no hay muchas opciones en la carta cubren todos los aspectos (hay, por ejemplo un plato vegetariano seguro). La torta humeda de chocolate MUY buena. Totalmente recomendable!"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panchita3", 
      "text": "Lindo bistró, un poco ruidoso. Comida buena y punto."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Muy buena comida y servicio, quiza fui con mucha expectativa y esperaba más del chef. Estuvo bueno pero no fue excelente. El confit era un carton, pero los braseados de ternera y cerdo, estaban muy bien.\r\nExperiencia con altibajos. El servicio muy destacable. Lastima que habia un olor a comida que no se podia creer!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JanieJones", 
      "text": "Fui por los comentarios que lei aca. La comida era muy rica, las porciones normal,es ni muy grandes ni muy chicas, yo comi el risotto y mi novio los canelones, muy buenos ambos platos. Lo unico malo es el ambiente, demasiado ruidoso. Muy buena la atencion, llegamos como a las 12 de la noche y nos dejaron comer igual. Volveria."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julais", 
      "text": "Día miércoles, me encantó la ambientación: las luces, los colores, la madera.\r\nLa atención fue buena, con el detalle de que olvidó una de las entradas (tomó el pedido por escrito..)\r\nEntrada: paté de hígado de pato, suave, untuoso, muy delicado. El chutney que lo acompañaba estaba bueno aunque a mi gusto a los membrillos les faltaba un toq de cocción.\r\nEl cerdo braseado se deshacía con el toque del tenedor, me comería uno entero, el sabor era estupendo.\r\nEl magret delicioso, en perfecta armonía con su guarnición.\r\nCarta de vinos: muy buena.\r\nChef: creo q nació para ese local, bravo!!"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jijitus", 
      "text": "El lugar esta bien ambientado, pero falta trabajo en la iluminacion. Bajaria mas las luces. El servicio malo. Habia solo una moza para todas las mesas. Hacia lo posible por cumplir con todos los pedidos pero no era suficiente. La comida bien, pero nada excepcional. Le dare una oportunidad mas."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "La comida estaba muy sabrosa, el servicio podria mejorar, el ambiente esta copado pero le faltaria un toque de prolijidad quizas!!! me gusto la seleccion de vinos!\r\nvolvere a probar cosas nuevas!"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Lugar particular con las cartas dispuestas en las Pizarras. Carta acotada pero variada, platos en su punto justo, buena comida, del mismo modo con la carta (pizarra) de vinos. Ambiente agradable. Atención regular, un mozo para todo el lugar es poco. Los precios no son tan económicos. Recomendable."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danialon", 
      "text": "Es un lugar simpatico, la comida me gusto y los precios de los vinos estan muy bien. Capaz que tendrian que mejorar la atencion. Seguramente volvere."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "La comida estuvo muy rica, las molleja con papas a la mostaza estaba genial, el bife estaba muy y si bien el conejo salió un poco seco, es una característica de esa carne. El lugar es un poco ruidoso, pero creo que es parte de la onda del lugar y si a uno no le molesta suma. Buena carta de vinos a buen precio"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perika", 
      "text": "Buena relación precio calidad. Buenos ingredientes, la atención cuidadosa. Sencillo, para probar!!!!"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Muy buen restaurante de comida ecletica. Platos con vegetales braseados o grillados de sabores intensos, pero no salados, acidos, o ni grasosos. Muy buena panera de pancitos con aceitunas negras, caseros, crocantes y calientes. Bife de chorizo (47) muy tierno y de buena calidad. Conejo (42, poco) con polenta (sellada y crocante) y vegetales como para comer por si solos. Canelones de zapallo (31)diferentes pero simplemente buenos. Cremme brulee de maracuya con una excesiva capa de azucar no bien caramelizada. Carta de vinos variada con algunos  poco comunes. Ambiente acogedor y servicio amable."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pintus", 
      "text": "Pequeño bodegón con excelente comida y atención poco profesional pero con buena intención. Tiene una carta corta pero muy tentadora. Comimos muy bien. Volveremos"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GoodTaste", 
      "text": "La comida muy sabrosa / La atención con muy buena onda / Recomendable."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flaviaes", 
      "text": "Fuimos el día anteriro a que cerraran por vacaciones lo que limitaba, naturalmente, la carta. la comida muy buena, la atención correcta, el lugar es pequeño lo que lo hace un poco ruidoso si los demás comensales gritan, pero la calidad de la comida y la relación calidad/precio justifica ampliamente el ir. Volveremos."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sibarita2", 
      "text": "Los platos son muy buenos, recomiendo la pesca del día. La carta de vinos excelente y el ambiente relativamente bien, aunque un poco ruidoso y poco ventilado.\r\nLo que deja mucho que desear es la atención de la camarera.\r\nEl chef, MUY BIEN."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ISPB", 
      "text": "Saquen urgente a la moza maleducada que tienen ahi! no le hace honor a la comida. seguiria yendo porque se come muy bien, pero en una penitenciaria recibis mejor trato."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aguacongas", 
      "text": "interesante lugar en palermo, se diferencia mucho del resto de los restaurantes de la zona, no se fijaron tanto en la decoración pero la cocina es buenísima!! además te cocina el dueño! muy buena realción precio calidad."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "konga", 
      "text": "Muy buen restaurante. Lo elegi por los comentarios de la guia\r\nLa comida excelente. Nos recomendaron un vino muy bueno.\r\nEl lugar perfecto, bajo perfil y buena comida"
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mcfly", 
      "text": "En resumen sali muy conforme con la comida, poca variedad pero buena.Decepcionado por la atenciòn de la camarera, chata , le falta sonreir un poco y eso que tiene pocas mesas para atender."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "indiel", 
      "text": "El filet de besugo tenía espinas"
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "El lugar esta bueno, el tema de las pizarras ya es moneda corriente en los resto de palermo... es original pero un tanto incomodo...\r\nlos precios son aceptables. Recomiendo las berenjenas con cordero que estaban muuy buenas!\r\npareceria ser que con lo que mas ganan es con la bebida...los mozos estaban bastante insitentes con servir a cada rato la bebida..llegaba un punto que resultaba molesto."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "Nos lo recomendaron, y la verdad que no la pifiaron, original el tema del menú en pizarra, pero algo incómodo, la estética del rest. es simática pero globalmente da como q falta pulcritud, esto se condice con el baño, el servicio de primera, super atentos todo el tiempo, impecable, los paltos ricos, gastronomía verdadera sin pretensiones, volveremos.-"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laluisa2007", 
      "text": "Lugar chico y ruidoso, pero relativamente agradable. La comida, tiene una muy buena relacion precio-calidad. El ambiente es bastante desprolijo y la atencion, una sola persona para unas 12 mesas, lo dice todo"
    }, 
    {
      "date": "21 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuint", 
      "text": "Un lugar para no perderse! Comida hecha con ganas y una carta que si bien no es muy abundante tiene tips bien variados e interesantes. Entre los valores mas importantes del lugar es que el chef y dueño (Rodrigo) se acerca a las mesas con unos cosecha tardia para compartir con la gente y charlar un rato...Algo que no sucede en muchos lugares y que le da al cliente una sensacion de sentirse cuidado...VOLVERE!!!"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florfiore", 
      "text": "Me encantó el ambiente distendido, la atención esmerada y la cocina extraordinaria! Lo recomiendo siempre que puedo!"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: la cocina de Rodrigo, que por cierto tiene una amplia e indiscutida exeriencia internacional, puede asociarse perfectamente con lo que se ve, \"HONESTIDAD BRUTAL\", podés comer desde un pato confit con una relación precio-calidad excelente, hasta unas croquetas muy bien preparadas al estilo \"spanish\",... en contra punto la frescura y sinceridad del chef si no pescás la onda puede resultarte chocante.\r\nUn lugar para ir, ver, probar y sacar sus propias conclusiones, en mi caso particular , vuelvo y recomiendo.\r\nEn contra: el ambiente, y mejorable la atención."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bakier", 
      "text": "las pizzras es un bistro al medida del chef,no hay lujos en sala,el lujo esta en la buena comida hecha ala minuta,un mozo+un cocinero + y bachero suficiente. para difrutar de amigos y paraje,relajados,resumiendo un bistro de verdad en buenos aires,señores estos es un bistro y por favor cuando se entra a un local gastronomico entiendan el concepto...cocina de mercado felicitaciones a las pizzaras"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "birdman", 
      "text": "Excelente lugar por su carta, por la relacion precio-calidad, por la atencion. Llegamos alrededor de las 11 de la noche y no habia ni una persona. Estaban mas para cerrar que para seguir pero nos recibieron muy cordialmente. Llevamos nuestros vinos. Los platos salieron en buen tiempo, con muy buena presentacion, temperaturas, sabor. Realmente buenos precios. No comimos postres pero regresaremos ya que cambian la carta semanalmente. Si mantienen precios y calidad se convertira en clasico."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "15jungs", 
      "text": "Fui un viernes a la noche, si bien el lugar no es muy grande nos consiguieron mesa bastante rápido. El ambiente es muy cálido y los chicos que te atienden son muy copados. Pedimos de entrada unas mollejas con papas y chauchas, de plato principal el cuadril de cordero con puré de papas y arvejas, el magret de pato y los sorrentinos de conejo y avellanas. De postre pedimos crème brûlée. Estaba todo delicioso, los puntos de cocción eran impecables y las combinaciones, en algunos casos jugadas, fuerons súper acertadas. La carta de vinos es muy amplia. Súper recomendable."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "natycalis", 
      "text": "Quedamos encantados con este lugar! El sistema funciona asi: la carta es movil (depende del dia) y esta escrita en unas pizarras (de ahi el nombre del lugar) donde el chef anuncia los platos que se van a servir esa noche. Habra unas 5 entradas, 5 platos principales y 5 postres aprox. La carta de vinos esta bien surtida. Excelente cocina. Pedimos codiilo de cordero, solomillo de cerdo y un risotto y todo estaba delicioso. El lugar es chico: sugiero pedir reserva. Para mejorar: es un poco ruidoso y no esta del todo ventilado (salis con olor a comida en la ropa). La atencion es muy cordial."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "markossss", 
      "text": "10 puntos !! los platos muy muy buenos, y tambien la atencion,  ... lastima que el lugar es muy chico  y cuando hay bastante gente se nota. Recomiendo."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatidul", 
      "text": "Ayer a noche fui a comer con unos parientes y la verdad no puedo \r\nreprochar nada de la atención, la comida muy buena y sabrosa, los postres excelentes, el lugar es un Bistró muy chico por lo que es conveniente hacer reserva, el ambiente bueno no se si fue la casualidad pero había muchos extranjeros, ya que hay un hotel enfrente, la verdad que lo recomiendo si te gustan los platos agridulces, pero hay de los otros también, estaba repleto, buena relación precio calidad"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lfacundo", 
      "text": "Al llegar fuimos atendidos por una camarera alta y con un acento muy particular (creía que era Alemana pero luego de preguntarle me sorprendió que fuera de Mississippi), que nos atendió muy bien y siempre con una sonrisa.\r\nEl lugar es chico y se hace interesante el juego de buscar las cartas en las pizarras que forman parte del decorado de las paredes. La comida es muy buena y las porciones de buen tamaño, es un lugar para volver."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LOVALAVOE", 
      "text": "DELICIOSA COMIDA! de las mejores que he comido en Buenos Aires, deben cuidar la estructura del local, y remodelar un poco los baños que están feos...PERO EXCELENTE LA COMIDA!"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sapol", 
      "text": "Es un lugar chiquito con pocas mesas y, a diferencia de lo que muchos escribieron, dos mozos.\r\nHay varias pizarras: de vinos, de entradas, de principales, de postres y de bebidas (por cierto, no tienen gaseosas, sólo cervezas, vinos y aguas).\r\nYo pedí un magret de pato con puré de calabaza que estaba excelente y mi acompañante el risotto de hongos que estaba bueno (para él estaba buenísimo). De entrada compartimos una tortillas de papas con tomate sobre una tostada, 7,5 puntos) y de postre pedí el creme brulee de maracuyá (excelente sabor a maracuyá). Dos cafés y pagamos $250."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "priscila13", 
      "text": "excelente la comida\r\nla moza muy atenta.\r\nnos pregunto como estaba la comida, limpio entre platos\r\ntodo salio al toque"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejinha", 
      "text": "Ya habia ido y me habia quedado muy buena impresion. Volvi y no me decepciono!! Excelente comida! Para disfrutar! Excelente relacion precio/ calidad"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Excelente experiencia como cada vez que voy. Comida riquísima, especialmente la entrada de salmón con huevo poche (el punto del salmón, increíble). La atención súper cordial,mejor que otras veces. Y el ambiente relajadisimo, ideal para un domingo a la noche."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "Un bistró auténtico y original, con una propuesta cambiante, que nunca defrauda. Las entradas abundantes y delicadas, los platos, poéticos. He ido decenas de veces, y siempre es excelente. Lo único malo es que el local sea tan pequeño (en verdad, eso también es típico de su encanto), y a veces no haya chance ni intentando reservar. Muy buena carta (pizarra) de vinos. Los ingredientes, siempre frescos y auténticos."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elvalderrama", 
      "text": "Entre de casualidad y me enamore de este pequeño bistró, que sin intención de ser cool o fashion (no queda en la zona TOP de Palermo) pone todo su interés en preparar platos perfectos y con una técnica impecable. Están en los pequeños detalles y cada comensal disfruta una muy linda experiencia. El salmón tibio con brotes y cítricos es una obra de arte y si ese día hay ciervo o codillo de cerdo es imposible dejar pasar. Pero déjense guiar por las recomendaciones del mozo que es muy cordial y muy atento. Carta de vinos acotada pero súper recomendable si te animas a salir de los tradicionales. Se los recomiendo, no se lo pierdan"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "georgie70", 
      "text": "Uno de mis lugares favoritos en palermo, voy y vuelvo y no me dfrauda, comida simple, bien ejecutada, y nivel de productos de calidad. La atencion es muy amena, el unico problema es el ruido y cuando se llena es dificil conseguir mesa. Camino a un clasico."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "Muy buena la comida, platos originales y variados. Buenas opciones de vinos. El lugar es chico y se llena. Ideal para ir a cenar relajados, reservando antes, eso sí."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Samicat", 
      "text": "Buen lugar. Un poco ruidoso pero la comida te hace olvidar el ruido. Ciervo, pescado, pastas, pato. Sabores realmente especiales"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "axlazar", 
      "text": "uno de mis lugares favoritos en la ciudad. siempre como bien ahi."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Muy recomendable. Todo fue perfecto."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PatoFelix", 
      "text": "La comida excelente,  pedi unos ravioles de espinaca con una salsa concase super fresca. De postre una creme brule de maracuya muy rica."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Vuelvo y vuelvo y nunca defrauda.\r\nRiquísima la comida, como siempre (especialmente la ensalada de mollejas y el pâté de hígado de pato con chutney de peras).\r\nLa atención mucho mejor que en veces anteriores, y el lugar con la onda relajada que lo caracteriza. Un favorito!"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Donroque2", 
      "text": "La comida nos resultó muy rica. Novedoso el sistema de pizarras, aunque no tan cómodo, El servicio y el ambiente un nivel más abajo. Precios algo elevados en relación a la propuesta."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peque_nuna", 
      "text": "Si algo identifica a este lugar es la capacidad del cocinero para redescubrir sabores conocidos y siempre bienvenidos. Los platos que aparecen en las pizarras y que cambian  siempre sorprenden para bien, es agradable y sumamente recomendable!!!!!"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PachiSpi", 
      "text": "Notable! un lugar donde la simpleza y la perfeccion son el todo. Impecable el servicio, la comida, la oferta variada y no convencional de vinos.\r\nCarta breve, pero con la variedad justa.\r\nComi la entrada de camembert gratinado y como plato principal el pato. Ambos muy recomendables. Volveria muchas veces mas."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andeluna", 
      "text": "Si lo que buscan es comer comida exquisita, original y bien preparada  no pueden dejar de conocer este lugar. La combinación de sabores es única y la cocción de las carnes siempre precisa. Vamos seguido porque el menu va variando y siempre nos sorprendemos con un nuevo plato que no defrauda. La ensalada de mollejas y el magret de pato son una exquisitez. Tiene muy buena selección de vinos de pequeñas y grandes bodegas."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nathali1978", 
      "text": "Debo decir que el menú es excelente. Todos los dias se actualiza el pizarron con los diferentes platos. Me pedi un bife de chorizo con pure a las finas hierbas y morrones asados que estaba 1000 puntos, al nivel de cabaña las lilas que te lo cobran 200 pesos y ahi lo pagamos 63. La carta de vinos increible, recomiendo el Montesco Malbec. La decoracion austera, importante reservar siempre! son solo un par de mesas. Una recomendacion importante para el restaurant : más dedicación a los baños, porque sino no da volver!"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Banquetoncita", 
      "text": "La primera vez que fuí, me levante a felicitar al Cocinero, por que con poco personal ,la comida había salido a tiempo y  riquísima  en ese momento me percato que era también el dueño!!! La impresión  que tengo del Bistro es que efectivamente refleja lo que es él ,un tipo super modesto, que tiene experiencia y que lo único que quiere es  ofrecer platos sencillos y a mí me generan un  buen recuerdo que siempre que puedo, vuelvo.Razonable precios."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dyno79", 
      "text": "Tuve una de las mejores cenas que tuve en BA y las personas que fueron conmigo tambien. Excelente el Pate, la bondiola, el magret . Todo sobresaliente. Las opciones no son muchas pero todas salen a la perfeccion y en cantidades generosas. El lugar tiene pocas mesas y un poco chicas. El servicio es bueno pero no esta a la altura de la comida, que repito, es espectacular.  Muy buena relacion precio/calidad"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yoniss", 
      "text": "El lugar es chico y la atencion no es  buena pero se come tan bien que dan ganas de volver. Recomiendo, un lugar diferente"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilpayasito", 
      "text": "un lugar para comer muy bien y buenos platos.felicitaciones."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "lo mas parecido a un bistro frances ,lugar despojado,muy buena comida y una variedad de vinos de autor muy interesante ,,,,,,,,"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "Es muy dificil encontrar lugares de muy buena comida a buen precio y no terminar comiendo una milanesa o sorrentino capresse,la calidad y originalidad de las platos de este bistro y sus precios son muy buenos,mas una pizarras de vinos de autor y la presencia de sus chef contando anedoctas de sus viajes por el mundo ,hacen una grata velada,, me recuerda alos gastropub de lonfres!!!!!!!!!"
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Klama", 
      "text": "Carta (Pizarras) acotada, pero bien equilibrada. La comida es muy rica. Buen servicio"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "santiw", 
      "text": "la comida es excelente y los platos son un poco pequennos. se hace un poco caro al comer entrada principal y postre. Muy recomendable. Vuelvo seguro"
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegoaires", 
      "text": "Un lugar muy interesante, la comida es exelente sabores bien definidos y exelentes puntos de coción. me encanta que los platos esten escritos en la pared. Un lugar para hacerce habitue"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "Fuimos a cenar y pedimos de entrada una ensalada de conejo y garbanzos increible. Como principales, el magret estaba en el punto perfecto y la codorniz muy rica. Nos indicaron un pinot noir delicioso para acompañar. No hay menu impreso, así que resulta un poco molesto elegir los platos leyendo las paredes del local. Pocas opciones de postres y atención mejorable, pero la comida es muy buena. Recomendable."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "inesitas", 
      "text": "Lei con atencion comentarios anteriores y veo que coincido en la mayoría.Los platos me parecieron originales muy cuidados y muy bien logrado el sabor de todos,probé todos.La carta de vinos, reconozco que no conocia la bodega pero me sorprendió,Nos atendieron muy bien, si un tanto extraña la ambientacion. Fui recomendada y volveré."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ferlegrant", 
      "text": "excelente comida un lugar muy personal, para volver siempre"
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gatto", 
      "text": "Excelente comida, hecha en el momento por su Chef dueño. Es dificil comer algo de tan buena calidad en Buenos Aires a precio razonable, con ingredientes frescos y gran creatividad. Vinos bien seleccionados que acuerdan perfecto con la comida. Con seguridad volveré."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "verdeaceituna", 
      "text": "fui hoy a conocer el lugar por los comentarios que vi en la guia, la verdad que la comida es excellente, el servicio bueno, la ambientacion es un poco rara y asusta pero el sabor de los platos opaca eso.\r\nmuy bueno!!\r\nvuelvo ...."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "germanm", 
      "text": "Indefectiblemente el mejor lugar de Palermo para comer pescados, el resto de las propuestas son todos excelentes también. Desde la apertura del restaurante voy regularmente y siempre salgo de allí muy conforme, además de comprobar como con cada creación el chef, Rodrigo, demuestra ser uno de los más talentosos en lo suyo. ALTAMENTE RECOMENDABLE PARA QUIENES GUSTAN COMER BIEN"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Talisker", 
      "text": "Na chegada fiquei assustado com o lugar, achei muito simples, e surreal para o que esperava de um bistro portenho. Mas a surpresa foi agradável, a comida é oposta ao local, excelente, apesar de não ser um menu criativo, ele é autêntico na sua proposta, e muito fiel a sua característica, pato no ponto de coccion correto, assim como o risotto de langostinos. O ambiente não condiz com a comida apresentada, mas quando o objetivo é sabor e comer bem... o lugar é indicado! Repetiria sin dudas!!!!"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Shinkichi", 
      "text": "Comida excelente, platos distintos a lo tradicional , y tambien clasicos. Carta corta pero equilibrada. Probe las mejores tortillas que comi en mi vida. La moza nos recomendo un vino de buen maridaje con lo que habiamos pedido."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Me encantó!!!!! Lamento no haber ido antes (siempre me hacían dudar algunos comentarios). La comida,increible: unos ravioles de alcaucil y papa con una manteca de limón, que eran deliciosos, se sentía cada uno de sus ingredientes. Nos atendió el chef, a quien daba gusto escuchar la descripción de cada plato. Quizá el lugar no tenga el diseño y la arquitectura loca o moderna de palermo, pero su ambientación lo hace súper cálido y descontracturado (daba la sensación de estar comiendo en esos restaurantcitos tan lindos de Colonia que se disfrutan tanto en las escapadas). Un 10!"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "El lugar es simple y ruidoso, la comida excelente y tambien la relacion precio/calidad. Si bien la carta no es extensa, hay opciones para elegir. Entrada de tortilla de papa sobre pan tostado y tomates secos y de principal ternera con pure de papas y panceta, delicioso!\r\nEl servicio, correcto. Mis felicitaciones para el chef."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Esta cada vez mas afirmado, la comida sigue siendo excelente y el servicio ha mejorado al igual que el ambiente. Para seguir volviendo"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Volvimos después de un tiempo y la cocina solo mejoró. Nos tentamos con una serie de entradas y solo comimos eso. Excelente la terrina de conejo, el paté y los dumplings de pato. El calamar no estaba al nivel de lo anterior, pero seguía en un nivel alto. De postre comimos frutillas pochadas y tomamos nespresso. Es excelente la relación precio calidad."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noby", 
      "text": "Excelente comida de autor. Ambiente tipo bistro popular europeo, excesivamente ruidoso. Servicio correcto. Volveré por la calidad de la comida"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Muy buena la comida, bien servida, a gusto."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rodrigo76", 
      "text": "Todo impecable, lo que destaca sobre todo es la comida, mas que recomendable."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Klama", 
      "text": "Lo mejor es la comida, buenos sabores para cocina de autor. El ambiente y sobre todo la atención están un nivel más abajo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "DonPorto", 
      "text": "Fuimos dos veces, la 1º comimos magret de pato, exquisito por donde se lo mire, y canelones de calabaza con queso de cabra tbn riquisimos. La atencion muy pobre se nota que no tienen experiencia, la moza dijo q el pato era similar al pollo, y la realidad es que es muy distinto. el problema fue nuestra segunda visita, llegamos 23.11 hs, y nos echaron pq al cocinero se le ocurre que ya no quiere sacar mas platos, linda manera de atender a comensales, sin saber si estos vienen desde lejos o lo que sea la vdd un hecho que nos molesto muchisimo."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laureana", 
      "text": "Hay tres lugares en la ciudad donde se puede comer pato bien hecho: este es uno. El servicio es malo, el lugar no dice mucho, pero la comida es 30 puntos, una joya en la ciudad. El local estaba lleno, un domingo a la noche: 50% extranjeros, 50% sommeliers y chefs. Definitivamente, un  restaurante de restauranteurs."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raulmoretti", 
      "text": "Simpatico restaurante de palermo que se destaca del resto por ofrecer una cocina excelente, la ambientación es especial y la atención es correcta, pero lo principal es que uno come muy pero muy bien, complementa una muy buena selección de vinos a precios razobables"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "realmente excelente! real cocina de mercado, buenas técnicas de elaboración y muy buena atención po parte de Rodrigo el dueño y cocinero, muy recomendable!"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "excelente lugar, muy buena relacion presio calidad, interesante carta de vinos, para recomendar!!!!!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gustó mucho este original bistró al que fui gracias a la recomendación de un amigo. Lo más destacado, la comida: el pechito de cerdo braseado era una delicia, literalmente para chuparse los dedos! La atención estuvo a cargo de Rodrigo, el chef que tuvo que manejar la cocina y el salón debido a la ausencia de su personal, pero se las arregló para hacer todo con simpatía y cordialidad, mostrando preocupación y esmero por todos los comensales, incluso con el restó lleno. Muy bien, una muy grata experiencia para recomendar!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ARIBRUZZO", 
      "text": "Muy buena comida: relacion calidad precio excelente. Carta de vinos interesante (para paladares inquientos). El lugar tiene mucho \"potencial de mejora\" con la atención..."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "El mejor bistro de Bs.As.Precio-calidad inmejorable. Un chef con mucha experiencia internacional.Ambiente original, fuera de lo fashion."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lacritica", 
      "text": "Nos encanta,se come ESPECTACULAR, la atención es buena y nos gusta muchisimo la onda del lugar, alejada de lo \"fashion\" típico de Palermo y de toda su \"sanata\". Para comer super-bien sin gastar una fortuna. Excelente."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Comimos muy rico. Realmente levantan el nivel culinario en Palermo. Felicitaciones!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruB", 
      "text": "fuimos por todas las recomendaciones que leimos y la verdad nos encantó. La comida es excelente y de muy buena calidad, volvemos seguro y seguido"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Franregi", 
      "text": "Me parece excelente el nivel de comida de este lugar, si bien a veces es ruidoso, no nos cansamos de ir,lo mejor de esta parte del barrio. El servicio es correcto (solo correcto) y el ambiente se podria mejorar, espero que mantengan el nivel de la cocina, y sigan cocinando de la misma manera. Fran."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "la mejor de palermo calidad absoluto en la comida ,amantes de la buena comida vayan el lugar despogado el camarero correcto ,pero la  verdad por 50 pesos imperdible por persona ,mejor que cualquier parrila,besugo cordero,pate ,raya impresionante si andas corto de plata y no podes ir a esos resto tan exclusivos,no lo dude paciensia y esperar la comida que llega  con todo el amor del chef,ambiete super mesclado ,esos destaca la buena comida de las pizarras"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pumagimenez", 
      "text": "Definitivamente, de la MEJOR COCINA de Buenos Aires. El chef Rodrigo, cada dia que visitamos el lugar (lo hacemos a menudo), da muestra de su tecnica y exquisito gusto en la confeccion de los platos. Los mismos se caracterizan por la sencillez pero a su vez por toques sutiles de sofisticacion. Usan mercaderia de primera, y el lugar, si bien es algo ruidoso, tiene toda la calidez de comer en familia. Eugenia, la camarera, una idola. Generalmente con buena musica de fondo, especialmente de los Beatles, es un lugar imperdible para los que aprecian la buena comida!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carlosroca1", 
      "text": "Fuimos con unos amigos y la pasamos muy bien, la comida fue excelente y la atencion mas que agradable, lastima el bullicio, unos paneles acusticos no le vendrian nada mal. Volveremos"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Joaco54", 
      "text": "Somos del barrio y siempre que podemos vamos, la propuesta gastronomica es excelente, lastima que sea tan ruidoso y el servicio se sienta atorado por momentos.  Recomiendo el pescado!!!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micenas", 
      "text": "Llegué al lugar por los comentarios de la guía. Pasa desapercibido desde la calle, es como un bodegon \\\"fashion\\\", con pocos platos, peros variados y una buena selección de vinos. El ambiente es bullicioso y hay un poco de olor a comida, la atención es correcta sin llegar a ser esmerada. Los platos tienen mucho ingenio, muy buena combinacion de ingredientes y están bien presentados. No es para una velada romántica, más bien para ir en familia o con amigos."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paris2", 
      "text": "Desde que lo conocimos es nuestro restaurant preferido.Hemos ido con diferentes amigos y les ha gustado mucho.El dueño es un excelente chef,él mismo cocina con mucha dedicacion y con muy buenos productos y asi consigue esos resultados maravillosos.Muy recomendable. Muy buena carta de vinos (Don David es uno de ellos y a muy buen precio)"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Es un lugar interesante con carta en pizarra que cubre las expectativas a pesar de tener una variedad restringida y precios excelentes para el alto nivel de preparación de la comida. En resumen volvería."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de un muy buen ambiente, quizás no original pero muy agradable. El uso de las pizarras en las paredes es interesante, lástima que a veces hay que levantarse para poder ver que hay o darse vuelta porque las entradas o el plato principal esta en la pizarra de atrás. La carta sólo con un plato de cada tipo de comida, pero original y muy bien hecha. El conejo con lentejas riquísimo. Los postres sin variedad pero ricos. Vale la pena ir"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "renoir", 
      "text": "Es sin duda uno de mis restaurantes preferidos, sobre todo por la comida fresca de estacion y el menu que siempre va cambiando. lo unico malo, y es notable es el servicio.  la camarera esta siempre de mal humor y estresada, a pesar de que el local no tiene muchas mesas por atender.  te apura o no te da bolilla."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Impresionante, comimos espectacularmente y a precios realmente sorprendentes. Falta mejorar el servicio, eso si. Lo recomiendo ya mismo. Hay 2 turnos. Me gusto especialmente la eleccion de vinos y sus precios asequibles. Lo primero que percibimos es que se cocina con honradez y cariño."
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para comer platos originales con productos de muy buena calidad. La carta figura en unas pizarras y cambia todos los días, pocos platos pero muy atractivos, se ve a Rodrigo preparar la comida a la vista. El bistró tiene pocas mesas y la decoración es muy simpática, la atención del mozo es muy atenta. Para volver y volver."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ORTBRAKER", 
      "text": "Un lugar \"al revés\" de los restaurantes de Palermo Hollywood y Palermo Soho: Aca lo que importa es... la comida (nada menos!). \r\nAtienden muy bien, con pocos platos, a poca gente.\r\nCobran lo justo.\r\nUn lugar que mas que dar ganas de volver... da ganas de quedarse!!!!"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "La mesera provee un servicio eficiente y rápido. Comimos muy rico por un precio totalmente acorde a la calidad del lugar. Recomendable."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jamparo", 
      "text": "es un verdadero bistro, la decoración es muy loca, el dueño que es el cocina, tambien te atiende y vuelve a cocinar y lo hace de maravillas excelente relación precio calidad único en palermo, espero que no cambie!"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Cocina de mercado, con excelente preparacion.  Es un pequeño bistro, con decoracion muy simple pero una vez que uno comio en el es seguro que volvera y lo recomendara."
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "latraviata", 
      "text": "una sorpresa muy linda... entramos a un lugar sin estridencias y nos encontramos un servicio con conocimientos culinarios y una comida extraordinaria!"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "criket", 
      "text": "Llegamos por una recomendacion de un amigo y la verdad que nos sorprendieron, La comida tardo un poco pero los sabores y la atencion fueron excelentes, muy recomendable. Volveremos."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LordByron", 
      "text": "Increíble propuesta genuina de cocina artesanal, hecha a la vista por un verdadero artista, su dueño, quién posee aós de experiencia en el extranjero. Parece demasiado para un Buenos Aires plagado de estafadores gastronómicos de precios altos decoración menemista y comida medocre por un lado, y bodegones baratos con las minutas de siempre por otro. Ideal para los verdaderos amantes de la comida, para aquellos que saben distinguir entre snobismo y arte."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JFarina", 
      "text": "Muy buen servicio, ambiente intimo, EXELENTE Carta de vinos, y la comida impecable, muy recomendable"
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Amantes de la buena cocina, ponganse de pie!!!!\r\nEste es EL lugar de Buenos Aires. Increible reducto. Un lujo para la gastronomia portena. Rodrigo es un cocinero impresionante. Todo en su punto justo. En porciones perfectas. Con sabores magistralmente amalgamados. Pocos platos, pero los mejores que comi en Baires. La carta cambia, fui varias veces y todo es excelente. Siempre.\r\nA la altura de los Bistro europeos, de hecho el chef trabajo varios anos en Londres y Barcelona. \r\nIMPERDIBLE.\r\nEl lujo es la comida y la atencion. El ambiente es calido.\r\nLos precios inmejorables. Ire mil veces mas."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gachucei", 
      "text": "Me encantó esta nueva propuesta, insólita en un Palermo tan fashion. Las Pizarras te recibe con su informalidad acojedora y es sólo el principio. Rica comida, excelente pan y una buena carta de vinos. El cocinero, un loco lindo. Hace todo a la vista. Recomiendo conocerlo cuanto antes."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "esta buenísimo el lugar yb la comida, te cocina el dueño que tiene un poco cara de loco pero se come muy pero muy bien1!! espero que no cambie! es para recoendar!"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Muy buen lugar cocinado por su dueño un fenemos digno de ser conocido, altamente recomendable!"
    }
  ]
}