{
  "malos": [
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pmdr", 
      "text": "La atencion y el ambiente estaban bien. Los baños mas o menos, pero la comida fue muy mala! La picada era pura grasa, y con los fiambres mas baratos del mercado."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Fuimos a cenar el sábado a la noche y salimos decepcionados. El local no estaba lleno, y sin embargo demoraron bastante en tomarnos el pedido. La ambientación es agradable, pero el mantel daba sensacion de estar sucio. El menú era un pegote y todo borroneado y con manchas. Aunque queríamos comer fondue de carne (y no habia), elegimos un  plato principal que estaba sabroso y nos gustó, pero la atención y la higiene general de lugar no nos dan ganas de volver."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManTk", 
      "text": "Comimos de manera excelente, nos trataron muy bien.\r\nY encima encontramos el lugar perfecto para realizar el cumple de 50 de un familiar. Tienen un salon arriba que puede reservarse practicamente para cualquier evento."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrowab", 
      "text": "Era la segunda vez que ibamos. La comida estaba muy rica y el ambiente acompañaba muy bien. Lo único que se le puede criticar es que el pan estaba muy duro y que el mozo si bien era atento a nuestros pedidos, dejaba un poco que desear en cuanto a detalles se refiere. El servicio de delivery guardaba las bicicletas dentro del local por lo que al hacer un pedido veías la misma salir  cerca de las mesas. Son cosas muy pequeñas y que mejorandolas harían de Juana un lugar ideal. No me arrepiento en lo más mínimo de haber ido."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MADE", 
      "text": "La pizza es excelente, muy rica y crocante"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mar471", 
      "text": "Muy rico y abundante todo, eramos cuatro, pedimos rabas para dos y eran un montón.  La carne al marmol, una novedad muy rica, trae carne de cerdo, de vaca y de pollo que la cocinamos a nuestro gusto sobre un marmol caliente y las aderezamos con distintas salsitas ( no menos de ocho).  Yo pedi lomo relleno con camarones era realmente delicioso."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TEJO2000", 
      "text": "Estuvimos festejando un cumpleaños, eramos 15 personas, comimos carne al marmol y otros pastas que son caseras, todo una maravilla, excelente comida y servicio, son todos muy atentos, en el piso de arriba tienen un salon para eventos que nos lo alquilaron a nosotros solos, estabamos como en casa, fue fantastico, muy recomendable el lugar."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CARSAN2", 
      "text": "Estuvimos comiendo al mediodia, las picadas son abundantes con muchos fiambres! algunos comimos pastas con salsas riquisimas y otros bife de chorizo, la verdad hace tiempo que no encontramos un lugar donde se junte la buena calidad de cocina, buen ambiente y el nivel de servicio de mesa por el precio que pagamos, totalmente recomendable 100%"
    }
  ]
}