{
  "malos": [
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jenny_d", 
      "text": "Me gustó el espiritu del lugar, aunque es bastante lugubre me parecio divertido. Tiene un lugar en el subsuelo para bailar y rato y está bueno para ir con amigos a tomar algo, sin grandes pretenciones. \r\nCobran más caros los tragos si te los sirven en la mesa."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lu_2010", 
      "text": "Lugar ideal para un after office, aprovechar los 2X1, engañar el estómago con papitas/maní y a comer a otro lado! Esa es la propuesta y para mi funciona."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tenoch", 
      "text": "Los comentarios: malísimos. chic@s, es lo que dijo alguien por ahí. vayan a comer a un restaurante. o a festejar cumple con tortita a un pelotero.\r\n\r\neste lugar es para ir onda obrero de manchester, oficinista londinense y tomarse unas pintas fumando un cigarrillo en la vereda.\r\n\r\nbuen lugar para el after office."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rufiana", 
      "text": "Fuimos en grupo, lo mejor es que el dos por uno dura hasta tarde, lo malo es que cada vez que se pide algo te cobran el servicio. Pedimos una pizza y una picada, carísimas y daban lastima. Se llena de gente, para conseguir una mesa hay que ir muy temprano."
    }, 
    {
      "date": "18 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natalia1915", 
      "text": "Pedimos un gancia y trajeron una copa larga llena de hielo con gusto a limón de botella. Como habia happy hour volvimos a pedir otro, esta vez sin hielo y sin limón (simplemente gancia) trajeron un vaso de wisky lleno de hielo y con gancia rebajado con agua!!!! una verguenza... Volveremos pero a tomar una cerveza"
    }, 
    {
      "date": "13 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Buenos tragos,regular comida y servicio.Música demasiado alta que adorna un ambiente en las tinieblas.Sólo un punto más de reunión para el después de la oficina.Lo bueno: el happy hour hasta casi la medianoche."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nico78", 
      "text": "El lugar esta igual que hace años, lugubre, la atencion es para nada buena y ni hablar del espacio. Lo unico rescatable es la barra."
    }
  ], 
  "buenos": [
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ferlus", 
      "text": "Lei los comentarios antriores...si es un tipico bar ingles o irlandes! claroq ue va a haber mucha gente! asi son los bares alla! la gente se lleva su  pinta a la calle y toma de pie en la vereda!\r\nEstos lugares son tipicos para tomar mucho alcohol a la salida de la oficina y hasta bien tarde! , no se espera una buena atencion!\r\nSi se quiere comer bien y tener un buen servicio se va un restaurante!\r\nBueno...eso opino. Yo voy para recordar los atiborreados bares londinences.ha! y soy un cliente! , para los mal pensados que piensan que escribio uno del local!"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bebotito", 
      "text": "Es bueno el 2x1 de cerveza y si bien no hay variedad de vinos por copa, están a una buena temperatura, dado que los mantienen en conservadoras. La música está buena y se llena de gente. La atención es un poco lenta."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buscador", 
      "text": "El dia 8/8 fui con un grupo de amigos a festejar mi cumpleaños.\r\nLa idea era, como es de esperar, un buen momento.\r\nEsto se empaño debido a su DECADENTE ATENCION!\r\nTodo comenzo cuando, pasadas las 00, una amiga procedio a cortar una torta q habia traido a los ojos del personal de seguridad.\r\nLa encargada del lugar, una chica que dice llamarse INES GARCIA, se negó a que lo hiciesemos y comenzó con serie de improperios diciendo que si no estabamos de acuerdo con LAS POLITICAS DEL LOCAL, sencillamos nos fueramos.\r\nUna persona q carece del sentido de atención. UNA VERGUENZA!\r\nPARA NO REGRESAR JAMAS!!!"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Tiene buenos tragos y lo bueno tambien es el happy hour hasta  tarde ( hasta las 12 creo). Esta ambientado con poca luz y la musica suena  bastante fuerte. Para ir a tomar algo mas que para ir a cenar."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paulstanley", 
      "text": "Excelente el nivel de coctelería. \r\nBuena ambientación, pésima atención."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Muy buenos tragos (de alcoholes importados) con precios muy acordes y un happy hour hasta las doce de la noche todos los días. Lindo ambiente, bien relax con buena música arriba y buena electrónica \"de autor\" en el underground."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jaimo", 
      "text": "Muy buen lugar. Se llena, lo que provoca complicaciones para las meseras."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Muy buenos los tragos, demasiada gente."
    }, 
    {
      "date": "12 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rompepor", 
      "text": "el mejor bar irlandes de buenos aires!!!!"
    }
  ]
}