{
  "malos": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "llamas", 
      "text": "El lugar es muy agradable, con un lindo jardín. Los vinos a precios aceptables. La comida no me conformó. \r\nLa bondiola estaba muy grasosa."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "winner", 
      "text": "Hay mucha variedad de menú del medio día. Lamentablemente elegí \"Pesca del día a la parilla\" que era brótola. De parilla no tenía nada, estaba nadando en un líquido que no se podía definir (grasa y agua...) demasiado cocido/frito. La ensalada como guarnición estaba buena. El postre crumble de manzana muy rico pero el helado que vino para acompañarlo estaba derretido, parece que lo pusieron a la microhonda con helado... El servicio y el ambiente muy bueno. \r\n\r\nTienen que mejorar la calidad de la comida aunque sea un menú del medio día por 30 pesos."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "TomW", 
      "text": "Fuimos con una pareja de amigos a cenar.  tene reserva porque el lugar es una casa reacondicionada y no hay muchas mesas, una en el (living) otras en el (comedor) y un lindo espacio en el patio.  Los diseños y presentación de la comida son excelentes.  Porciones muy abundantes. Muy buena combinación de sabores. Precios muy lógicos. Carta de vino escueta, pero razonable en precios. Decoración bastante floja, entre moderna/ hippie/artesanal\r\nNos toco un mozo que no conocía la carta. Tiene valet parking y seguridad. Espacio de cocina muy cómodo.  Volveré"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fefoxx", 
      "text": "Nos encanto el lugar, nos sentimos muy comodos y super atendidos. Las chicas son simpaticas y estuvieron muy serviciales. fue la primera vez que fuimos ya que nos lo recomendaron. Nos haremos clientes."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorge45", 
      "text": "AMBIENTACIÓN excelente en interior o galeria con vista a jardín, donde se permite fumar.Mesas muy bien decoradas y dispuestas, con correcta separación  entre una y otra.-ATENCIÓN:Mozas muy calidas y bien entrenadas.COMIDA: Muy buena. El carré Supremo ¡¡¡"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "El lugar es agradable, aunque falto de estilo. Lo mismo ocurre con la comida, un risotto verde con ragu de conejo, que realmente no decia nada. Demasiado ingredientes y poco amalgamados. Volvere al mediodia que tiene un menu a 25 pesos. Pero a la noche, dificilmente vuelva."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuVillagra", 
      "text": "Nos encanto la idea del Horno de Barro en un lugar muy bien ambientado y de gran nivel.\r\nMuy buen precio dado el nivel de los platos."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Houseman", 
      "text": "Muy buen lugar. Fuimos con mi mujer y comimos excelente. Los platos son de muy buena calidad y estan muy bien presentados. Los vinos estan a un precio muy razonable, lo que permite disfrutar de una buena comida con un buen vino sin gastar una fortuna. La atención del dueño y del mozo perfecta. El lugar esta muy bueno. Muy tranquilo y cero ruidoso. Volveremos"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablitn", 
      "text": "Excelente. Comimos un lomo con papas a la crema con una salsa de soja y miel por un lado y  pescado por otro. Realmente muy sabrosos ambos plantos. El ambiente bue-ní-si-mo y super relajado. Invita a quedarse luego de la cena con mas de una ronda de café. Seguro volveremos."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Connielizard", 
      "text": "La comida es excelente, no se pierdan la entrada de papa con Salmón que es increíble, los platos son muy buenos y abundantes. El servicio es muy bueno y la ambientación maravillosa. Lo mejor de todo es que me tocó una noche linda y pude sentarme en el living del Jardín. Fui con unos amigos y ellos comieron pechito de cerdo al horno de barro, una exquisitez. Si pueden vayan!!"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mszama", 
      "text": "Lo copado es que me puedo llevar mi Vino"
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kuk", 
      "text": "Un lugar maravilloso donde nada es criticable. Federico y Paula, sus dueños han sabido encontrar la fórmula, sin duda. La atención es siempre amabilísima y muy cuidada, los platos son abundantes (vamos habitualmente con mi marido y pedimos dos entradas y un principal y no te quedás con hambre). El lugar es muy cálido, con una decoración que invita a quedarse in eternum...Tanto la galería que funciona así en invierno, perfectamente calefaccionada, como en verano, o las mesas interiores, son muy íntimas con espacio lógico para charlar sin tener que mirar para todos lados. Precios super atinados."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kain", 
      "text": "Un lugar único. La comida es muy buena, tanto en lo que refiere a su calidad como a la abundancia de los platos. El trato cordial de sus dueños, Federico ( está en todo!) y Paula, hace a la calidez inigualable de este lugar. La carta se renueva periódicamente con el agregado del horno de barro que sorprende todos los jueves, además del plato del día. La decoración es cálida, invita a quedarse charlando, muchas veces con sus dueños que se suman a la mesa. Sin duda un lugar sin fisuras. Relación precio calidad imbatible."
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "excelente lugar, muy buena comida y muy buena atención,\r\na repetir sin lugar a dudas"
    }
  ]
}