{
  "malos": [
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Guille62", 
      "text": "Esta muy bien ambientado y hay buena separacion entre mesas.\r\nEn la carta hay 4 vinos tintos,1 blanco y 1 champagne,pedi el blanco pero no habia y tuve que conformarme con el champagne, muy ordinario por cierto\r\nLa verdad y con todo respeto no puedo entender a lo que llaman achuras a punto o carne en su punto justo,pedi media porcion de chinchulines y riñones y sinceramente no podia cortarlo con el cuchillo de lo duro y seco que era,luego vino el vacio que lo habia pedido a punto pero estaba negro y seco, las papas buenas.\r\nLa mayoria de los votos hablan solo del precio pero no de la mercaderia."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ApoloPaolo", 
      "text": "Este lugar creo que corre la misma suerte que el local de comidas que estaba antes, que se llamaba ladran sancho, y que tipicamente como muchas parrillas al principio son muy buenas; pero despues de un tiempo bajan de calidad y algunas terminan cerrando. la calidad de las carnes no eran buenas y el chorizo incomible!!!. despues me di cuenta de uno de los motivos del porque de esta mala experiencia, es que el parrillero echaba las bolsas de plastico con carbón directo al fuego y que intentaba cocinar con el carbón crudo. la verdad que ni vuelvo ni gratis!! algo rescatable el mozo nuevo."
    }
  ], 
  "buenos": [
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nickyta", 
      "text": "Bueno y barato. Siempre volvemos, muy buena opción en Villa Urquiza."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santos2010", 
      "text": "Encontre este lugar en la pagina y la verdad me encanto. la comida es riquisima, comimos entrada, plato ppal, 3 gaseosas y postre y gastamos 150 pesos.. el sericio se lucio ya que fuimos muy bien atendidos. EL lugar es muy pintoresco y tranquilo\r\n\r\nEl unico detalle fue el telefono que cada vez que sonada me reventaba el oido."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coto31", 
      "text": "El viernes fuí a cenar al restaurant \"Lo de Mauro\" que hacían paella de mariscos 2x1. Con mi mujer comimos la paella acompañada con un vino tinto, un agua con gas y de postre panqueque de manzana. El plato principal era abundante y lleno de mariscos. El panqueque de manzana quemado al Rum Excelente, lo recomiendo.Realmente estuvo todo muy bueno!!!"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ericas", 
      "text": "El lugar está muy bien ambientado, es muy tranquilo muy recomendable para una cena romatica o entre amigos. La atención es excelente, los mozos están muy atentos (sin ser molestos!). Con respecto a la comida ya fuimos 2 veces y ambas comimos parrillada, la verdad que muy rico, las porciones son ambundantes y los detalles como la entrada (es sin costo) y las mini salsas suman muchisimo!! Es un lugar nuevo que merece una oportunidad!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nickyta", 
      "text": "Comimos en las mesitas de la calle, la verdad muy atento el mozo, nos hizo sentir como en casa, la comida muy rica y abundante. El precio es muy bueno también y aceptan tarjeta de crédito. El ambiente sumamente agradable. Volveremos! :)"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Anorexico", 
      "text": "Excelente la atención. Muy buena la relación precio calidad. Buena ambientación. Para recomendar y pasar un buen momento."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noelibon", 
      "text": "la verdad que el lugar es agradable, con mucha onda, el mozo nos atendio muy bien, y con respecto a la comida muy buena, un poco picante la carne pero rica igual, muy recomendable para ir en pareja,con amigos o en  familia\r\nNoelia.-"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cornes", 
      "text": "La carne es muy buena, pero le ponen chimichurri al cocinarla por lo que estaba picanton, el resto barbaro!!!! muy buena comida, ambiente agradable, el mozo muy buena atención."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "svampa", 
      "text": "Excelente Relación precio calidad, altamente recomendable."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "La comida es abundante por el precio que cobran. No se puede esperar mucho mas"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "axel220", 
      "text": "Con precio fijo de $40 podes comer como un dios...\r\nEl menu incluye bebida gaseosa o vino, plato principal y postre..... Los platos son abundantes, Buena presentacion. La atencion muy simpatica del mozo y sus dueños.... muy atentos!!!... el ambiente es ideal para ir tanto en familia como en pareja.... Lo recomiendo... sin dudas es uno de esos lugares que se vuelve a elegir con cada visita!!!...."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rojo1", 
      "text": "la verdad que hemos comido con mi pareja muy pero muy bien y me gusto mucho la atencion del mozo y la ambientacion es para recomendar"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaGarcia", 
      "text": "Exelente lugar, las achuras estaban a punto al igual que la carne, es super recomendable, la atencion es muy buena, atendido por los dueños. volveremos!!"
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chip", 
      "text": "Se come muy rico y barato! para recomendar.."
    }
  ]
}