{
  "malos": [
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pab09", 
      "text": "Si bien el lugar es muy lindo la camida no me resultó muy buena.  La carta de vino es demasiado acotada y el servicio un poco lento. De todas maneras vale la pena conocerlo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablocoren", 
      "text": "Muy buena propuesta. Servicio cálido y súper personalizado, dadas las características (se recibe un máximo de 15 comensales por noche) El menú cambia semanalmente y al reservar, el chef abre la posibilidad de alternativas para aquellos que no gusten de alguno de los platos ofrecidos. La comida fue impecable, rica y abundante. La relación calidad-atención-precio es más que buena. Se podrían ampliar un poco las opciones de vinos: no son malas, pero si algo escasas (con respecto a este tema, cabe aclarar que se ofrece descorche) Recomendable 100%."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Amedeo", 
      "text": "Excelente alternativa para una noche distinta, muy buena atención. La calidad de la comida es inmejorable. Felicitaciones !!!"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegojz", 
      "text": "Fuimos a comer con un grupo y el cordero es muy sabroso y el postre riquisimo, un lugar distinto y muy bien atendido como si estuvieras en tu casa, terminamos la noche charlando con el chef y la gente del lugar, muy recomendable."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frankiedoodle", 
      "text": "El lugar es distinto de por si, tranquilo y agradable. Muy bien atendidos por sus dueños, la comida estaba riquísima, con mucho sabor, preparada con buenos productos. Vale destacar que se puede repetir!!!!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MonkeyJ", 
      "text": "La comida es excelente, servida en su punto justo y en cantidades adecuadas. Su pequeño tamaño le permite mantener la atención personalizada e impecable. Mi única recomendación sería iluminar más el ambiente y realzar la ambientación de las mesas. Felicitaciones!!!!"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wdrdevictoria", 
      "text": "Excelente. Calido. Se presta a charlar y a la sobremesa. El chef y los muchachos que atienden son macanudisimos.\r\nFuimos 10 amigos de buen comer y beber y la pasamos genial."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mendozo", 
      "text": "Muy buena la onda del lugar y de los anfitriones. La comida exquisita, y ademas podés comer todo lo que quieras. Hacía falta una propuesta así!!"
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "victoriaMDO", 
      "text": "mui bueno!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmin", 
      "text": "la idea en si, es maravillosa\r\nla casa es hermosa, y la ambientacion lograda es calidisima y estetica\r\nlos chicos que lo organizan te atienden con una amabilidad y alegria que no vi en otro lugar,,, es muy claro que disfrutan de lo que hacen \r\nel chef se acerco despues del postre a saludar,,, detalle notable y acogedor\r\ny por ultimo,,, por esa cena yo pagaria el doble de dinero sin problema\r\n\r\nampliamente recomendable!!!"
    }, 
    {
      "date": "22 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "antigona13", 
      "text": "Fui con mi novio y otras parejas amigas, el ambiente era super amistoso, el chico que te atiende fue atento y siempre tuvo buena actitud, pero lo mejor fue la comida, casera pero sofisticada, se noto que estaba hecha con productos de calidad. Considerando todo el servicio en general nos parecio barato. Mi novio volvio y me conto que si bien el menu era otro, el nivel se mantuvo. Para recomendar."
    }
  ]
}