{
  "malos": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ALCAR", 
      "text": "No entiendo quien puede ver algo positivo en esta parrilla - comoda con dias en la parrilla y recalentada - cdo pasen por alli escapen."
    }
  ], 
  "buenos": [
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mar471", 
      "text": "Realmente lo ùnico bueno que tiene esta parrilla es el precio, es re barato. El lugar es feo pero eso uno lo dejaría pasar si está bien atendido y la comida es rica.  El vino no existe, ni me acuerdo que tomamos porque tenían unas pocas botellas sueltas y tuvimos que elegir entre ellas.  La parrilla no es mala.  lo que es terrible es la atención,  Tardaron una hora en traernos la comida.  Aunque hubiese estado todo crudo, si el fuego está hecho, lo que pedimos, una porción de bondiola de cerdo y una de vacío con papas fritas, en 20 min tendría que haber estado.  No volveremos."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acronimo", 
      "text": "Lugar economica, la comida de regular a bueno, nada del otro mundo"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "traductor", 
      "text": "Un lugar aceptable, a metros del Parque Lezama, bien instalado, bien atendido. La carne es buena pero no excelente. Los precios, muy económicos."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "manuelg1972", 
      "text": "Agradable y acogedor lugar, especial para una cena intima a solo pasos de San Telmo. Una de las mejores propuestas del barrio de La Boca"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edludd", 
      "text": "La verdad es que es una buena opción dentro de la zona del barrio de la Boca. Buena carne, y variedades de ensaladas."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kangu77", 
      "text": "empezamos a ir al mediodia ya fuimos 3 veces y siempre comimos muy bien y no es caro.. recomendable"
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "OmarT", 
      "text": "Comimos muy bien,el ambiente es muy ameno y cómodo,la verdad es que nos gusto y vamos a volver, los precios muy buenos, y la comida muy rica..."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DonVitto", 
      "text": "Natalia un amor te trata como uno más de la familia. Si esta parrilla estuviera en Palermo, seria una de las top que existen en esa zona. Atención personalizada."
    }
  ]
}