{
  "malos": [
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jjchahle", 
      "text": "Una mala experiencia. Camareros muy jovenes que no tienen idea como servir una mesa, mucha demora y ni te escuchan lo que pedís, entonces traen lo que quieren. Tardaron, sin mentir, 50 minutos en traer un ojo de bife. La carne era espantosa, muy cocida (a pesar de pedirlo jugoso) y con un puré insípido. Es caro, pero para la calidad que tienen... es carísimo! Realmete un robo! Obviamente ni pedimos postre y nos fuimos corriendo. Un espanto de restoran. Jamás vuelvo y no lo recomiendo. Salvo el vino, todo mal, todo mal."
    }
  ], 
  "buenos": [
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Omi", 
      "text": "Fui con amigos a disfrutar de un show, cenamos antes y todo perfecto, nos encantó todo en general, parece que hicieron modificaciones internas y se notó, limpieza, buena onda, buena comida y los tragos geniales, otra chanc les damos jajaj"
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Pocas opciones para el mediodia, la comida esta bien preparada con buenos ingredientes, pero recalentada en microondas no queda muy bien. Los báños tenian un parte clausurada, no tenian jabón liquido ni ningún otro y para secarse habia servilletas de papel. Podrian cuidar estos detalles."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chanete", 
      "text": "Me pareció una buena opción para vistar con amigos, ideal para una previa antes de ir a bailar. Los mozos son simpáticos y cálidos. La comida tenía la temperatura adecuada y la porción era suficiente. La carta de postres me pareció demasiado básica. Además hay show que suelen estar muy bien. Posee un sector de librería sobre temática GLT. En general creo que está muy bien."
    }
  ]
}