{
  "buenos": [
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jacinta148", 
      "text": "unos colgados barbaros.."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juano89", 
      "text": "El lugar esta lindo para ir a tomar una birra en la vereda y comer una pizza y unas quesadillas (que fue lo que hicimos). Es clave para caer después del fútbol y comer y tomar con los amigos y gastar poco. Recomiendo ir las noches de calor. La atención medio pelo, la moza con mala cara, pero nos atendieron rápido y nos cobraron rápido también."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AlejandroA", 
      "text": "Lindo lugar para una pizza de tomates secos, parmesano y rúcula a la parrilla. Eso sí, es un papel, pero muy sabrosa (a expensas del aceite de la masa) El lugar es muy tranqui y al aire libre. Ahhh, ambiente muy cheto: el 54% que la votó por ahí ni asoma."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Para pibes jóvenes que se juntan a tomar cerveza y comer pizza pero que no  les que no le da el bolsillo para ir a un lugar mejor. Si tenes algunos añitos y ya no sos un ratón, déjalo pasar . La ambientación es CERO. La pizza zafa pero muy lejos de algunos comentarios que la califican como ¡ La mejor pizza !, se nota que no salieron mucho (ni poco) . ¡ TE COBRAN CUBIERTO POR UNA MESA SUCIA SIN MANTEL NI PAN !. Lleva gente por el lugar  tiene \"onda\" como dicen ellos. Es para clientes como los que se juntan en las esquinas a tomar cerveza pero con $ 60 en el bolsillo y le agregan pizza y vereda."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fergall", 
      "text": "muy buena pizza a la parrilla, empanadas correctas. Una nochecita de verano con amigos ESPECTACULAR ! postres correctos. Muchas mesitas afuera lugar tranquilo a pesar de estar llenísimo de comensales"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Lugar relajado, se come en la vereda. Atención informal, promedio de edad de comensales: 35 años. Buen ambiente, sale muy rica la pizza y los tacos. Recomendado para una nochecita calurosa de verano con unas cervezas con amigos."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucasTW", 
      "text": "Fuimos 6 amigos un jueves, llamé por teléfono antes (muy buena onda Facuando). Ambiente pequeño y familiar.Como entrada recomiendo los nachos (abundantes y ricos). Principal pizzas rectangulares caseras a la parrilla (le podés pedir los ingresientes que quieras), fuera del menú pedimos también Calabaza rellena queso y carne (muy buena y grande). Tomamos vino, gaseosas y 3 postres. Gastamos $ 60 x/p. Vuelvo con amigos."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Lugar muy bonito y pintoresco, excelente la comida. Si bien no soy de la zona, creo que volvería a ir ya que la pase muy bien con la onda del lugar y lo mas importante comí muy bien."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Lo mejor es el ambiente relajado, muy tranca y ameno en el bajo de San Isidro. Las pizzas estan buenas, la de rucula especialmente. Los nachos muy recomendables, con queso gratinado y tomate por encima, en un gran plato hondo. Esta bueno para ir a comer bien y charlar tranquilo sin pagar una locura"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elperro99", 
      "text": "Muy buena pizza, la cerveza bien fria, atención ahi, pero bien, el lugar es una hermosa veredita de San Isidro, asi que con eso sobra. \r\nLo malo: cobran cubierto."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bocon", 
      "text": "Excelente, muy buena pizza a la parrilla. La de tomates secos, parmesano y rucula altamente recomendable . Muy buena atención con mucha onda . Volveremos"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlyingLap", 
      "text": "Lo de Nacho nunca falla. Quizas tengas que esperar un ratito, porque se llena rapido, pero la espera vale la pena. Pedimos ensalada Cesar y bife de chorizo con papas rusticas. Muy ricos ambos platos. Parrafo aparte para la empanada caprese que pedimos de entrada. Sublime!! Masa casera, bien rellena. Hace mucho no comia una empanada tan rica!\r\nEl precio es mas que logico.\r\nIdeal para comer un mediodia soleado..."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicyyz", 
      "text": "Fui un día de semana a la noche y el pedido demoró bastante (las empanadas de entrada también), no nos trajeron ni un maní, y la moza MUY MALA ONDA. Sin embargo, las pizzas son muy ricas y el ambiente muy lindo, así que lo recomiendo para comer algo rico si estás en la zona, no para ir hasta allá y que te revoleen el pedido por la cabeza"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ale xia", 
      "text": "buenisimo el lugar y las pizzas son buenisimas!!! mucha onda!!! vale la pena esperar!!! ah otra cosa para todos los que opinan de la carta de vino esto es pizzas buenisimas a la parrilla y cerveza a full! amargos!!!"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gelalbert", 
      "text": "Muy buen lugar, comimos unos nachos y una empanadas de carne de entrada, ambas cosas excelentes. cerramos con pizza y la verdad de la mejor que hemos comido en bs as. yo acompañe con una copa de vino que staba muy bueno pero era la unica opción de vino. \r\nel servicio un poco lento pero se entendía por ser un sabado a la noche , y siempre pidieron disculpas por la demora. muy informal atendido por jovenes. 100 % recomendable"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilagus27", 
      "text": "Muy lindo, fui en base a los comentarios de acá y la verdad que me encantó, comimos una pizza de provolone a la parilla y nos encantó! seguro volveremos"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Princess2011", 
      "text": "laspizzas excelentes variedad de todo tipo fuimos en verano sacan mesas afueras. quizas falte luz pero es dificl encontrar mesa. sellenamal!"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "loliyololi", 
      "text": "El mejor lugar en el bajo! Ambiente distendido...excelente atención y la comida ni hablar. Recomiendo todo lo que está en la carta...pero lo mas rico son los nacho y la ensalada ceasar....ojo con las pizzas que son a la parrilla y las variedades que hay son muy buenassss todas."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manhattan", 
      "text": "las variedades de pizza son excelentes.Tiene a estar muy lleno de gente los viernes por la noche y el fin de semana.hay que esperar bastante.los precios son accesibles y las variedades de pizza son riquisimas."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mili10", 
      "text": "Espectacular!!! sobresalto la buena onda en la atencion y la calidad de la gente que va, ademas la comida es excelente!!!"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matarix", 
      "text": "la mejor pizza y el chef también !"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robarrio", 
      "text": "Excelente, un lugar para recomendar. Cuidado con llegar después de las 9, se llena todos los días."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GreenGal", 
      "text": "Los nachos son los mas ricos que probe en toda la argentina... con queso fundido, etc, etc, etc... la pizza tambien altamente recomendable, muy sabrosa y abundante. El lugar es super relajado, casi hippie, la atencion muy basica pero no pecan de"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veralynnar", 
      "text": "ensalada cesar con pollo: rica, aderezo suave. 10 puntos. De entrada, empanada caprese con masa casera... 4 pesos! igual que en cualquier casa de empanadas! En la bajada del rio, excelente para un almuerzo soleado de sabado. Recomiendo!"
    }
  ]
}