{
  "malos": [
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jimeno13", 
      "text": "Una molleja, 80 pesos y nada especial antes tenia mucha grasa. La pamplona de lomo insipida. El chorizo y la carta de vinos muy buena pero nada que ver. Me di cuenta de la calidad al ver que todas las mesas eran extranjeros y ningun argentino. No vuelvo!!"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dadelos2004", 
      "text": "Esta parrilla tiene la misma cantidad de puntos que La Choza, que nos resultó excelente. Esta, en cambio, no le llega a los talones. No nos gustó nada: la remolacha estaba vieja, con gusto feo, la carne vino tibia, el chorizo no era gran cosa...No la recomiendo."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cachi", 
      "text": "sugerian cochinillo como plato del dia. No era tal: era chancho grande, mal cocido."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MartinaG984", 
      "text": "Comimos un chorizo, que no fue gran cosa, una morcilla FRÍA de entrada. Luego pedimos pamplona de lomo que tenía un olor muy feo y estaba fría y un ojo de bife que lo pedimos a punto y vino chorreando de sangre en el plato. También pedimos una ensalada completa y fue bastante abundante. Lo peor de todo, fue que TARDARON 50 MINUTOS EN TRAERNOS LA COMIDA. Un desastre: fuimos porque leímos los comentarios de aquí, pero realmente salimos muy enojados y arrepentidos por el servicio y la calidad de la comida. Y encima, en la cuenta nos cobraron algo que pedimos y nunca trajeron."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MIABUE", 
      "text": "Un asado durisimo arruino la experiencia gastronomica pero lo peor fue la reaccion del mozo ante el comentario al que respondio: \"El asado esta viniendo muy malo\". Si es asi no deberian servirlo o al menos deberian advertir al cliente al tomar la orden. La reaccion inmeidata del mozo fue desaparecer sin siquiera ofrecer postre o cafe.\r\nLa ambientacion no esta mal pero sugiero que se remuevan los pajaritos plasticos o embalsamados, al menos los que quedan a la altura de las mesas.\r\nLo que no se entiende es que esta parrilla tenga calificacion superior a otros."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javipalo", 
      "text": "El chorizo y la empanada buenas. La carne francamente mala. pedí un ojo de bife muy jugoso. Estaba en su punto nada más y la carne estaba dura, muy poco tierna. Se lo comenté al mozo al terminar por no interrumpir el almuerzo, y me dijo que tenía que haberlo pedido de vuelta. Quizás, pero no me pareció una parrilla de nivel, y ni de lejos para tener un 24 en la comida. Si comparas con otras parrillas con esa puntuación no hay color."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Es de las mejores parrillas de BA. El asado de tira es excelente, las mollejas y el chorizo son muy buenos al igual que los otros cortes de carne en general. Ricas y enormes las ensaladas y las papas fritas y buena la carta de vinos. Sin dudas uno de mis grandes favoritos en el rubro parrilla."
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lalo9", 
      "text": "Muchasveces en un restaurante los mozos son el 50%, bueno este  nmo es la excepción.El mozomaneja todo con dos chicas muy voluntariosas que lo ayudan pero el crack es el mozo. Ns sentamos , analizó los comenzales y sentenció la cantidad de porciones dandonos las recomendaciones sobre los mejores platos.Siempre atento a lo que pasaba y necesitábamos. La carne muy buena  , el ojo de bife excelente. Para recomendar."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pekeniadanuchis", 
      "text": "Me gusto la comida, el ambiente, el servicio. Nos atendio Leonardo, que nos hizo recomendaciones y fue muy amable. La carne estaba un poquito seca en los bordes (pero yo no se mucho de carnes, capaz el corte era así), me pareció un poquito caro para el tamaño de la porción de carne pero igual lo recomiendo y volveré."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillonis", 
      "text": "Muy buena atencion, comida de primera calidad y excelente carta de vinos."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mdparias", 
      "text": "Fui a comer con mi familia y mi novio. Todos pedimos cosas diferentes y todo los platos salieron al mismo tiempo, cocido a la perfección cada corte al punto requerido. La atención muy buena y el lugar super piola. Muy recomendable!! Vuelvo seguro!"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuquicu", 
      "text": "Fui con mi cuñado.\r\nExcelente comida, muy buena la carne y la atención. El lugar es agradable. Muy buena relación precio-calidad aunque el vino es caro."
    }, 
    {
      "date": "28 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ticiarosa", 
      "text": "Muito Bom! Eu e meu marido seguimos os comentários aqui do guia óleo e foi mesmo uma grata surpresa. Boa carne, preço justo e EXCELENTE atendimento feito pelo Juan. 270 pesos com 2 cervejas, 1 coca-cola e 1 café. Recomendo!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adelvirrey", 
      "text": "Parrilla con estilo de restaurant más tradicional. La carne estaba un poco seca, pero bien. Chorizo y provoleta Ok. Los mozos muy atentos."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Loneranger", 
      "text": "La atención, fue de una fonda de barrio malevo.\r\nLa carne excelente y bien asada con la salvedad de que pedí un paillard de lomo y me trajeron algo que pareció entraña disfrazado de paillard.\r\nY para peor el mozo quería discutir que si era lomo.\r\nEs mi plato de parrila preferido desde hace muchos años y lo conozco perfectamente. No lograron engañarme.\r\nTal vez estén acostunbrados a comensales extranjeros que se los ve una vez en la vida y se les puede vender gato por liebre.\r\nNO VUELVO"
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos y lo primero que me llamó la atención fueron los precios, una porción de entraña $80 es demasiado, aunque debo decir que estaba espectacular. El servicio me decepcionó, lento, muy lento, hubo que pedir varias veces lo mismo, y el público, 70% extranjero, quizá eso explica un poco los precios. Basados en la excelente calidad de la carne, volveremos a dare otra oportunidad"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ssmmzz", 
      "text": "fui a almorzar por el puntaje de este lugar y supero mi espectativa, fuimos atendido por Juan,excelente servicio tanto en la sugerencia de platos como en el estar atento a la necesidad de la mesa (odio cuando queres pedir algo y el mozo ni te mira). Pidan mix de achuras especial (excelente el punto de coccion y la calidad) y provoleta (rica crocante) seguimos con bife uruguayo con una ensalada y3 personas.terminamos con tiramisu y frutillas  con crema. Lo mejor de todo fue el precio porque por la zona pagas mucho y no  siempre comar bien."
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rancaguinos", 
      "text": "Agradecimientos cordiales a todos los que trabajan en el \"magnífico\"Estrebe en especial a Leo por su amabilidad y sugerencias que fueron de todo nuestro gusto, y a Ale por su gentileza y simpatía. Nos hicieron sentir como en casa (sólo faltó el pisco sour).\r\nDios quiera nos volvamos a ver y no les quepa duda que serán los primeros que visitaremos. Un abrazo cordial de sus amigos chilenos Américo y Yanet"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bochalocura", 
      "text": "A mi entender una de las mejores parrillas que conocí. Comimos provoleta de entrada y asado de principal. El asado no era muy abundante pero la carne estaba increíble. Más que recomendable."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Natalia2506", 
      "text": "Me lo habían recomendado mucho, así que tenía muchas expectativas.  La verdad que me resultaron exagerados los comentarios que había recibido.  Ojo, sin ser de otro mundo, la parrilla es muy buena.  Y también es muy buena la atención."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Una parrilla correcta, con un servicio correcto situada en un ambiente limpio, intervenido durante 2 horas con la repetición incesante de un disco de boleros edulcorados. Estos hicieron lo posible para que el almuerzo no fuera memorable..."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AOrso", 
      "text": "LA comida muy buena, el servicio y ambiente estuvieron bien..."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfabeto", 
      "text": "Excelente el asado especial, Caro, pero vale la pena\r\nprobarlo.\r\nEl postre Che Campo es un excelente corolario de una buena comida, pero...hay que compartirlo."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "daniii18", 
      "text": "muy buena atencion, sin duda, lo recomiendo.\r\nel valor no puedo decir porque fue una cena de fin de año de mi trabajo, por lo cual no se el monto... (puse 6 para poder subir mi voto y comentario)"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jelp", 
      "text": "Exelente atencion y ambiente muy calido y comodo. La parrilla muy buena y la carta muy variada."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lino45", 
      "text": "Una carta impresionante. La comida muy buena en su punto de cocción y de una muy buena calidad. Los postres muy ricos. La atención, la mejor que he tenido en los últimos años con mucha cordialidad y cuidado en no pedir comida de más. Un lugar muy recomendable a pesar de no ser muy económico. Un placer haberlos conocido y seguro volveré a seguir escudriñando la carta."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "henry1", 
      "text": "Fuimos con mi mujer y un matrimonio amigo. Elegimos el lugar por los comentarios de la guía y no nos defraudó. Si bien dado que no conocía el lugar pedimos cosas muy clásicas la calidad de la carne y el punto se cocción estaban perfectos. Es un grupo de ex-emplados de \"El pobre Luis\" así que experiencia tienen. Volveré por las pamplonas, la molleja entera y otras especialidades que vi pasar y parecian excelentes"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "opimazz", 
      "text": "La ambientación es de terror, pero ahí terminan las críticas, la comida, el precio y sobre todo el servicio de primera."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vaver", 
      "text": "Fuimos por las recomendaciones de Oleo. La comida nos pareció muy buena, las porciones abundantes, como para compartir. La atención es excelente, los mozos atentos y con buena onda. El único punto negativo es el precio del cubierto: $ 9 me parece excesivo. Se agradece la copita y las cositas para picar que sirven con la panera, pero hubiera sido mejor que no den nada o que avisen que no es gratis porque lo terminan \"cobrando\" como cubierto."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Xabier", 
      "text": "De mi primera visita ha cambiado el que ahora está lleno... pero con el mismo servicio, que, por otro lado es eficiente en extremo.\r\nEl local carece de encanto.\r\nLa comida, especialmente las mollejas ( inigualables) muy buena. Con especial mencion al postre un panqueque de la casa."
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROPAZO", 
      "text": "Fuimos dos matrimonios chilenos. un ojo de bife y unas mollejas muy, pero muy buenas.en su punto. excelente atencion de leo y sus susgerencias. fallo el ambiente, poca gente aunque creo que por la hora en que llegamos, pasadas las 15:00 hrs. y por ser dia laboral."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "El estrebe esta concentrado en ser una gran parrilla y cumple con los objetivos. La relacion precio calidad es insuperable. Sin dudas lo mas destacable es la atencion, las mollejas, el ojo de bife y las batatas con cebolla caramelizada. El Gallo me debe un costillar hace mucho tiempo, espero que cumpla con su promesa. No dejen de visitar El Estrebe!"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar para comer muy buena carne, muy bien preparada.\r\nAl ser un grupo numeroso, pedimos diversos cortes de carnes y achuras. Toda la materia prima es de excelencia y en sus puntos justos.\r\nSe destaca la molleja (se sirve entera) y el ojo de bife, aunque nada de lo que pidas te va a defraudar.\r\nPunto aparte para la atención. Camareros con mucho criterio, que saben recomendar y atienden con oficio.\r\nSi quieren comer carne, El Estrebe es una alternativa que deben tener siempre en cuenta.\r\nMejoraría un poco la decoración, aunque entiendo que va acorde al lugar.\r\nVoy a volver seguro..."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena opción en Recoleta con una amplia carta para todos los gustos. Comimos provoleta El Estrebe( con panceta, morrones y albahaca) que estaba excelente,el bife uruguayo, buenísimo, al igual que las papas fritas. La atención amable y correcta y el ambiente distendido. Un lugar muy bueno y recomendable, además, con buenos precios."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_trucho", 
      "text": "fuimos a almorsar el domingo pasado y la verdad todo 10 puntos la qualidad de la mercaderia en exelente y la calides del staff es fuera de serie"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "servis", 
      "text": "Buen servicio, con mucha amabilidad. Buenos consejos para realizar el pedido en función del número de comensales. La carne a punto, y excelente el ojo de bife, muy buena la entraña y aceptable el ojo de bife. Ambiente tranquilo, aunque nada espectacular. Recomendable."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Muy buena parrilla. Limpio (algo poco común en este tipo de restaurantes) y rico. Comimos como bestias. Vale la pena para volver!!!"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferchufer", 
      "text": "Se come muy bien, no se puede negar, muy rico todo. Pero muy saladita la cuenta, ya que al comparar con otras parrillas donde he ido a comer tanto o mejor que en esta, el precio es muy alto.\r\nLa atención muy buena, siendo al mediodia que no habia tanta gente, y además por los mismos dueños, muy gentiles y amables."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "Lugar tranquilo, buen espacio entre las mesas. La atención del mozo muy correcta. imperdible el chorizo, y el bife correcto. Lugar que vale la pena conocer."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy buena parrilla uruguaya. Por recomendación del muy atento y amable mozo, probé el chorizo que es una de las especialidades de la casa, y con justa razón: muy bueno. La carne y la ensalada también cumplieron con creces las expectativas. Para conocer"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Egbert", 
      "text": "Es el peor servicio que nunca encontré en BsAs. \r\nMe trataban como una p..a de m...da porque estaba solo."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chuky81", 
      "text": "Muy rica la comida, acompañada de una buena y rapida atención.- Recomendable para quien guste de buena comida, y las porciones son satisfactorias.-"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "verito1", 
      "text": "Muy rico todo! excelente la carne! a punto justo!\r\nmollejas imperdibles! un postre de chocolate recomendado por la casa único.\r\nla atención muy prolija y eficiente!\r\nlugar para repetir"
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Excelente opción para comer parrilla de nivel sin incurrir en mayores gastos. La atención es muy cordial y amigable. Siga las sugerencias de los mozos que no suelen fallar. Imperdible la molleja, la pamplona de lomo y la picaña (un corte dificil de encontrar de buena calidad en la ciudad). Las batatas fritas con cebolla...un lujo."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "griga", 
      "text": "un muy buen ambiente para comer en familia , buenn servicio y un excelente espacio criollo como en la época de nuestros abuelos"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sur5", 
      "text": "Los dueños hacen un gran esfuerzo para mejorar la atención"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marigus", 
      "text": "El chorizo estaba muy bueno, el ojo de bife bueno, el bife de chorizo no estaba mal, los vegetales grillados abundantes y muy buen sabor, llegamos de primeros al rest al mediodia y demoro algo que nos trajeran la comida pero la atencion es muy buena.Me encato que el pan es fresco y caliente. No comimos postre"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santua", 
      "text": "Sin dudas, la mejor parrilla de capital. Comida y servicio impecable. Uno se siene como en su casa."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "seus", 
      "text": "las mollejas son las mejores de la argentina junto con las carnes de buena calidad pero lo mas destacados es la atencion de los mozos y de la limpieza del lugar,posee precios accesibles."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lolerey", 
      "text": "Muy buen lugar; excelente parrilla, atención y sevicio.\r\nVale la pena"
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Excelente restaurante donde trabajan expertos en parrilla uruguaya. \r\nSe diferencia por la muy buena calidad de la carne y la excelente atencion que te brindan todos los que trabajan ahi.\r\nMuy recomendables las mollejas (inmejorables), el riñon a la tela, el vacio del fino y las pamplonas. No olvidarse de las batatatas fritas con cebollas.\r\nSi busca comer buena carne y sentirse como en casa con amigos, El Estrebe es de las mejores opciones de Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Lo conocimos por Guia Oleo y no decepcionó, la atención excelente y la comida mejor aún. Felicitaciones!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dago32", 
      "text": "Muy recomendable lugar.La mejor atencion y tambien la mas exquisita carne.Nos encanto!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fioreroker", 
      "text": "Fui con mi familia y realmente lo disfrutamos. El ambiente es excelente, la atención muy buena. En cuanto a carnes son muy buenas, y porciones grandes. Todo llegó rápido y rico, volvería a ir."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "banlo35", 
      "text": "Excelente! de 10 puntos la comida, yo pedi salmon rosado con arroz, mi hija bife de lomo con ensalada, mi esposa sorrentinos y mi padre pamplona de pollo, muy buena la tancion y el ambiente prolijo, mucha limpieza y muy agradable"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "Las mejores batatas fritas que comí en mi vida! (con cebolla caramelizada) Comimos increíble, una bondiola de cerdo, que compartimos entre 2 pq vienen 2 churrascos de 1 1/2 de ancho.  Pedimos una entrada de chinchus también super abundante.\r\nRiquísimo y excelente atención.  Ah está bueno aprovechar los días que hay desc de la guia =)"
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgriego", 
      "text": "La comida excelente y la atención buenísima. Carne de primera calidad. Los precios acordes a la superior calidad de los platos. Sin lugar a dudas, una de las mejores parrillas de Capital Federal. Aprovechen los días con el descuento de Guiaoleo."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gc.angella", 
      "text": "Excelente lugar para ir en pareja. Fui un martes y mas alla de la poca gente el mozo se destaca por su atencion y servicio.\r\n\r\nLa comida excelente calidad y abundante. Mi novia pidio un salmon que era un manjar y yo unas costillitas a la riojana que si no eras de muy buen comer te podias llevar la mitad a tu casa.\r\n\r\nRecomiendo el esfuerzo e ir a comer un dia de semana sin mucha gente.\r\n\r\nAl final antes de pedir la cuenta la casa ofrece un limoncello de cortesia.\r\n\r\nsalio con postre para dos $120 c/u con el descuento de guia oleo.\r\n\r\nAltamente recomendable."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALFEWANE", 
      "text": "Siempre que vamos con mi esposa y también con amigos (los he recomendado varias) hemos tenido una experiencia excelente por la comida el trato y también el precio"
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elgriego", 
      "text": "Una de las mejores opciones en la zona, si uno quiere comer realmente buena carne y tener un servicio aceptable. Precios normales."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FF2012", 
      "text": "Fui por recomendacion de unos amigos, y la verdad es que todo fue mas que EXELENTE, comimos un T_BONE steak ( que era gigante )y resulto ser super exquisito , en el punto justo de cocciòn que solicitamos y lo acom`pañamos con una ensalada campesina deliciosa. El postre (panqueque estrebe ) para chuparse los dedos, lo que compartimos con una copa de champagne cortesia de la casa,. La atencion de la camarera fue super correcta,  y amable, lo que en un conjunto hace que este lugar sea para recomendar y volver una y otra vez., musica agradable e higiene extrema en cada rincon, ."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tiempotormentoso", 
      "text": "Conocemos El Estrebe desde hace casi dos años por recomendación de amigos. Si uno quiere ser bien tratado el lugar es ideal porque la atención es excelente. La carne es buena, las papas fritas que son mi predilección, buenísimas. Hay otras comidas pero nosotros siempre elegimos parrilla. Buenos postres, los panqueques de manzana y el de dulce de leche."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ladytronca", 
      "text": "La primera vez que fui me llevaron unos españoles, soy española y cada vez que viene algún gaita lo llevamos ahí porque la carne siempre es exquisita, los mozos te atienden y recomiendan muy bien, los pescados están ricos y los postres deliciosos. Me gustan especialmente las papas emplomadas, la Estrebe está riquísima. Los precios adecuados y todo muy limpio y agradable. Siempre que hemos ido había música española (Bisbal, A. Sanz y ese estilo) y eso es lo único que no me gustó; por lo demás ya he ido 6 veces y seguiré yendo (de hecho hoy iré)."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Notable lugar con carnes de primer nivel y carta de vinos mas que aceptable. El servicio es de primera pero, insisto, la carne se lleva todos los aplausos. Lejos."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Una parrillada de primera.  Muy esmerada atención y nos supieron recomendar que comer. Las mollejas muy ricas, como asi tambien los cortes de carnes son excelentes. Las ensaladas muy generosas y bien preparadas. .Muy recomendable. Volvería."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Muy esmerada atención por parte de las camareras que con buen conocimiento de la carta saben recomendar muy acertadamente. Tanto las achuras como los cortes de carnes son excelentes, y se pueden acompañar con generosas y frescas ensaladas, y papas fritas bien crocantes.\r\nMuy recomendable lugar tanto para ir con la familia como para compartir un almuerzo de negocios. Felicitaciones."
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emperadore", 
      "text": "Sali con un grupo de extranjeros del trabajo (Uruguay, Chile y Brasil), y la verdad es que todo salió perfecto. La comida y la atención impecables. Las recomendaciones del mozo fueron muy buenas. Los platos abundantes y no fue tan caro para la cantidad y calidad de la comida. Variada carta de vinos."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Varyvolt", 
      "text": "Comimos excelente.El mozo nos recomendó el T Bone  que compartimos luego de comer una provoleta muy bien hecha,El mozo fue muy atento y el bife fue uno de los mejores que comí"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NicolauBahia", 
      "text": "O restaurante é excelente. Quem vem a Buenos Aires nao pode deixar de conhecer. A melhor carne e o melhor atendimento. O Leo já se tornou um grande amigo."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Barranquina", 
      "text": "Además de muy buena comida, la simpatía de Leonardo es un atractivo aparte.  Sugerencias de pedido bien recibidas en cantidades suficientes para atender a los seis comensales que, en calidad de turistas, fuimos hasta en dos oportunidades.  En una pedimos el menú de la casa y al día siguiente carnes variadas.   Altamente recoendable."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arym Arat", 
      "text": "Compatriotas,\r\nFui 2 finais de semana seguidos ao El Estrebe. um sozinha e outro para o meu aniversario. Leonardo, um garcom de 1o nivel me recomendou meio bife de chorizzo e espinafre da vez q fui sola, acompanhado de uma taca de malbec, saborosissimo. \r\nA comida estava tao incrivel, o atendimento estupendo, o ambiente super acolhedor que eu resolvi levar minhas 2 amigas p/ celebrarmos o aniversario. Novamente, Leonardo nos fez uma sugestao deliciosa: assado de tiras com papas + vinho. Porcoes sao super generosas! Ainda ganhei um tiramissu com velinha e champagne pelos cumpleano! Recomendo!!"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CJC", 
      "text": "Soy de Rada Tilly Chubut y cada vez que vengo a la Capital no dejo de visitar el restaurante ya que la calidad de su comida ,tiempos de coccion ,porciones abundantes y la cortesia de sus mozos especialmente de Leonardo es exelente haciendonos sentir muy comodos.\r\nPor tal motivo recomiendo concurrir al mismo"
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "katrex219", 
      "text": "INCREIBLE la comida. Una de las mejores parrillas de Buenos Aires! EL bife de lomo parece una manteca, siempre compartimos entre dos, con dos guarniciones."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Losce", 
      "text": "El restaurante nos agrada mucho. \r\nSomos de Comodoro Rivadavia, pvcia.de Chubut y cada vez que visitamos Bs.As. vamos allí por la calidad de la comida -excelente- y la atención muy amable que recibimos. \r\nMuy recomendable!! saludos........."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarianaAmorim", 
      "text": "La comida estava maravillosa. El atendimento fué ótimo."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Fuimos a almorzar el domingo de Pascuas. Muy profesionales los mozos y atentos. Las porciones son realmente generosas y para compartir. El ambiente agradable y el lugar mucho mas confortable adentro que lo que se ve desde afuera, todo decorado con elementos autoctonos. Pero lo fundamental: materias primas excelentes, carnes y achuras de lo mejor en BsAs, la carta el larguisima y dan ganas de volver a probar mas cosas. La relacion precio calidad me parecio optima. Es para recomendar y repetir sin dudarlo."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JR", 
      "text": "We enjoyed our visit to Estrebe.  Leonardo was gracious, welcoming and helpful.  The food was excellent.  The team made every effort to make our evening a success.  A definite for our next trip to Buenos Aires."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Joll", 
      "text": "Espectacular parrilla de Recoleta. La descubrí hace poco y ahora voy siempre. Imperdible el bife uruguayo y el bife de chorizo!!! Impecable la atención de Leonardo. Sigan así!!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Edu021", 
      "text": "Muy buena parrilla, excelente atención, carne tierna, el pallard de lomo memorable!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pochito18", 
      "text": "Linda parrilla con muy buena carne que la saben sacar en el punto pedido. Atención esmerada."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille_smg", 
      "text": "Una de las mejores parrillas de Buenos Aires. La calidad de la comida es excelente, todo servido en su punto justo. Atención de primera y muy buenos recomendando. Siempre vuelvo!"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negrotomi", 
      "text": "vacio del fino y pamplona de cerdo acompañadas de batata con cebollas encaramaladas sublime como la ensalada que acompaño ni hablar del pamqueque de la casa al igual de la atencion de su dueño leonardo que solo hizo que el almuerzo sea el mejor, sin duda volveremos"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fepa", 
      "text": "Excelente carne !!!LLevé a dos Chefs extranjeros y quedaron encantados con la carne y el ambiente familiar del lugar. La comida perfecta...\r\nHubo una pequeña demora con el plato principal pero nos comunicaron que fue por el tiempo de cocción.\r\nMuy recomendable  !!!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jcastex", 
      "text": "todo excelente! superrecomendable!!! muy buena carne y super ambiente!\r\nlos dueñ0s excelentes personas!\r\nsin dudarlo un lugar al que se vuelve!"
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arqtovismara", 
      "text": "una parrillita muy recomendable por la calidad de la comida y la atención de sus dueños y empleados."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuchuu", 
      "text": "La comida es inexplicablemente riquisa, no solo las carnes que son su especialidad sino que tambien cuenta con una variedad de pastas artesanales altamente recomendable. En cuanto al ambiente y al personal, son excelentes.\r\nPara volver(y mas de una vez)"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nghnrjfmemfrk", 
      "text": "La carne es espectacular. Cortes originales y muy sabrosos. Platos abundantes y hasta para compartir."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NatM", 
      "text": "uno de los mejores lugares para comer carne de buenos aires, el asasdo de tira especial le hace honor a su nombre y el bife de lomo con costilla es supremo!! super recomendable"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paraibinha", 
      "text": "Excelente restaurante. A melhor linguiça que já comi! As empanadas não são das melhores. As carnes vieram no ponto desejado e eram bem macias. As porções são enormes! A de picanha serve três pessoas ($39,00). Imaginem a picanha inteira ($82,00)! Outra qualidade do restaurante é a variedade de acompanhamentos. O serviço foi atencioso, apesar de ter havido certa demora para que os pratos principais chegassem à mesa. Wi fi disponível. Um único cuidado: O garçon, além de cobrar pelo serviço de mesa ($ 9), ainda adicionou uma gorgeta de 10%, por conta própria. Altamente recomendável."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "le_orme", 
      "text": "Excelente carne, hecha en el punto perfecto. Hacia buen tiempo que buscaba un lugar asi con una atención rápida y muy amable en general, de lo mejor que he visto en Buenos Aires. El ambiente es tranquilo y relajado. Pase un muy buen momento. Nos atendió Leonardo!"
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estroj", 
      "text": "Fui por recomendacion de amigos, la verdad es que el lugar es IMPERDIBLE, comimos como los Dioses, pedimos Un T_BONE steak y casi entre dos no pudimos terminarlo, UN KILO de carne exquisita, super sabrosa y cocinada como pocos saben, se nota la calidad y la distinciòn de cualquier otra parrilla de Buenos Aires, lejos la mejor para nosotros, si tienen oportunidad , no duden en conocerlo. No se arrepentiran. La calidad del servicio hace todavia mas aun que todo sea INMEJORABLE.- ambiente super confortable Y LIMPIEZA EXTREMA EN CADA LUGAR.-"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chrwerner", 
      "text": "Todo muy rico, las carnes excelentes, muy buena onda familiar."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CapuTo5", 
      "text": "Este lugar se destaca por la excelencia de su carne, bien preparada y por la fina atención."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vilory", 
      "text": "La comida es excelente y como todos sabemos la excelencia en cualquier rubro no es barata, por suerte algunos platos son a compartir. El lugar es aceptable y el servicio es también excelente, le hacen sentir a uno que lo conocen de toda la vida, aunque sea la primera vez que asiste. Plato a recomendar: Bife de chorizo Estrebe."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piquenbauer3", 
      "text": "Excelente lugar, super recomendable, si quieren comer bien y con una calidad de escándalo, vayan por que no se van a arrepentir. \"Gallo\" así se llama el muchacho que nos atendió, un fenónemo, toda la buena onda.\r\nConsejo, no se lo pierdan!!!!"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marichirola", 
      "text": "Excelente la comida. El servicio es de primera y la gente que atiende muy agradable y servicial. Si quieren saborear la mejor carne Argentina es el mejor lugar para hacerlo"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marchelone", 
      "text": "Uno de los mejores asados que comí en mi vida,tierno, sabroso y abundante. Excelente la carne y la coccion, altamente recomendable.\r\nMuy buena la atencion."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fedincho", 
      "text": "Excelente servicio y comida. Luis nos hace sentir como en casa.\r\nLo recomiendo como la mejor parrilla de barrio norte!!!"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alma11", 
      "text": "en este dia tan especial vinimos a compartir este dia tan especial en sus 2do año...Felizitaciones por la exelencia que saben mantener muy bien y por esa buena atencion de la mano de Leo , Gallo y Ale...La mercaderia como siempre de mas estar decir que se come exelente ...Lo mejolr para ustedes"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patoo7", 
      "text": "Fuimos con un grupo de amigas y como siempre lo pasamos genial, el ambiente super agradable,la comida fabulosa y yo diria que cada vez mejor y eso que al nivel de comidas que aqui se encuentra es mas que dificil superarse, pero aqui lo logran sorprendiendo siempre con cosas deliciosas y de primera calidad.La atencion merece la pena destacarla al igual que la comida, lo que en su conjunto hace que el lugar sea para volver una y otra vez sin lugar a dudas. La conjuncion de la excelencia  en servicio, calidad  e inmejorable ambiente y limpieza se destacan. Los felicito !!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pochito18", 
      "text": "Comimos muy bien y una excelente atención. Lindo lugar"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mluc", 
      "text": "Excelente restaurant.Vamos muy seguido, la atencion es buenisima y siempre nos recomiendan que comer como asi tambien la cantidad para no pedir de mas. Super recomendable!!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petito", 
      "text": "De entrada me deslumbraron con una provoleta rellana recomendada por el mozo q a decir verdad  yo no sabia q existia...me encanto, continuamos con cohinillo que como en pocos lados estaba realmente muy pero muy sabroso, y con la guarnicion que trae compatible con el sabor del cochi fue mas que suficiente para comparir y quedamos super satisfechos, tal cual me sugirio el mozo German que en todo momento hizo incapiè en que no pidieramos mucho porque nos iba a sobrar y serìa una picardìa, aunque a pesar de eso no dudamos en pedir el panqueque de la casa que estaba MORTAL.-NO DUDEN EN CONOCERLOS!!"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jojan", 
      "text": "Muy buena comida y mejor servicio, la atención es un ejemplo, a la antigua, el mozo asesora y orienta, no sobró nada, el gasto con vino, gaseosas y postre rondó 100"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rod88", 
      "text": "Excelente comida y mejor atencion.No hay como la atencion por los dueños. Leo nos contaba la forma como se selecciona, procesa y guardan los cortes fechados para que los comensales disfruten de carne sabrosa, suave, jugosa, deliciosa. Cuando regresa a BsAs volvere a El Estrebe"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lourocha", 
      "text": "No puedo volver a Argentina sin volver a El Estrebe. La comida és divina y el trato del amigo Leo és impecable."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "emece", 
      "text": "Sin lugar a dudas un lugar recomendable. Destacan la agradable atención y la calidad de la comida. A mejorar el lugar, falta la intervención de un profesional, sin embargo es aceptable. Ambiente familiar. Volveré seguro."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FabianoMalheiros", 
      "text": "Aos amigos brasileiros que visitam a capital portenha, e que gostam de saborear uma boa carne, está é uma excelente opção. A relação/custo benefício é imbatível. Estive lá e experimentei o prato executivo que conava com entrada(empanada ou linguiça frita)   Prato principal(comi o ojo de bife, semelhante ao nosso filé mignom   fritas)   1 cálice bem servido de vinho (por sinal muito bom)   Sobremessa ou café. Tudo isso por 38 pesos. Estava com minha mulher e comemos tambem um excelente bife de chorizo(46 pesos). Destaque para o atendente \"Léo\" que nos direcionou aos pedidos e foi muito cordial."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FabianS", 
      "text": "Excelente trato y excelente cocina. Un contraste con los restaurantes promedios. Realmente para hacer de el Estrebe nuestra primera opción de ahora en mas."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chas_1", 
      "text": "Muy buen ambiente, comida muy bueno, excelente trato y atencion, excelente indice precio/calidad"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fui c/mi viejo,pedimos una parrillada para 2, pero no se manejan asi,asi que le dijimos al mozo que eramos de buen comer y que el nos fuera trayendo. De entrada nos trajo un chorizo, una morcilla, molleja y riñones, todo excelente, muy rico y tierno.\r\nDe plato principal, nos recomendo unos excelentes bifes de chorizo acompañado c/fritas.\r\nEl postre, para no quedarse atras, Estrebe o che campo, en fin, el de la casa, no tiene perdicion, no pueden ir ahi y no perdirlo, alucinante!\r\nMuy buen ambiente.\r\nEl mozo impecable, excelente trato y atencion, nos cambiaba los platos sin que se lo pidieramos."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "El Estrebe nunca decepciona. Volvi ayer por quinta vez y como siempre me atendieron de maravilla. El mozo con la mejor onda y un humor genial. La carne tierna, cocida a su punto justo. Y por si fuera poco, el vino estaba a la temperatura perfecta. Se nota que les preocupa dar un buen servicio y lo logran. Para volver una y otra vez."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omi50", 
      "text": "la excelencia de la mercaderia se nota en cada mesa que sirven la comida"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IntoTheWow", 
      "text": "No habia ido nunca. La verdad que lo que se destaca inmediatamente es la atencion. En ningun momento nos apuraron para elegir, y nos dieron muy buenas recomendaciones.\r\n\r\nLa atencion es muy calidad y te hace acordar de una comida familiar. La comida estuvo excelente, muy rico todo, sobre todo el chorizo que no tenia ni una gota de grasa.\r\n\r\nEn un momento tarde en terminar mi entraña, y apenas Jorge (que nos atendio) vio que estaba fria, me ofrecio calentarla y me la trajo con una porcion de papa fritas.\r\n\r\nRecomendadisimo para la gente que le gusta comer en un ambiente distendido y amigable."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "georgenada", 
      "text": "Mi esposa y yo fuimos a comer a El Estrebe.  Nos atendió Jorge y fue una experiencia espectacular.  La morcilla y las mollejas están deliciosas (ambas cosas como para chuparse los dedos!), el bife de chorizo suculento y la selección de vinos es muy buena - nos bebimos toda una botella de un increible Malbec Argentino a un muy buen precio!  Definitivamente recomendamos El Estrebe para cualquier persona que esté buscando carne exquisita y comida de calidad a un precio razonable con un servicio de 10! Para completar una increible experiencia, recomendamos el postre de la casa - WOW!!! A"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gabimelina", 
      "text": "Excelente la calidad de la carne. El corizo como dijeron mas abajo es muy bueno, ademas comimos pamplona de lomo que esta muy sabrosa y asado de tira. Las papas fritas son realmente fritas y finitas como las de casa. Muy buen servivio todos muy atentos y simpaticos. Lo recomiendo realmente. Cada centavo que paguen vale la pena."
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CHACAL1", 
      "text": "Great restaurant! La comida y muy, muy buena e  precios muy honesto. Leo, el camarero, es un gran tipo y su servicio es maravilloso. La carta de vinos es pequeña, pero con muy buena selección de vinos argentinos. Altamente recomendado."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Muy bien. Muy buenas las mollejas y el chorizo. Muy buena el asado y el bife uruguayo y finalmente muy buena tambien la atencion. Detalle a remarcar: muy limpia y ordenada la cocina.\r\nLa relacion precio calidad, por el momento, es la adecuada, espero sinceramente que se puedan mantener en este camino que los va a convertir en lo mejor de la zona en cuanto a carnes se refiere. Lo recomiendo!"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "george08", 
      "text": "comimos como locos, todo estuvo muy pero muy muy bueno, los chorizos inmejorables al igual que las mollejas de corazon y te las sirven enteras lo que hace que una porcion sea el doble de lo que es en cualquier otro lugar.El bifwe de chorizo lo pedì jugoso y vino JUGOSO,los vegetales exelentes en su punto justo. El postre (tiramisu ) con mascarpone puro.Lindo ambiente y la cava de vinos hermosa, muy artesanal.- volverè porque vale la pena.-"
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matirodrigo", 
      "text": "Atención Profesional. Muy buen Ambiente. La comida inobjetable: El mejor chorizo que probé en lugares (y eso q no como chorizo por las bolitas de grasa que ESTE CASI NI TENÍA), Ojo de Bife y Bife de Lomo inmejorables (valen más de lo que cuestan) porciones Generosas en todos los platos. Vegetales Grillados BUENISSSIMOS!. Llevé 2 Vinos y el 2 me lo Guardaron en SU cava hasta consumirlo. No es barato pero la calidad ofrecida hace que uno pague con gusto y que tampoco le parezca caro. Fuí con extranjeros y por fin pude hacerles realmente experimentar lo bueno de la carne Argentina. Vuelvo Fija."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bubino", 
      "text": "Fui a almorzar ahi al mediodia y me encanto.\r\nHabia un menu del mediodia, en el que por alrededor de 32 pesos estaba incluida bebida, ojo de bife, achuras y postre. La atencion del dueno fue muy cordial y personal, encima me sirvio un ojo de bife mas grande (1/2 kilo) de lo que normalmente esta incluido en el menu (300 grammos). El sabor de la carne simplemente era espectacular, cocinada a punto y muy tierna. El ambiente tambien es extraordinario y con todas las decoraciones campestres hace acordar a una casa de campo. Lo recomiendo en absoluto."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faei1983", 
      "text": "Excelente, notable, brillante y no exagero. El chorizo increible, la entraña jugosa (por pedido) y la milanesa a la napolitana un poema. Las papas fritas ricas, podrian haber sido mejor. El servicio ayuda para que uno se sienta mas comodo, no obstante, algunos excesos de confianza (de un mozo llamado \"pollo\") puede llegar a molestar. Resultado final: muy buena opcion si se tiene una moneda extra para gastar."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vladii", 
      "text": "Excelente parrilla, una de las mejores de Bs As. No voy a decir todo lo buena que es porque muchos van a querer ir y ya va a ser dificil encontrar lugar.Atencion muy buena, atendido por sus propios dueños, muy familiar. Ambiente muy bueno, mesas cómodas, cálido.La parrilla lo mejor: excelente todo: chorizo, mollejas, pamplonas, bifes,cortes tiernos, en su punto justo, buen sabor, buenas porciones.Vinos guardados en cava, buena temperatura. Postres,normales. Super recomendable. Precios acordes a la calidad de lo ofrecido. LA opcion en parrilla en BsAs. Sigan así, o cambien para mejorar aun mas"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielb", 
      "text": "Una muy buena parrilla, con excelente atencion. La Pamplona excelente, de las mejores que he probado. Muy buenas carnes y acompañamientos."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ritorita", 
      "text": "Excelentes cortes, mollejas imperdibles al igual que la provoleta con tomate y pamplona (entre varios!!). Un ambiente MUY cálido y amable. Uno se siente muy cómodo atendido por los verdaderos dueños y socios. Quién mejor para recomendar las mejores opciones de ese día?? Ambientación y limpieza impecables! En resumen, LA opción en parrilla!!"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ubalda", 
      "text": "si trabajan por la zona, no dejen de ir.-"
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anitasoria", 
      "text": "me encanto el lugar,los mozos muy amables,impecable el baño.la comida exelente toda.recomedable y muy lindo,voy a regresar."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorain", 
      "text": "me encanto como esta ambientado el lugar,la limpieza,poder ver la cocina y como reluce todo,los muchachos que atienden son muy simpaticos y saben recomendar muy bien para poder probar todo sin gastar mucho.definitivamente exelente todo"
    }
  ]
}