{
  "buenos": [
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sedevelasco", 
      "text": "Un lugar con muy buena relación precio-calidad. Fuimos 13 personas nos atendieron y sirvieron muy rápido y todo muy rico y abundante. Excelente opción económica para una noche en Palermo."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Fuimos un sabado con un grupo grande de 14 personas! Nos juntaron las mesas, nos atendieron super bien, fueron rapidisimos en tomarnos los pedidos y en armarlos. Fue un poco lio al princ. organizarnos y con las bebidas hasta fue un poco \"self service\", pero siempre con buena onda y amabilidad. Volvimos al otro dia y llegamos muy tarde. Aun asi, todo bien! De nuevo buena atencion y muy rica la comida. Es una gran relacion costo - calidad - cantidad (las porciones de los lomitos son en su mayoria muy grandes, para compartir). Recomendable para ir con amigos y pedir el lomo feroz!!!"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "hellorod", 
      "text": "Tranca, parece una lomiteria de barrio, y por ende es lo que esperas que sea. Es simple y rico, no INCREIBLE, pero la verdad que esta bueno y economico. Las 2 unicas cosas es que la carne es SUPER finita, onda grosor de una feta de jamon, y la unica cerveza de litro sale 20 mangos. Si, 20 mangos la cerveza cuando el sandwich de lomito te sale 12-15, cualquiera. Igual, vuelvo seguro"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brbta", 
      "text": "destacable para comer un sandwich de paso."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cnav123", 
      "text": "Excelente atención y la comida es de muy buena calidad , para repetir y recomendar!!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jelou", 
      "text": "Excelente comida!, verdadero Lomito Cordobés (así con mayúsculas) en Buenos Aires. Lomo tiernizado, pan para lomito, y todos los ingredientes que necesita para ser cordobes, Buena atención pero es muy chiquito el lugar! Ideal para pedir por teléfono y luego ir a buscarlo."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "headsparks", 
      "text": "los sandwiches son deliciosos, con muy abundantes y riquísimos ingredientes."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "explor", 
      "text": "exquisito el salmón, super abundante y ecónómico, la atención muy cálida y personalizada, un luga paa volver y recomendar"
    }
  ]
}