{
  "malos": [
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PabloNieves", 
      "text": "Honestamente fue una completa decepción . La comida era horrible. Pedimos sushi y yakimeshi me parecieron las peores piezas de sushi que he visto en la vida y el arroz era totalmente común. Una completa decepción.\r\nDevolvimos todo el plato de shushi entero. No vuelvo jamas."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Tricone", 
      "text": "Uno busca lleno de esperanza bueno-bonito-barato. Itamaé te cumple dos de los deseos. La parte de lo \"bueno\" es la que no existe. El salmón de los rollos es lo más parecido a una capa de pintura rosa sobre una tonelada de arroz de mala calidad. Cómo hacen para cortar el salmón TAN FINITO? El otro rollo, sin salmón, tenía poco gusto, el ese arroz mata todo. El único día que digamos uno lo puede tolerar algo es el miércoles (2x1 con tarj dcto). Si querés calidad, ni pises!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ger_k", 
      "text": "Pedimos una tabla para compartir entre dos, y cualquiera de las piezas tenia el mismo sabor...  no se para que se esfuerzan en presentarlas visualmente diferentes si todo sabe igual... igual a la nada misma.\r\npor $200 por una tabla y un te verde que mas bien parecia agua caliente en una tetera (despues de un rato me di cuenta que tenia un saquito taragui adentro!!! y no en hebras como seria logico esperar...) es realmente un desproposito.  soy conocedora de este tipo de cocina y siempre pruebo nuevas alternativas. esta, sin duda, debut y despedida. save your money instead!"
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "el jusgador gastrono", 
      "text": "muy mal sushi unque sea libre y como siempre carisimo.\r\njajaja ahora venden carne al medio dia....!!\r\nno vuvelvo"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarceDePalermo", 
      "text": "No lo recomiendo la calidad bajo muchísimo. La calidad del salmón es muy mala, y realmente es una pena ir a comer ahí."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "Pesimo servicio con platos malos,mal presentados,no entiendo como se vino tan abajo,baja iluminacion del lugar,no se por que."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arigacci", 
      "text": "El tempura parecía chicle y chorreaba aceite, el sushi de regular para abajo. La atención regular."
    }
  ], 
  "buenos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jor88", 
      "text": "Me parece una muy buena opcion para ir a comer sushi libre, el menu eleccion ($200) es el mas completo de todos. La ambientacion es la correcta, con luces bajas, ideal para ir con tu pareja y las piezas muy buenas la verdad, grandes, muy variadas. La unica critica que tengo para hacerle al restaurant es que utilizan cream chesse, lo cual no es ni parecido al queso Philadelphia. Otra critica es que deberia agregar mas Hot Rolls. El mozo nos atendió de maravilla."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Es un lugar que zafa, la verdad es que no tiene nada de especial, pero se puede comer sushi en la vereda, o adentro."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Muy lindo lugar para comer sushi de buena calidad. Variedad de opciones y buen precio. Piezas abundantes que no son pequeñas como en otros lugares que resultan economicos."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fml82", 
      "text": "En Itamae a veces como muy bien, pero tambien tiene la particularidad de que en cada sucursal se come distinto, y un plato del mismo menu, sale diferente en cada sucursal, y eso hace que uno pierda confianza en el lugar. Por ejemplo siempre me pido de entrada la brochette de langostinos con una salsa de verdeo y teriyaki y castanas de caju, acompanadas con arroz gohan (arroz blanco). En la sucursal de sucre salio exquisito pero el fitz roy salio espantoso, sin la salsa, y sin castanas, era un plato totalmente distinto, basico y mal presentado, era puro arroz. de plato prinicpal generalmente como sushi futurama, la cual en la sucursal de sucre el sushi sale feo, el arroz no esta en su punto de coccion, esta blando, directamente no se puede comer con palitos chinos. La ambientacion es excelente."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analia_83", 
      "text": "todo muy rico .. esta bien relación calidad precio."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad, llegamos luego de una desagradable experiencia en otro local en la otra cuadra. Nos sorprendió de entrada, la atención....muy cálida y amable. La comida, muy bien presentada y más que nada, ingredientes muy frescos. La música ambiente en su volúmen justo, al igual que la iluminación del local. La verdad, a esta sucursal nunca había ido, caímos de casualidad y nos fuimos gratamente sorprendidos. Volveremos"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgurmand", 
      "text": "no es la primera vez que vamos y seguramente no sera la ultima.. lindo lugar y una buena opción los domingos a la noche para no pedirse una pizza en casa y salir a pasear un poco"
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramirow", 
      "text": "Tuvimos que esperar al rededor de 40 minutos por la orden, pero se compensó con una excelente calidad de Sushi y una atención muy correcta. Volveremos a ir."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ferreoladed", 
      "text": "Hacia rato que no iba, me sorprendio la calidad de los rolls y el tamaño, también.Tardan demasiado en traer la comida"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Me he sorprendido, esta por encima de los demas itamae,buen tamaño de piezas y la atencion ha sido realmente muy buena \r\nSeguid asi"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablitoo", 
      "text": "Es una buena opción para comer el menú del mediodía (30$ principal, 35$ principal   1 plato, 40$ entrada   principal   postre). Todo incluye bebida y café."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marufernandez", 
      "text": "MUY MALO! Fui con mi novio y tardaron en traernos la comida 1 hora y media, LITERALMENTE. En \"compensación\" el gerente sólo nos ofreció un té. La espera no valió la calidad del sushi, que si bien no era malo, para el precio deja mucho que desear. Realmente una muy mala experiencia"
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Coka", 
      "text": "Solemos ir al mediodia a comer el menu ejecutivo, el precio es muy economico para la calidad y cantidad que sirven, para recomendar."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angie1", 
      "text": "Me sorprendió!!no había tenido buenos comentarios al respecto.Fuimos con mi novio, y quedamos muy satisfechos.La presentación de la tabla impecable, el tamaño de los rolls perfectos.Se noto la calidad de materia prima.Mucha variedad.Muy buena la atención de las camareras.Un lugar para recomendar."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "abrilchita", 
      "text": "Sushi aceptable la atencion tambien pero muy buena ambientacion ideal para ir en pareja o cena con alguna dama de ocasion Buena variedad de tablas combinadas y tambien de espumantes"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuliLove", 
      "text": "fuimos con amigas a cenar x la noche de mujeres, y quede sorprendida.\r\nNo solamente pudimos disfrutar de una comida super rica, sino que hicimos uso del happy hour 2x1, con una atencion estupenda.\r\nLa comida super rica y variada, los rolls frescos.\r\nRecomiendo los rollos calientes!\r\nPase una velada hermosa junto a amigas...\r\nLo recomiendo! y voy a volver!!\r\nMuy buenos precios..."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drponce1", 
      "text": "Fuimos con mi esposa a cenar para mi cumpleañosy la pasamos muy bien, al llegar nos dieron un lugar no muy lilndo, pero despues atentamente nos cambiaron a otra mesa, la commida es espectacular, la opcion a eleccion es la mejor, preparan tragos muy buenos, inclusive nos reglaron uno. Seguro volvemos."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shorsh", 
      "text": "Excelente lugar para pasar un rato muy agradable, es recomendado para los amantes del sushi como yo, y la atencion es excelente, no se puede dejar de ir"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marks777", 
      "text": "Excelente atencion de los camareros... la verdad es para recomendar, pasamos un muy buen momento...!"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wasm", 
      "text": "Muy satisfecho ,espero volver pronto ,gracias por todo saludos"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mino_90", 
      "text": "Fui con mis amigos, me encanto la comida!!! Muy fresca y fue uno de los pocos restaurantes de sushi en Buenos Aires que tienen atun rojo, y muy sabrozo.\r\nLas camareras muy amables y muy atentas.\r\nVuelvo seguro!!!"
    }
  ]
}