{
  "malos": [
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "puli19", 
      "text": "Realmente no me parecio bueno el servicio, nos sirvieron el desayuno a destiempo primero el cafe con leche y luego las tostadas, asi que cuando comi las tostadas el cafe con leche estaba frio, y encima te quedas atorada por que te sirven en tazas antiguas y poca cantidad. No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Es la segunda vez que intento ir luego de probar un fin de semana en el que estaba lleno y la mala onda de la moza no ayudó mucho pero no me quise quedar con esa imagen y poder probar sus productos.\r\nOpté por un licuado de banana, naranja y jengibre ($20) más una porción de mousse de chocolante blanco ($28) y un muffin de banana y nuez ($12) y mi señora eligió un licuado de pera, menta y banana más una porción de torta banana split. Los productos son buenos y nos gustaron.\r\nLa atención de la moza es muy forzada y no suena natural. Habría que mejorar ese punto."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Fui varias veces. Siempre me llevo la misma impresión. El lugar es muy lindo para tomar un desayuno o merienda, también para almorzar algo informal. Esta vez fui a merendar, café con leche con tostadas de pan casero. El queso y la mermelada son excelentes y sirven una porción abundante. El pan es también muy bueno y la porción es interesante. El café con leche es bueno pero lo sirven en una taza que a mi entender debería ser más grande. La cantidad está mas cerca de un cortado en jarrito. La atención es lenta pero amable. El precio un poco elevado. Volveré a probar los sandwichs."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TeaFan", 
      "text": "Lugar muy lindo! La atencion bastante lenta y los mozos despistados. Los licuados son chicos, comimos un sand de lomo con cebollas caramelizadas que estaba muy rico. Me lleve pasteleria a casa que estaba muy rica. Relacion precio calidad es buena pero con respecto a la cantidad las porciones son chicas.  El servicio del te no me parecio bueno. Voy a volver para seguir probando!"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Trilce", 
      "text": "Fui a merendar y pedí la opción que incluye café con leche, scones con mermelada y un jugo de naranja. Todo de buena calidad. Lo único para tener en cuenta es lo reducido de las porciones, bien para una mujer, insuficiente para un hombre (en particular los scones). Es cuestión de preferencias personales. De todos modos, volveré para probar las opciones del almuerzo, ya que el lugar es muy lindo y los usuarios de la Guía recomiendan varios platos. Pero no creo que vuelva a merendar."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Muy bueno el sandwich de lomo y el pan de campo!"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaBS", 
      "text": "Ambiente lindo y femenino, tiene ensaladas, tartas, sandwiches y variedad en pasteleria bien tentadora!. Buenos jugos y tés. Atencion y servicio bien."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "Segunda visita, segunda oportunidad, otra vez para merendar y probar otra torta. La atención es apenas buena, mucho tiempo para que te vengan a atender, la cheesecake estaba CONGELADA. Mi amiga no me dejó quejarme, pero no creo que vuelva."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosapalav", 
      "text": "La verdad la pasamos excelente, fuimos con mi marido. Almorzamos en la terraza, el lugar muy agradable, la atención regular, pero a pesar de eso bastante recomendable. En lo que respecta a nuestra experiencia en Dulce, recomendamos la Ensalada de Pollo y el Lomo Fajita. En cuanto a la carta de vinos se ve bastante acotada, pero para lo que es lugar, me parece bastante acorde.\r\nLo único desfavorable la atención de la camarera, que parecía desesperada por las propinas.\r\nEspero le sirva a los demás usuarios."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariana de devoto", 
      "text": "excelentes las tartas!!! vayan a probarlas"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lua", 
      "text": "Fui con amigas y ninguna quedó conforme con el servicio. Pedimos una \"merienda\" y nos trajeron todo a destiempo. Cuando llegaron las tostadas, ya nos habíamos terminado el café. El jugo de naranja que venia en la promo nunca lo trajeron y cuando lo reclamamos la moza nos contestó de mala gana \"se nos acabó el jugo, hoy vino mucho gente\" y se dio media vuelta. NO vuelvo."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Un lugar muy agradable con prpopuestas muy sabrosas y muy buena atención, recomendable"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Heaven84", 
      "text": "Fui sola al mediodía, el lugar es muy coqueto y la atención fue correcta. La camarera un poco hosca. Pedí una limonada que estaba deliciosa (aprox 12 pesos) y un wrap de pollo thai (25 aprox) que estaba muy rico también. En el salón tienen muchas cositas dulces y algunas saladas que se pueden adquirir para llevar al hogar.. Me llevé unas cuantas cosas y todas mantuvieron la excelente calidad de lo que consumí allí. Sin dudas volveré pronto."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "franco1515", 
      "text": "La verdad que es una maravilla todo todo!!! se come muy rico y la atención es exelente, solo que no me gustó ver como es el trato de los  superiores  hacia  las camareras !! una pena tener que presenciar eso !!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Fuimos a tomar el té. El salón es acogedor y la ambientación agradable, aunque las mesas están un poco juntas. Atención correcta. \r\nTiene una amplia carta de blends de tés en hebras, licuados y jugos originales. \r\nPara acompañar ofrecen una interesante variedad de opciones, todas muy tentadoras, frescas y caseras. No hay duda de que están hechas por manos profesionales de la pastelería.\r\nEs muy recomendable a la hora de la merienda."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "Lugar acogedor y bonito para tomar el té y relajarse en la terraza, la comidamuy rica y sencilla"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCM", 
      "text": "Todo muy rico y bien servido, hermosa vajilla y lindo ambiente. Ideal para almorzar algo liviano y para merendar, con precios razonables. La dueña, algo densa, no para de hablar y dar indicaciones, y atonta a los chicos y chicas que atienden. Pero es muy recomendable!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Agradable lugar para desayunar o merendar un día de sol, leer el diario y relajarse. Buena oferta de desayuno, con ricas medialunas, pan tostado y mermeladas. La vajilla es realmente algo para destacar debido a su belleza y elegancia. Tienen buenos y variados productos de repostería. La atención de los mozos es buena pero la dueña podría relajarse un poco (no transmite mucha tranquilidad). Una buena opción para la zona de Colegiales."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lunasalgado", 
      "text": "El lugar es muy lindo y la merienda es común tirando a buena. El servicio un poco lento y la que parecía ser la dueña criticaba a la camarera varias veces, por lo que los encargados de servicio tenían caras de poca felicidad.\r\nMas allá de eso un lindo lugar para pasar a tomar un café."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polillita", 
      "text": "Muy lindo lugar, una casita reciclada en una esquina tranquila, muy bien puesta.\r\nNos atendieron rápido, pedimos ensalada de pollo riquísima.\r\nExcelente para almorzar en la terrada un día de sol. Los precios acordes.\r\nVolveremos!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mumimumi", 
      "text": "fuimos a merendar. El lugar es muy ameno, la atencion es muy buena. Los precios de algunos cosas son algo elevados. Todo muy bien presentado.\r\nLo recomiendo para un almuerzo de fin de semana."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "majo_nqn", 
      "text": "Decidi comer en este lugar por las referencias positivas que daba guia oleo, la ambientacion del lugar es muy linda y la pasteleria esta muy bien lograda ya que rompe con los gustos clasicos que se encuentran en todos lados, ideal para la hora del te."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verolau", 
      "text": "Todo muy bien salvo que cuando pedí que me cambiaran un café con leche que estaba aguado se negaron. Eso no es buena atención al cliente."
    }, 
    {
      "date": "13 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megustacomer", 
      "text": "esta bien el lugar para el almuerzo, buenos productos y lindas presentaciones en los sandwich, la atencion es simpatica"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blopemma", 
      "text": "El lugar es hermoso!! La comida es bastante variada y muy buena. Fuimos varias veces y comimos cosas distintas cada vez y ninguna nos decepciono. Las cosas dulces la tienen en un mostrador que te invita a pedir de todo! El unico detalle para mi es que el servicio es un poquito lento y/o disperso."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EugeNas", 
      "text": "Riquísimo! El lugar muy lindo, los juegos de té preciosos, el té Belgium nougat una delicia y los dulces increíbles (el merengue del lemon pie sublime y las almendras caramelizadas en la tarta de manzana todo un detalle). Muy recomendable."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Porteniodeados", 
      "text": "Fuimos dos, por la merienda, y realmente los productos son de muy buena calidad, pedimos té, y es muy recomendable, vino con jugo natural de naranja, para comer pedimos unos casi tostados, son de pan de campo con queso gratinado, una porción de budín de zanahoria y una croissant, imperdible, fresca y super crujiente.\r\nEl servicio es bueno informal, pero son personas jóvenes atentas y con buena voluntad.\r\nLa señorita de la caja resulto muy simpática cuando le hice unas preguntas, por eso destaco que tienen buen servicio. Recomiendo el lugar esta bien decorado y es muy cálido."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luli76", 
      "text": "Todo muy pero muy rico, el lugar es lindo ! No tienen sillitas altas y si vas a la terraza tenes que bajar a pedir y a pagar pues el mozo se \"olvida\" y no aparece mas. Pero la comida vale la pena. Excelente el wrap thai !"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Capis85", 
      "text": "Fuimos a merendar un domingo a la tarde. El lugar es acojedor y tiene una gran mesada / heladera exhibiendo manjares de pasteleria de autor y tipo europea, se te hace agua la boca solo de verlos. Las meriendas a precios razonables y completas, pedi un submarino con galletas de avena riquisimas, mi novia otra merienda con un tostado de queso fundido gratinado muy rico y brochete de frutas. La atencion inicial algo lenta, vino el dueño a darnos los menus, pero despues todo bien. Raro que cerraran a las 9 un domingo visperia feriado, rebotaron muchos clientes q entraban casi a hora de cierre"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roro07", 
      "text": "El ambiente es muy calido y ni bien entras hay una gran vitrina llena de cosas tentadoras.\r\nLa comida 10 puntos, tanto lo dulce como lo salado, pedimos un sandwich de salmon, el cual recomiendo para compartir, las porciones de tarta son increibles y tambien las tostadas. El detalle de la vajilla es muy delicado, sin duda buscaron llegar al corazon del recuerdo con la vajilla de la abuela.\r\nEl muffing de banana con nuez super esponjoso.\r\nLa atencion, un poco desvolada, la moza se volvio 3 veces diferentes para preguntar recordar el pedido.\r\nUn lugar para volver en pareja o con amigas"
    }, 
    {
      "date": "9 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anterior", 
      "text": "Buenisimo, super recomendable. Comer en la terrazita por la noche un placer, igual que afuera en el patio de entrada. Los sabores y combinaciones deliciosas tanto salado como dulces. La ensalada vegetales grillados exc, las tartas igual. Lo más el sanwich de fajitas pero pedilo con la focaccia de aceitunas. Me lo vas agradecer. Postre (cuando hay para supergolosos) pedi el \"tres leches\", riquisimo. Es volver a los sabores reales de los alimentos. Un placer. Precio calidad muy bueno y la antención tanto del día como la noche excelente todos los chicos muy amables. Da gusto ir."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlaviaG", 
      "text": "Para mi lo mejor que hacen es la ensalada de pollo, riquísima!. El trato es correcto, el lugar es  muy bonito, con una ambientación muy acogedora. En mi caso prefiero la terraza para almorzar al aire libre."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lacoqui", 
      "text": "excelente,los sandwiches son riquisimos,grandes,con mucho relleno y un pan muy rico,el cheesecake muy bueno,super recomendable,la atencion es rapida  y amable,me cierra en todos los aspectos"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Komishama", 
      "text": "El lugar es pequeño pero bien ambientado.\r\nPedi una ensalada de atun, arroz yamani y albahca que estaba realmente espectacular. Bien servida y abundante.\r\nNo probe nada dulce, si bien la oferta me parecio muy buena.\r\nVolvere sin dudas a seguir desgustando."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Umita123", 
      "text": "Adoro este lugar. La decoración es muy linda, la vajilla es como la de la casa de la abuela. Recomiendo el sandwich de salmon con queso crema y rucula, es mi favorito!!\r\nY para la tarde, esta buena la terraza, muy intima hay solo 3 mesas. Podes llevarte los diarios del dia y revistas. De lo dulce que probe: pastafrola de membrillo buena pero nada guauuu, budin de chocolate blanco y frutos del bosque: riquisimo!!!!Lo recuerdo y se me hace agua a la boca\r\nPodria mejorar la atención, pero igual altamente recomendable."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chopilandia", 
      "text": "Un lugar muy bien decorado y acogedor, fuimos un sábado en la noche, pedimos la merienda Dulce Buenos Aires, todo muy rico, en especial el muffin de arándano y el café. Lo único malo es que el café viene en tazas muy pequeñas y no es suficiente para la cantidad de comida. Regresaremos sin duda a probar el almuerzo"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebKo", 
      "text": "Hermosa casona. Un lugar impecable y con una terraza espléndida. La comida (sandwiches, ensaladas) me pareció excelente. La atención muy amable. Hay unas papas, en pequeña porción, por un precio súper accesible que son para probar."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elgroso", 
      "text": "Espectacular para ir a tomar el te, me encantan las opciones dulces y los te en hebras. El lugar es muy lindo."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noradebartolo", 
      "text": "Fui con amigos a merendar y realmente todo estuvo excelente. El tema es que no está en Belgrano sino en Colegiales lo que confunde bastante a los que no conocen la zona."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mitxirrika", 
      "text": "El lugar es muy bonito y el ambiente intimo pero informal. La comida viene en porciones abundantes y es de muy buena calidad, con una presentacion que ayuda. El servicio atento y efectivo.\r\nNo probamos las tortas ni los dulces, los dejamos para un dia ir a tomar el te."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoburton", 
      "text": "EXCELENTE!!!!!! genial.. me encanto todo.. lo que comi y lo que no comi!!! se ve muuuyyy tentador!! la verdad los felicito.. da gusto ir a un lugar asi!\r\ngracias!"
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Safer", 
      "text": "Excelente el Te de Limón, es como un mousse de limón, realmente delicioso. La ambientación es re chik, divine"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danirams", 
      "text": "Es dificil encontrar gazpacho en Buenos Aires y Dulce se animó para deleitarnos."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natifeder", 
      "text": "Me encanto el lugar y el sandwich de pollo es riquisimo! Tambien probe un brownie de chocolate blanco y una torta de mousse de dulce de leche increibles!!!!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vsassoon", 
      "text": "Todo excelente. Riquisimooooo!!!!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nadin1978", 
      "text": "La comida es EXCELENTE, y me atendieron y trajeron todo en el instante. El ambiente es excelente, la vajilla hermosa y super agradable todo!!!! Volvere muy seguido"
    }, 
    {
      "date": "5 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lanuk", 
      "text": "Riquísima la ensalada de pollo y los brownies de chocolate blanco!!! Un cálido ambiente con mucha onda. Sin dudas voy a volver..."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinis", 
      "text": "todo muy rico, y un ambiente muy especial, bien decorado. Atencion excelente"
    }, 
    {
      "date": "2 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tamiwais", 
      "text": "inmejorable para un buen ambiente, buen servicio y cosas ricas, atendido por su dueña."
    }, 
    {
      "date": "8 Dic 0011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rambambiro", 
      "text": "Muy bueno para ir de día, excelentes ensaladas y sandwiches. No se si por las noches cambian de dueño pero te atienden mucho peor que al mediodía"
    }
  ]
}