{
  "buenos": [
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buen lugar, comidas bien elaboradas, atención amable sin ser profesional y ambiente tranquilo. La carta de vinos es acotada y los precios en general, no son baratos sin descuentos. No se si volvería."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Es un bar de barrio. Fuimos 4, los ñoquis vinieron 10 minutos después que el resto de los platos. El wok de verduras y lomo estaba salado. Los otros platos y postres estaban simplemente bien.\r\nLa moza desconocía que no había algunos de los platos que figuraban en carta.\r\nLa relación precio/calidad sólo es buena si se toman algunas de las promociones o el menú."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bibliogourmet", 
      "text": "Ingredientes frescos, porciones abundantes. Atendido por sus dueños. Ideal para cenar en familia o reunirse con amigos los fines de semana"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena la trucha. Agradable lugar para el mediodía de Caballito."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PepeOrtiz", 
      "text": "Estuvimos muy bien atendido en un lugar muy agradable, con música en su justa medida, sin estar demasiado fuerte. Vimos una buena concurrencia de gente. El café y los helados muy bueno, no como en otros lugares que lo dan de baja calidad. Comida Excelente, la truca me encantó. Es para recomendar y volveremos muy pronto. Gracias"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sebito", 
      "text": "El lugar es agradable, la carta no es pretenciosa pero hay varias opciones muy interesantes, la tortilla es recomendable. La carta de vinos un poco exigua. Una opcion recomendable a un precio economico."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoGuido", 
      "text": "Soy del barrio y realmente he visto como cambió ésta esquina, se nota que se puso mucho empeño, garra y esfuerzo. Le dio otra cara al barrio. No quiero hacerme el crítico, ni mucho menos darme un elogio egocéntrico, como suelen hacer en este sitio. Sólo quiero aportar mi humilde opinión, ya que he ido muchas veces, y decir que es un lugar muy ameno y de muy buena atención familiar, es atendido por sus dueños. La comida realmente es buena, muy sabrosa, en grandes cantidades y precios accesibles. Todavía no he probado los tragos, pero estoy seguro que son de calidad, porque he visto que trabajan con buena mercadería. Quiero felicitarlos por los cambios que han hecho, y mi consejo de no darle importancia a las “criticas” que provienen de gente que cree ser importante por fastidiar a personas tan agradables y trabajadoras como Uds. Un gran saludo y seguiré yendo sin duda alguna."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anden", 
      "text": "pocos platos, en su punto, sabrosos, quizas no del todo equilibrados, no vale la pena ir especialmente, si uno esta por la zona no es una mala opcion"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mery_Mateo", 
      "text": "Muy lindo lugar, fui de mañana y pedi el desayuno Gerry estilo ingles, con panceta huevo frito, cafe con leche y un par de cosas mas, super rico! \r\nMe atendieron muy bien, muy atentos, no tuve que esperar demasiado y eso que habia gente.\r\nUn lugar muy tranquilo, podes deayunar en paz.\r\nEn cuanto a la limpieza (yo me fijo mucho en eso) los baños reee limpios y el lugar tambien.\r\nTuve la posibilidad de hablar con el dueño del local, quien me parecio un Sr muy amable y atento.\r\nVuelvo seguro por todo, por la atencion, por el lugar, por la comida, por los precios. RECOMENDADO."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rubensilvia", 
      "text": "El ambiente es bueno, no llama la atención para nada, yo cuando entré a eso de las 20:30 hs. pregunte si se podía cenar ya que no habia gente y el aspecto del lugar es como un café.\r\nLa comida es abundante pero no es nada especial.Buena y punto.\r\nEl servicio y la atención hacen que este lugar este muy bien visto. La chica es todo. Muy atenta en cada momento y muy simpática. El lugar le queda chico. Es la atención que espera uno en cualquier restaurante que va.\r\nLa relación precio/calidad , mas o menos."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chusmena", 
      "text": "Fuimos con mis amigas a este lugar por recomendacion de la pagina y buscando algo por el barrio. La verdad que nos gustó a todas, la comida muy buena y buenas porciones. La moza muy atenta y servicial, el lugar muy calido, buena musica. Importante mas que nada que la comida sea rica y buenas cantidades. Trajeron todo a su debido tiempo y no tardaron mucho. VOLVERREMOS SEGURO!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxiapa", 
      "text": "Muy buena atención. Excelente comida. La persona que nos atendió era muy atenta y la musica del ambiente era suave y linda como para poder charlar sin tener que levantar la voz. Un voto muy positivo"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELTITITO", 
      "text": "Muy bueno como siempre! Volveremos seguro!"
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "porrale", 
      "text": "muy lindo lugar buen ambiente y comida de buena calidad"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablomat", 
      "text": "La comida es de primera, bien preparada, muy fresca y muy abundante. la carta de vinios es muy insuficiente. La atención es regular, depende de quien aatienda la mesa puede ser muy buena o muy regular. El ambiente es tranquilo, podrían mejorar en la decoración y arreglar un poco los pisos. Si se quiere comer bien, este es el lugar."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "giovita", 
      "text": "El lugar es excelente!!!! La comida es muy fresca, se nota que usan productos de primera calidad! Ademas es riquisima!!! Los platos son hiper abundantes que hasta se pueden compartir. PARA RECOMENDAR!!!!!!"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luna_AmmAmm", 
      "text": "Fui con amigas ayer por la noche y comimos Trucha a la manteca de salvia con alcaparras, la verdad? BUENISIMOOO!! muy rico!!! plato abundante, relacion plato y precio: Excelente.\r\nAmbiente muy calido, nos trataron muy bien!!\r\nVolveremos a ir segurooo!! es una buena opcion para salir con familiares y amigos. Lo recomiendo."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELTITITO", 
      "text": "Volvi despues de unos meses y se nota el crecimiento de este lugar, la comida excelente,se nota que es hecha en el momento, muy buena calidad!. Musica baja y agradable, la atención buena. Vuelvo seguro!."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepepepe", 
      "text": "Fui varias veces a cenar y me pareció que la relación precio/calidad es muy buena. He probado distintos platos y son abundantes, muy bien presentados y deliciosos. La carta de vinos no es abundante pero está bien, podrían mejorarla. La atención es buena y familiar. Voy a seguir yendo"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aneta", 
      "text": "Muy buena atencion y el nivel de comida es extraordinario.  Los precios son accesibles.  Me encanto ese lugar."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ELTITITO", 
      "text": "Fuimos con mi señora a probar la comida, ya que habiamos estado de tarde tomando el te con tortas y la verdad que nos encantó. Comimos bife de chorizo y lomo a la parrilla, de primera!,volveremos seguro!"
    }, 
    {
      "date": "8 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lau711", 
      "text": "Excelente la comida y la atención, en un ambiente muy íntimo. Muy recomendables los postres, tartas y tortas."
    }
  ]
}