{
  "buenos": [
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Josejou", 
      "text": "la atención muy buena y la comida tambien."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juve1", 
      "text": "Muy buena propuesta.\r\nEs un lugar tranquilo pero con mucha actitud.\r\nLa dueña es atenta, tanto en el trato como en el servicio. Los dueños son españoles y tienen un bar en el centro de Madrid, y eso le da a este lugar un toque especial.\r\nMenu con suficientes propuestas como para volver."
    }, 
    {
      "date": "17 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es muy agradable, especialmente en la vereda con los sillones, la atencion no es la mejor, pedi en un after unas cervezas con papas bravas y el aliño aparte, tardaron media hora en traerme las cosas y encima todo junto.\r\nEs para darle otra oportunidad por el clima del lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce2011", 
      "text": "Hace poco regrese al lugar y sigue con la misma onda de siempre EXCELENTE.\r\nLa dueña y los chicos q trabajan en el lugar son  muy atentos, uno se siente como en esos lugares que no se quiere ir mas.\r\nLos tragos y la comida son riquisimos, cada frase dentro hace que te pierdas y pienses mientras la musica te acompaña toda la noche con muy buen gusto.\r\nDurante el dia la comida muy rica y de noche lo mejor las tablas y los tragos, tragos para todos los gustos y comparados con  muchos lugares de Plaza Serrano, que esta cerca y otros lugares cercanos, no son caros y no pierden calidad.\r\nPara volver una y otra vez cualquier dia!!"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer2009", 
      "text": "Fui con unos amigos  y no conocía el lugar, recomendable en todos los aspectos, la comida es española y excelente para picar entre amigos, el ambiente muy agradable con una música realmente buena. Volveré seguro, es un sitio que hay que recomendar por su calidez y buen gusto."
    }
  ]
}