{
  "malos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SabriCas", 
      "text": "Recién mudada a la zona no dudé en ir por los comentarios de la guía.  Ambiente apagado, aburrido. La atencion fue muy correcta. Había una degustación y de muy buena manera nos explicó en que consistía. Los platos desilusión total. Sopa de frutos de mar insulsa completamente, dos platos de pasta, capeletis y canelones que lo único que tenían de tentador era el nombre y la presentación, sabor no! Postre sin ninguna gracia. carta de vinos boutique muy acotada. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clale", 
      "text": "La sopa de zapallo anko, con sus ¨´refuerzos¨¨: sublime! , los canelones de cerdo se dejaban disfrutar en cada bocado con la proporcion justa de sabores, entre masa, relleno y salsa de olivas negras. , el queso con duraznos acaramelados y pesto de albahaca, participaban de una composicion que se complementaba en forma precisa y deliciosa.\r\nTodo este banquete acompañado por un servicio de camareros finos, atentos y con buen conocimiento de cada uno de los pasos.\r\nAltamente recomendable si se quiere disfrutar de una cena con alto nivel."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxigrosso", 
      "text": "Excelente experiencia. Muy recomendable. Los Felicito."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bonvivant007", 
      "text": "No se si fuimos con mucha expectativa, y nos jugo en contra, pero si empezas con una carta tan acotada ( 8 PLATOS), Y ME DECIS QUE DE LOS 8 NO TENES 2, no va. el postre estaba bien, pero si pones frutos de hueso ( duraznos, ciruelas, etc.), y me pones frutos rojos porque no tenes de los otros, no los pongas en la carta pone frutos de estacion y listo. el vino 3/8 nos parecio caro. y la comida con poco sabor, la verdad una desilucion."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Fuimos por comentarios leidos en la guia, nos encontramos con un lugar pequeño, sencillo, con buena musica, y excelente atencion.. la moza que nos atendió fue amable, simpática, educada y nos dió buen asesoramiento en los platos, La carta es muy acotada, pero de la comida es muy muy buena,  nos recibieron con una entradita de pulpo y una panera de panes caseros con nueces increibles! Todo fue perfecto, la separacion de las mesas permite conversar bien."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marian rosso", 
      "text": "muy recomendable ,la atención y servicio es de primera..."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marian Solari", 
      "text": "es un lugar amigable, con comida de autor con estilo y personalidad. Los chefs y camareros son jovenes con gusto por la gastronomia. Las degustaciones son muy buenas e incorporan prouctos distintos a los restaurantes de la zona, pudiendo ir las veces que se quiera sin aburrirse.  Quizas faltaria esa versatilidad en la ambientacion para hacerlo mas calido. PERO CALIDADAD/PRECIO IMPECABLE"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tatutita", 
      "text": "Muy ricos los platos, una carta pequeña pero original, opcion de ensaladas gourmet, exquisitas."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Estrella_A", 
      "text": "El menu degustación es recomendable. Buen ambiente. Buena opción para la zona."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pajaro1", 
      "text": "Esta ubicado en Plaza Plate, muy buen clima y atencion, la carta es acotada pero con buena variedad, los miercoles hay degustacion de platos, un ambiente joven altamente cuidado en los detalles."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Avatar777", 
      "text": "Después de pasar por su puerta muchas veces me anime a entrar alentado por los comentarios de guía oleo. La verdad que me fui sorprendido por la calidad de la comida. El lugar es chiquito pero muy calido, el servicio es excelente y la comida es de primera calidad. Si bien la carta de vinos es pequeña, los vinos son de bodegas boutique y son muy buenos. Lo recomiendo ampliamente."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WallP", 
      "text": "Muy buena comida. Tanto la entrada (provoleta rellena, para compartir) como el plato principal (Crocante de bondiola con cebollas confitadas y puré con chorizo colorado) fueron exquisitos. La bondiola se deshacía sola apenas le apoyabas el tenedor. Rico el pan (caserito). De postre pedimos una copa de helado con espuma de vainilla y oporto con nueces acarameladas que estuvo muy rico. La atención muy buena. El lugar es medio chico. La verdad que la pasamos genial!!!! Volveremos."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Verofloyd", 
      "text": "Muy buena la comida, se nota que los ingredientes son frescos y del momento. Bien manejados los tiempos de los platos. La atencion regular, el mesero que nos atendio no sabia pronunciar lo que nos servia. El ambiente esta muy apagado, la musica un tanto aburrida y se repetia, para mi es muy importante a la hora de disfrutar un momento, uno no solo sale a comer y nada mas, sale a relajarse, a disfrutar. Esta buena la propuesta del lugar, tendrian que pulir alguna cositas."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduardogonzales", 
      "text": "Fui el Jueves pasado basado en los comentarios de giua oleo. La verdad cene de maravillas. Nos atendieron muy amablemente. La bondiola braseada se desarmaba y quedaba muy bien con las cebollas rescoldo!! La carta de vinos es acotada pero bien armada."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clale", 
      "text": "He tenido la experiencia gastronomica mas placentera de ls ultimos tiempos!.Nunca habia ido a una degustacion d comida de autor. Fui altamente sorprendida. Logre saborear alimentos que nunca hubiese combinado !, todos con la medida y el condimento justo, las cantidades mas que suficintes como para terminar realmente muy satisfechos. Ha sido una cena distinta, abundante, creativa y muy bien servida .Felicitaciones a los chefs!."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "pupilaviajera", 
      "text": "Muy buena propuesta, aunque me gustaría señalar un par de detalles para mejorar el servicio. Hice una reserva telefónica para 11. Al hacer la reserva me preguntaron si quería reservar una mesa afuera. Señalé que iba a llover, pero me dijeron que tenían una galería grande. Al llegar la mesa reservada estaba afuera de la galería, dentro de la galería había 2 mesas de 2 personas ya ocupadas. Se largó la tormenta. Los mozos muy amablemente después de desplegar una serie de toldos, terminaron aceptando que nos trasladen a la galeria incomodando la cena nuestra y de los demas. Traten de mejorarlo, s"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvictoriavir", 
      "text": "Excelente!!voy muy seguido con mi novio  y nunca tuvimos ningún problema... La música del ambiente esta muy bien elegida y, si bien son pocos los platos que ofrecen ese día, se van renovando cada 15 o 20 días...y son impecables simepre!...Lo único que me parece \"a corregir\" a futuro es el lugar, es chico?. Pero por todo el resto, lo recomiendo 100%"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcelochevron", 
      "text": "excelente comida, pocas opciones pero vale la pena, muy buenos los postres"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "canela940", 
      "text": "La comida es excelente, la atención muy buena, lo´único \"negativo\" que tengo para decir es con respecto al ambiente, no tiene nada que ver con la cocina gourmet que ofrecen, sino que es tipo bar para tomar tragos, pero vale la pena ir!!!!, la carta es escueta, recomiendo probar el postre \"némesis\", es inmortal!!!! volveré!!!"
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomateitor", 
      "text": "Exelente atencion, calido ambiente y la estrella de la noche el salmon rosado, sin palabras!!!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "saynomoregirl", 
      "text": "Fuimos en pareja guiados por los comentarios, no decepcionó! Lugar chiquito pero se puede conversar sin problemas, espacio justo entre las mesas, carta reducida pero MUY recomendable. \r\n\r\nPedimos entrada de Burrata, jamón crudo y tapenade, de plato principal Rotolo a la rossini y Codoniz rellena. Todo muy bien, fresco. No dejarse llevar por 1ra impresión (platos chiquitos pero contundentes). Linda carta de vinos, precios acordes al producto. Lo único, 22.30 hs, ya no tenían cordero.\r\n\r\nAtención buena, el mozo un poco desbordado pero muy atento. Volveremos seguro!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EmilyN", 
      "text": "Fui con amigas un viernes a tomar algo. Un lugar muy lindo para la zona donde esta ubicado. La musica variada pero siempre siguiendo una linea. Muy buena las recomendaciones del mesero, pedimos todo lo que nos suguirio y no nos defraudo!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manu1oo1", 
      "text": "Magnífica experiencia. Me encontraba de visita (soy español) y pedí consejo sobre un buen restaurante. No pude recibir uno mejor: esperar a un Miércoles de degustación en el 1684, especialmente si cocinaba Maximiliano Van Oyen. Toda una sorpresa. Cocina fresca e innovadora, pero con una base clásica en la que se adivina mucho amor por la tradición. Y un cariño en la elaboración y presentación difícil de ver hoy en día. Cinco platos, a cada cual mejor, que se hicieron cortos. Y una torta de postre, digna de un cierre magistral. Todo ello, con un servicio ejemplar. ¿Qué más se puede pedir?"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flordesabores", 
      "text": "Pequeño y acogedor. Fachada por la que habíamos pasado durante años sin percatarnos de lo que, luego, nos esperaría dentro. Llegamos a las 23 hs del sábado sin reserva y una mesa nos esperaba. Mi novio saluda al encargado como si se conociesen de hace tiempo. La carta sorprende gratamente.\r\nEl postre merece un párrafo aparte. Sugerido por los especialistas de la casa, una quenelle de helado de maracuyá sobre una sopa: mitad de maracuyá y mitad de frutos rojos; todo dividido por unas cookies mantecosas con textura de crumble. Conclusión: exquisitez inesperada."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "francisco1975", 
      "text": "Fuimos este jueves por la noche con mi novia. Desde el momento de entrar y sentarnos notás esa mezcla siempre positiva de profesionalismo y esmero. El mozo atento, con conocimiento de los platos y en ningún momento demostró apuro o ansiedad. La comida, de autor con carácter gourmet, muy bien lograda, todos los platos excelentes. La única observación: no confundir un ambiente austero con descuidado. Con mínimos retoques en la ambientación del lugar, puede transformarse en un reducto de culto. Además de todo buena carta de vinos y descuento del 20% con La Nación. Obviamente volveremos."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Diego_hurlingham", 
      "text": "Excelente idea la de los miercoles de degustación. Te das el gusto de probar un poco de cada plato, los cuales de mas está decir que son realmente cuidados y con la mejor elaboración. Da gusto además de la cocina  la esmerada atención. Excelente relación entre calidad, servicio y valor del cubierto."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "viole77", 
      "text": "Concurrimos por sugerencia de este medio con mi pareja, excelente comida, atencion y ambientacion aunque un poco pequeño el lugar. Se recomienda reservar previamente y nos aceptaron descuento con \"La Nacion\". Sin duda, lugar para volver a ir."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gelalbert", 
      "text": "Ya habíamos ido y siempre excelente, pero esta ultima visita fue espectacular. Nos sentamos en el living. Pedimos de entrada la masa filo con queso y verdes. un manjar. Los platos que elejimos fueron los ravioles de conejo y el CORDERO 19 HRS. (tiene que ir en mayúsculas para estar a la altura de la experiencia).   No les quedaban alubias para hacer el pure que acompaña al cordero y lo cambiamos por el mejor puré de papas que comimos en años. \r\nNo dejen de ir. Gran lugar. Buena musica, buena onda la gente. Sug.: Vuelvan al vino x copa. Las botellitas 375 quedan caras en proporción. Slds."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "No nos resultó fácil de localizar pero el periplo valió la pena. Las cocciones en su punto justo y las combinaciones perfectas. Les auguro éxitos y ¡continúen así!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miriamandre", 
      "text": "Excelente!!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "OsvaldoPepperoncino", 
      "text": "Fuimos 4 personas; el lugar, si bien no es atractivo estéticamente, no es feo; quizás demasiado austero. Sin embargo, la comida es excelente. Pedimos casi todo lo de la carta: Ostras rebozadas y pulpo de entradas, excelentes ambos; Ravioles de conejo, Cordero, Magret de pato y risotto de queso azul y chipirones de principales, uno mejor que el otro. Los postres -si bien no son para nada malos- no están a la altura de la excelencia de los platos. Tomamos tres botellas de vino y, como no tenían la última que pedimos, nos dejaron una de mayor a valor al precio de la que habíamos ordenado. Gastamos $150 cada uno, pero comimos y bebimos mucho. Asumo que se puede cenar bien por $100 por persona. Igualmente sentimos que valió cada centavo. Muy recomendable; lo atienden sus dueños, que son cocineros y saben de lo que hablan cuando recomiendan. Vale la pena."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EduZar", 
      "text": "Exelente atención, Carta General y Carta de VInos. Las desgustaciones de los Miercoles son altamente recomendable.\r\nExcelenta para ir en pareja."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amcristian", 
      "text": "Fuimos con mi novia el domingo 5 de junio, estuvo muy bueno muy tranquilo el lugar, te atienden de maravilla, y la comida muy buena! la entrada espectacular al igual que la panera y el lemoncello, jaggermeister al final que va de onda.\r\nsoy de olivos ( osea me queda lejos ) y tengo pensado volver cuando pase el invierno. \r\nel lugar donde esta el restaurante es muy lindo, no conocia.\r\nvayan."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IJulieta", 
      "text": "Una sorpresa, en un lugar tan pequeño, escondido, un ambiente relajado con buena música y una carta acotada, pero con platos donde se destacan la creatividad y la correcta elaboración. Para mi gusto todo muy delicado, aunque el postre un poquito improvisado. Comimos muy bien. El servicio muy bueno: como el vino que elegimos se les había terminado, nos ofrecieron el que seguía en carta, más caro, pero con un descuento porque \"había sido un error de ellos\".  Lo recomiendo."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luagus", 
      "text": "La comida es excelente, siempre con propuestas nuevas y la atencion mejor aun. Es para no dejar de ir."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karluchi", 
      "text": "Llegue recomendada por un amigo. Fuimos con mi pareja. Comimos a salon completo atendido por uno de los dueños, llegamos tarde y la atencion fue exelente, en un momento de la noche llego un dueño mas. Todos chicos Jovenes, que llevan adelante una exelente experiecia gastronomica en Zona Oeste."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Larila", 
      "text": "Fui el viernes con una amiga, porque vimos del restaurante en esta página y quisimos ir a probar...la verdad es que la comida nos encantó cada una probó un plato de pastas distinto y pedimos una ensalada de rúcula especial como entrada... el pan negro, de lujo.\r\nLos postres son todos recomendables!\r\nVoy a volver!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rousie", 
      "text": "Muy buena atención que combina muy bien con la excelente carta. Les recomiendo el Confit de pato con risotto y rucula y los tallarines negros con chipirones. Riquísimos! La canasta de panes de nueces y pan de cebolla con mantequita a las hierbas, mientras esperamos, un manjar. Muy buena carta de vinos y deliciosos postres. Al pedir la cuenta nos invitaron con un lemonchelo. Para los usuarios, tiene descuento de club la Nación. Imperdible!"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leoncio22", 
      "text": "Soy cliente desde que abrieron... Cada día cocinan mejor en este lugar. Lejos el mejor restaurante del barrio. Santiago seguí así. Abrazo"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fish", 
      "text": "Llegamos siguiendo el GPS ya que no es facil si uno no conoce Ciudad Jardin, nos encontramos con un resto de 23 cubiertos, habiamos reservado mesa antes, asi que no nos preocupaba...teniamos dudas una vez sentados...la verdad es que cenamos muy bien, los platos muy ricos, las caipiroskas tambien, el pan con frutos secos delicioso...volveremos y ya sin dudas..."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "1PRCS", 
      "text": "Excelente. Un lugar relajado, en donde la comida está preparada con mucho esmero y todo es delicioso, desde el pan con frutos secos, las degustaciones mientras esperás, todos los platos (la carta es reducida, con 5 platos principales que varían mensualamente pero que son uno mejor que el otro) y los postres. El daiquiri de maracuyá y la caipiriha son EXCELENTES. Hasta la copa de vino es de alta calidad.\r\nLa atención de los chicos -muy jóvenes- es para destacar. Los precios son buenos por la calidad de lo que se ofrece. Además aceptan todo tipo de pago y descuentos con C LaNacion.Para volver!"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pagaca", 
      "text": "Si bien no hay gran cantidad de platos, las alternativas son variadas y muy buenas. Antes de ir vale la pena mirar en internet si lo que está en la carta en ese momento es del agrado de uno. Los platos son muy ricos y para lo que ofrecen no es caro. Si bien la zona de Ciudad Jardín es medio trasmano para los que no viven en el oeste, el entorno en el que está el restaurante es muy lindo (parece una plaza de ciudad turística)."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "serchaca", 
      "text": "Excelente desde que te sentas hasta que te vas, cada plato tiene un sabor especial y un toque de distincion. La panera EXTRAORDINARIA. Un mimito al paladar."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epico", 
      "text": "Excelente la propuesta de estos chicos. Platos muy originales y elaborados que le dan una perfecta combinacion de sabores. Ya he visitado el lugar anteriormente y las degustaciones de los Miercoles son para recomendar."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cartulonso", 
      "text": "Realmente, unos de los mejores restaurantes de la zona...el pan de frutos secos es impagable...lo único que cambiaría es el piso, no se luce mucho...la carta es chica, pero cada plato es mejor que el otro...el volcán de chocolate una maravilla..VOLVERE"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcaffa", 
      "text": "Excellent food, great service, huge portions, great price-quality ratio. MUST try cheescake de queso de cabra con helado de mascarpone. Will definitely return!"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rosmary", 
      "text": "El lugar es excelente, todo pero todo lo que comí ahí es de una calidad única. Los platos todos extraños pero exquisitos, y sus jovenes dueños muy cálidos.\r\nLo recomiento ampliamente\r\nRosmary"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ger_xeneise", 
      "text": "Tienen mucha idea del publico al que apuntan. La comida es toda elaborada por ellos, desde el pan hasta los postres. \r\nEl ambiente es muy agradable. Los domingos toca un DJ que le pone mucha mistica al lugar.\r\nEXCELENTE!"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curueze", 
      "text": "Las degustaciones de los miercoles son altamente recomendables. Por lo que escuche, hay gente del Gourmet trabajando en el restaurant."
    }
  ]
}