{
  "malos": [
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lategui", 
      "text": "De afuera es simpático, pero al entrar, la ambientación no está lograda en absoluto. El lugar ganaría encanto y calidez con las paredes pintadas de colores fuertes, un par de tinajas, cactus, etc, etc. \r\nLa comida es rica pero de mejicana, sólo el nombre. Falta sabor, mucho sabor. La atención del mozo, mala: entramos a las 00.30 hs, pero en lugar de decirnos que ya estaba cerrado, nos dijo: pueden comer, pero olvidate del postre porque a la una cierra la cocina. Nos quedamos para probar, pero no volveremos."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "zepol", 
      "text": "Quien quiera conocer y comer la buena comida mexicana se dará cuenta, rápidamente, que se equivoco de lugar; lo que se presenta es una copia mal lograda de esta cocina. la sorpresa viene al comprobar que aquellos que no pidieron comida mexicana les va peor, básico en cualquier resto debería saber hacer una milanesa. Es ademas Excesivamente caro (quedando con un descuento muy llamativo del club la nación en carisimo)repito; Caro para un  ambiente ruidoso con mala atención y aún peor cocina."
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lijon", 
      "text": "fui con mi familia y realmente no comi nada que tenga sabor a mexico todos los sabores eran iguales sin nada de gusto o condimentos me desiluciono mucho\r\nla verdad no de adonde hay algun restaurant que sirva bien la comida mexicana"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ruffio", 
      "text": "Fuimos de noche un domingo. La atención del mozo 10 puntos. El lugar estaba realmente frio (hacía frio afuera) tal es así que algunos comían con campera. Avisamos al mozo y el señor mayor de la caja atendía con bufanda...está todo dicho. No prendió la calefacción. La comida recalentada (quesadilla) mal con microondas. La tuvimos que devolver porque estaba fría una parte y otra caliente. Volvió toda gomosa. El Cheesecake riquísimo. Es original y simpático, pero yo no vuelvo más..."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lolu2000", 
      "text": "la comida no era tan mala pero hay mejores por lo cual no se si volvería, sigo prefiriendo otros lugares para este tipo de comidas.  Lo que realmente destaca al lugar es la atención y el buen clima que hay durante la cena gracias al show y los empleados.  Los postres no nos gustaron."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Licita", 
      "text": "La comida malísima. Las fajitas sin ninguna onda, la carne estaba dura, con un poco de ají y de cebolla, mal condimentado. El llamado dúo de brownies era un bizcochuelo de chocolate con helado berreta y bañado en una aún más fea salsa de frutilla. Pagamos carisimo para comer re mal. La atención también sin onda. Para nada recomendable. No vuelvo ni aunque me inviten!!"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "espantapajaros", 
      "text": "Nos pareció caro para el plato, el TACO BANDERA era desabrido y escuchamos 20 veces aproximadamente la misma canción de Calamaro. La ambientación dejo mucho que desear solo sombreros para dar un aire mexicano, anteriormente fuimos a ay jalisco no te rajes, nos pareció igual en cuanto a los platos tradicionales, mas sabrosos y económicos, eso si es mas al paso. No vale la pena"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "olecram", 
      "text": "Realmente una tristeza, mala la atención, y pésima la comida.\r\nNos tuvieron que cambiar de mesa xq estábamos sentados sobre una cámara séptica y subía un muy mal olor.\r\nLos pedidos tardaron mucho en llegar a la mesa y cuando llegaban estaban fríos. La comida distaba mucho de ser mexicana, mal preparada, mal condimentada y precios caros.\r\nEl servicio desastroso, hubo que ir a la barra a buscar cubiertos. Una vez expresada la queja, ni siquiera hubo disculpas y el trato empeoró.\r\nNO recomiendo ir a este lugar."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "amber", 
      "text": "Un desastre, el servicio es lamentable. La calidad de la comida es pobre, sufrimos una demora importante a la hora de que nos tomen los pedidos y de traer los platos, además de otras desatenciones. \r\nA pesar de pedir una encuesta de evaluación de calidad, cuando se les manifestaron ciertas sugerencias para mejorar el servicio, no demostraron ningún interés en escuchar a su cliente, más bien todo lo contrario. \r\nMezcal resultó ser una muy mala elección y una experiencia que no quisiera volver a repetir."
    }
  ], 
  "buenos": [
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "niquijon", 
      "text": "Esta bueno la comida es buena lo unico que me molesto un poco es el tiempo que tardaron en atendernos y en traernos la comida lo de mas me parecio bien."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "flaviokatzev", 
      "text": "El primer detalle es que queda en Villa del Parque, no en Devoto.\r\nEl lugar es amplio, la atención buena. Las mozas saben de que está compuesto cada plato. Tienen delivery.\r\nSe puede pagar con tarjeta y tienen el diario del día para leer. \r\nEl precio es normal."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kroller", 
      "text": "fuimos por le descuento la nación, 40% menos, siendo así no fue caro. Pero sino me parece caro por la calidad de la comida y bebidas. La margarita la hacen con tequila nacional y sale  mas de 25 pesos. Cuanto vale el tequila nacional?  Las fajitas vienen con 4 tortillas solamente y si hacen falta más te las cobran aparte, vienen sin crema agria, ni guacamole, solo con dos cosas que te las dan como entrada, una pastita que creo era de berenjena y algo asi como una salsa criolla con choclo. \r\nNo es malo, pero creo no justifica sus precios con calidad de productos. Algo BÁSICO en gastronomía."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Cenamos en la terracita de afuera, agradable, muy buena atencion de la moza, solo que le faltó recomendarnos que lo que estabamos pidiendo era demasiada comida, ya que los platos son muy abundantes, y por ejemplo el Guacamole que pedimos como entrada, era un plato en si. Fuera de ello, el Guacamole tenia el mismo sabor que el que probe en Mexico, los platos estaban muy sabrosos bien logrados y dentro de todo economico."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ticoy", 
      "text": "El lugar es una muy buena opción en el barrio. Se pueden comer platos mexicanos bastante logrados. La atención es muy buena, siempre bien predispuestos y el precio bastante accesible para lo que nos tienen acostumbrados. Sería bueno que pensaran en fortalecer la ambientación del lugar para darle un concepto mas Mexicano."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monicdesosa", 
      "text": "Todo riquisimo ideal para ir con tu pareja, sillones comodos que dan un ambiente muy intimo, la pasamos barbaro la salsa que nos dieron al comienzo nos encanto,volveremos!!!!!!!!!!!!!!"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pmtomeo", 
      "text": "Muy buena eleccion para salir de la rutina gastronomica. Ambiente calido aunque ruidoso, el personal muy bien predispuesto a sugerir y atender.\r\nLa comida muy sabrosa y abundante. Los precios no son los mas economicos pero con Club La Nacion es imperdible esta parada."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "99CeS66", 
      "text": "Llegamos tipo 22, estaba tranquilo, nos sentamos en un box y nos atendieron rápido, comimos nachos de entrada y unos tacos bandera (4 total) con unas salsitas, todo estaban rico, nada picante (el picante se podía pedir aparte si quisiera). Ademasn de comida mexicana hay tipo gourmet, la próxima pedimos algo de eso."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rpreisach", 
      "text": "Tanto la atencion como la comida nos parecio buena, lamentamos que el ambiente sea tan ruidoso como para que no pudieramos conversar en toda la cena."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sandravr", 
      "text": "Ambiente tranquilo, comida muy buena, antencion muy buena. Nos pedimos el atracon que era para 4 para comer entre 2 (nos avisaron que era mucho) pero como somos de buen comer nos parecio espectacular y algo sobro (no mucho). Lo recomendamos y en algun momento volveremos."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carol1581", 
      "text": "Jamas volvere ese lugar desastroza atencion.  Cuando traian lo que se acordaban siempre quedaba algun comenzal sin su pedido, el servicio  un desastre desde la copita de entrada hasta la cuenta ni hablar del precio por la escases de los platos , y la comida nada del otro mundo yo hago tacos mas ricos en mi casa 0 recomendable, horrible ir a un restaurant y ver toda la gente con cara de traste y sus platos vacios esperando su pedido DESASTRE !!!!!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "el lugar muy lindo pero muy ruidoso, pocos mozos para muchas mesas, aun así atentos aunque algo dispersos, la comida muy rica, los postres aceptables aunque nada especial"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maron78", 
      "text": "el ambinete muy calido, la comida sobrosa, lo bueno es que las salsas para los distintos plato vienen aparte y la \"picante\"no pica demasiado.\r\nEl Sorbet de limon tequila y cilantro EXCELENTE!\r\nmuy agradable las camareras y la sugerencias para degustar los platos tipicos del lugar."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gonzalomas3", 
      "text": "Muy buen restaurante para iniciarte en la comida mexicana, con personal muy amable que te explica todo lo que necesitás saber. Un lujo de lugar. Volveré..."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dileomen", 
      "text": "La comida excelente, apenas un poco desatenta la moza y talvez un poco cara la bebida, pero totalmente recomendable"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bautimagno", 
      "text": "Fui con mi novia y la verdad que nos encanto el ambiente, la atencion y sobre todo la comida. Hay gran variedad, pero los super nachos de entrada son imperdibles!el atracon mezcal se lleva todos los premios. La verdad un lugar al que voy a volver muy pronto"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VeroLS", 
      "text": "Fuimos 4 y cenamos el \"Atracón Mezcal\" (16 tortillas para armar) Excelente. Abundante y muy sabroso. La atención es muy buena, el ambiente muy agradable (mesas separadas)y tuvo el bonus de los mariachis!! (Encima, por mi cumpleaños, me cantaron Las Mañanitas!!). La única contra fue que estábamos arriba (salón fumador) y había una mesa muy numerosa y bastante ruidosa. Iremos nuevamente."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maryrose", 
      "text": "Excelente ambientación- La comida mexicana exquisita. La atención muy buena. EXCELENTE EL SHOW DE LOS  MARIACHIS."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anaperezlia", 
      "text": "La verdad me encanto el lugar, la comida riquisima y el servicio muy bien tb!\r\nEspero volver pronto!!!"
    }
  ]
}