{
  "malos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fklite", 
      "text": "ambiente de bodegón y atencion amable, pero la comida bastante floja  y en relacion a la calidad resulta carísimo."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "floracio", 
      "text": "Fui llevado por un amigo.  Habia almorzado varias veces hace años.\r\nLlegamos como segundo restaurante elegido.  Pedimos para compartir pulpo que segun mi amigo era excelente las veces que lo pidio.  El que nos toco estaba  mas gomoso  que un chicle.  Salvo mi noche las sfogliatella de postre como las hacia mi abuela."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pjrp", 
      "text": "No me convenció ni la calidad de las pastas (¡los fussili \"al fierrito\" eran artificialmente amarillos!) ni sus salsas. Caro para lo que ofrece, incluyendo la descuidada ambientación."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "el baron de la cerve", 
      "text": "excelente la comida y la atencion. ambiente escueto! muy recomendable. volveremos."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Estaba bien. Nada del otro mundo. El secreto es que le ponen mucho, pero mucho ajo a todo, del pan hasta la pasta, lleno de ajo y sal. \r\nAmbiente ruidoso y familiar. Atendido por sus dueños. Bien para un plato caliente, casero y abundante en una noche fría de junio."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanemechato", 
      "text": "Un excelente lugar para venir en familia, las rabas son FRESQUISIMAS! las pastas tipicas italianas llenas de ajo y de un sabor exquisito, el flan es el mejor q probé en mi vida.HEADHay una linda variedad de vinos y la cerveza viene helada. Seguramente vuelva."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "", 
      "text": "Ambiente muy familar, cordialmente atendido por su dueños y la comida muy buena como asi tam"
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElManso", 
      "text": "Aspecto 100% bodegon, atencion excelente, te recomiendan que si, que no. Te traen una fuentecita con jamon crudo, aceitunas y queso para ir picando. Las pastas muy buenas, las salsas excelentes. Comen 2 o 3 con cada porcion.Es para ir con amigos o familia, es chico y ruidoso. La atencion de 1era. No es muyyy barato pero vale la pena. Los precios no estan en las cartas (pizarron en la pared). No soy amante de los postres, pero son muy buenos y gigantes. Ah! la soda es de sifon!"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rst", 
      "text": "Fui con amigos, la pasamos bien probando varios platos de buena hechura pero sin exagerar, el pulpo tiernissimo, el abadejo impecable, los postres super abundantes, el vino a precio justo. La única critica que no figuran los precios en la mini carta que esta en la mesa, si el de los vinos."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El viejo", 
      "text": "La comida es muy buena, al mediodia  en dias de semana no hay nadie, lo cual me parecio raro, aunque al ser los precios son altos entiendo es por eso. Igualmente la atencion es excelente y los platos son caseros y abundantes, las salsas suaves y gustosas. El ambiente es tipico de bodegon de la boca, y los dueños super agradables. De afuera engaña y dudas de entrar, pero es todo lo contrario. Tiene fotos que cubren las paredes con actores y famosos de todas las epocas, sus firmas y dedicatorias a los dueños. No sé como será a la noche en fin de semana, pero igual lo recomiendo para ir con la familia."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alelanglois", 
      "text": "Pastas caseras de muy buen nivel. Comida casera, sana y liviana. Atención muy familiar en un ambiente barrial sin otras ambiciones. Para recomendar!"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juantibu", 
      "text": "La atención es muy buena, te hacen sentir habitúe desde el primer día. \r\nLos platos son abundantes, bien caseros y muy buenos, la carta es variada y de calidad.\r\nVoy a volver, lo recomiendo."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fklite", 
      "text": "Lugar pintoresco y atención muy amable por parte de sus dueños. Sirven una entradita de cortesia de la casa muy rica y el cubierto es barato ($4), lo cual habla muy bien del lugar. La comida es correcta, aunque tiene pequeños detalles: pedimos unos calamaretes a la lyonesa riquísmos, pero acompañados de unas papas fritas bastón bastante malas. Y el salmón a la crema de camarones era un manjar...pero tambien vino con papas fritas bastón (???). Salvando ese detalle, una grata experiencia."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MAPA1", 
      "text": "Tipico bodegon de barrio, atendido por sus dueños, las comidas buenas las porciones normales nada del otro mundo mesas muy juntas, el aire  lo prendieron de ultima, el baño parecía bastante sucio,el precio me parecio excesivo 90 por persona con una entrada compartida y dos platos de comida sin postre y con agua mineral"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Comida sencilla sin descollar y no es barato por lo que ofrecen,la atención es amable y el lugar es pintoresco y familiar. Esperaba algo más."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sergio67", 
      "text": "Muy buen lugar sin ser pretencioso y la atención de parte de sus dueños es muy buena. La comida es buena y abundante. La mayoría de los platos es como para compartir entre dos personas. Es recomendable"
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Es un lugar muy agradable desde lo hogareño y lo bien que te atienden pues te hacen sentir como en casa. La comida es buena. Respecto al precio creo que podría haber sido un 20% más barato para estar acorde."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "titomargalef", 
      "text": "Muy buena la atencion, de entrada siempre ponen berenjenas ajies y pizza, cosa que no hacen otros lugares y, la comida es lo mejor, muy buena es un lugar super recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "machiappa", 
      "text": "Marcelo y Karina atienden muy bien. Todo lo que comido me parecio excelente."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AB", 
      "text": "El lugar es como un bodegón, más parecido a un comedor de club, muy familiar, atendido por sus dueños, la comida muy casera y sabrosa; me quedé con ganas de probar el postre, el plato principal me llenó.  Comimos lentejas y pollo agridulce con batatas al horno.  La única desventaja es que los platos del día están anotados en pizarras colgadas de la pared y de lejos yo no veía nada.  Voy a volver."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VOLTA", 
      "text": "Muy buena comida, super casera la mejor !!! La atencion primerisima. Karina y Marcelo se pasan !!! Estan en todos los detalles.\r\nMuy recomendable !!!!"
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "destello", 
      "text": "Fuimos con un grupo de amigos, los platos  abundantes y muy bien preparados, el clima, la atencióm de primera. Super familiar y los precio acordes. Un verdadero placer, para ir con amigos o en familia.10/10"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Henacho2010", 
      "text": "A mi gusto, el mejor bodegon de la zona. La atencion (pos sus dueños) es excelente, te tratan como si siempre hubieses ido ahi. La comida es increíble, les recomiendo los fucciles negros con salsa de calamares (con abundante pulpo!!), tambien todos los pescados, eso si, como todo este tipo de lugares, traten de ir temprano para encontrar lugar."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gilgamesh", 
      "text": "Muy buenos los raviolones! El relleno de ricota y centolla tiene un sabor muy suave y la salsa tiene muchisimos mariscos. Compartimos 1 plato entre dos y nos costo terminarlo. Muy buena comida!"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tanovisitador", 
      "text": "Lugar excelente que los porteños nacidos en la decada del 40(1948)disfrutamos cada vez que concurrimos (en el caso de n/grupo una vez por semana. En gral.como lo que Karina o Marcelo deciden y como ya nos conocemos tanto no yerran. La relacion costo beneficio cierra bien y a mi me encanta ir porque la paso muy bien. Definitivamente MUY RECOMENDABLE."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dadecab", 
      "text": "Excelente atención por sus dueños, hay que dejarlos \"manejar\" a ellos, suelo entrar  y decir \"que tengo que comer hoy\" y Marcelo o Karina no le erran.\r\nLos fucciles o calamar relleno o bife de chorizo a la cerveza.....imperdibles."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leo27", 
      "text": "la comida es excelente(y me quedo mas que corto)\r\nel lugar es muy hogareño(futbolero,tanguero,etc), solo que es bastante chico y las mesas podrian estar mas separadas)\r\nyo ahi probe todo: suprema excelente/fucciles al burdeo excelente/ mollejas al verdeo excelente/calamar relleno excelente/lomo a la mostaza excelente/ en pocas palabras se come riquisimo, es un poco caro y tardan bastante, pero cuando probas esos platos decis: la pucha si que valio la pena.\r\nlos postres bien caseros y los helados son el fundador,con eso digo todo, el baño malo\r\nLO RECOMIENDO TOTALMENTE PARA TODOOOooS!"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fernando_n", 
      "text": "Muy bueno,recomendable. La comida de primer nivel con porciones muy abundantes y sabrosas.La carta es bastante variada. La atencion es sobrsaliente, atendido por sus dueños. El ambiente es de tipico bodegon de barrio."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quemerasufrida", 
      "text": "La comida era riquísima, muy bien prepara y el ambiente muy familiar y cálido"
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "digraf01", 
      "text": "un lugar muy lindo parecido a las cantinas de la boca, es atendido por sus dueños, te atienden como si fueras familiar, te asesoran en todo y te dicen si las porciones son para compartir, la calidad de las la comida es excelente, un lugar para recomendar"
    }
  ]
}