{
  "malos": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tilis", 
      "text": "fui dos veces deje pasar un año a lo mejor era mejor pero un desatre cocina de autor hago en mi casa mejor pedimos pan nunca lo trajeron comida mediocre atencion pesima es para no exigentes  que no les imporrte mucho lo que comen por la zona recomiendo cien veces el patio de la cerveza y machu pichu cocina peruana excelente"
    }
  ], 
  "buenos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepito1958", 
      "text": "Lejos el mejor de villa Ballester, la mejora atención, pese a haber llegado a almorzar a las 14:30.\r\nHe visto desaparecer muchos restaurantes de ballester pero este se esta convirtiendo en un clásico.\r\nEn ese horario consegui mesa, no quedaba mucho disponible, no puedo opinar en horario central.\r\nEl precio es aproximado porque degustamos un Joffre e hijas Gran Malbec."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florfruti", 
      "text": "Vamos bastante seguido y nunca nos decepciona ! Muy buena calidad de productos y destacamos el duo de peces y las pastas!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALESPOSITO", 
      "text": "Fui varias veces, probe distintos platos particularmente lomo con salsa de frutos rojos"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepito1958", 
      "text": "En el corazón de villa ballester, descubrimos con mi esposa este restaurante, pese a ser de dimensiones ajustadas, la calidad de la comida, atención muy buena"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlorCastro", 
      "text": "Muy buena experiencia. La comida muy rica, los pescados frescos, porciones abundantes, pocos platos, pero buenos. Atención Muy Buena. Ambiente Bueno"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastrofer", 
      "text": "El lugar es muy acogedor, los camareros son realmente muy atentos, y cordiales, la comida es buena, y los precios están bien. Antes te ofrecian una copita de algún licor cuando te traían la carta.\r\nEs un buen lugar, sobre todo en comparación con la competencia de la zona. La carta de vinos es medio pobre, y la panera podría mejorar."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "amgonzalez", 
      "text": "Hacia tiempo que pasaba por el lugar y decia que iba a ir. Hssta que finalmente me decidi, pensando en comer algo de autor en Villa Ballester...justamente algo que no es muy comun. Realmente me desilusino bastante la carta. No hay ningun plato de autor en absoluto. Son todos platos bastante comunes que se encuentran en cualquier restaurant. Siendo un restaurant que ofrece comida de autor, no creo que ninguno de los platos que estan en la carta, merezca esa distincion. El resto, normal. La picada que comi, abundante y con buenos productos. \r\nEs un lugar para salir,cerca y evitar el delivery."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tinitha", 
      "text": "Esta bueno ,se come bien,y el camarero Pichon es de otro planeta,su cordialidad es abrumadora. Eso si,como esta solo tiene que correr a full. Un logro de su parte,voy a volver por su buena onda."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cesarcazuela", 
      "text": "No tiene acceso para discapacitados,uno estuvo tratando de subir y no podia.Mucho calor en el salon y el humo es imposible(no funcionara el extractor de la cocina) Lo mejor y por lejos el camarero que se puso al hombro todo el salon y el solo,con la mejor onda dio catedra de como tratarte bien y ser eficiente.Un logro."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rommis", 
      "text": "Hacía mucho que habia estado,volví después de más de 1 año y verdaderamente me sorprendió,no porque la comida fuera mas o menos buena,siempre fue muy buena,y lo sigue siendo. Me di cuenta de dos cosas; el camarero que atiende, creo, sin exgerar que es el más eficiente que he visto en mucho tiempo,además de super simpatico,por si fuera poco,es el encargado de musicalizar el lugar con la mejor música que puedas disfrutar mientras te deleitas con un buen vino. Dónde te despiden con un beso diciendote:Chicos gracias por la visita? De primera! Me alegro de verte... Pichon (que es de quien hablo)"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Enzoo", 
      "text": "Elegí ir un miercoles porque es un dia tranquilo y para poder disfrutar, amen de la exelente comida; un plus,como es la atencion fuera de serie del camarero y una musica ambiental que realmente habria que pagar por la calidad que tiene y lo justa que es para ese lugar.Pocas veces me senti tan a gusto en un lugar.Lo recomiendo totalmente,lejos pero muy lejos ,lo mejor de Ballester.Repito una vez mas,la atencion es inmejorable. Muy agradable lugar."
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "Mas alla de que se habla mucho de este lugar en la zona, no me parecio tan impresionante, si bien la comida no es mala, ni el servicio desatento, a el lugar le falta, quizas un poco mas de onda y ambientacion.\r\nEl pollo con verdeo estubo muy bueno y la ensalada cesar rica pero poco abundante quizas mas bien como entrada que como plato principal.\r\nLa simpatia de la gente del lugar compenza algunas deficiencias. Para darle otra oportunidad"
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Todas las vaces que fui, la comida fue muy buena y la atención excelente. Es un lugar recomendable. La única contra que tiene es que, al ser un lugar chico, si está lleno es algo ruidoso."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alby01956", 
      "text": "Excelente cocina y muy buen servicio. Ambiente familiar muy tranquilo. Ambientación sobria. Precios razonables. Lo recomiento. Alberto Aguilera"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "riosch", 
      "text": "un lugar chico pero muy agradable la atencion es muy buena los platos son atractivos y sabrosos y las recomendaciones del chef son para tener en cuenta ya que son muy buenos"
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nparasole", 
      "text": "Excelente, como siempre. Tienen las mejores pastas caseras de la zona, los platos son abundantes, una buena atencion por parte de las camareras, musica funcional, es super recomendable.\r\nOscar y Jesi, siempre atentos en todo lo q pasa! Prueben los ñoquis con parisiene q son increibles!!!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebas1999", 
      "text": "Resalto el ambiente familiar y la comida casera q brindan combinado con una excelente atencion de las mozas y de su dueño oscar"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pinkzeppelins", 
      "text": "La comida es exelente, los platos son abundantes, especialmente es muy recomendable como entrada las milanesitas de muzzarela, como plato principal los ñoquis parisen, la picada o el lomo con salsa de frutos del bosque con papas fritas y no se pueden ir sin probar de postre el crumble de manzana con helado o el brownie con helado. Los viernes y sabados de los platos demoran mucho en llegar, pero vale la pena esperarlos, La panera es mediocre y el servicio de mesa deja un poco que desear. Pero sin dudas es un muy buen restaurante si lo que se busca es comer bien y rico."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Si_Barita", 
      "text": "Creo que lo más se destaca del lugar es la calidad de su comida, que sin bien no es comida de autor, como prometer ser, es exquisita. Lamentablemente el lugar es muy chico, y tiene poco lugar entre las mesas, por lo que cuando se llena, es terriblemente ruidoso e incómodo.\r\nPero sin dudas lo mejor de la zona."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IHIPPI", 
      "text": "Comimos Suprema a la Suiza y Suprema Napolitana  ambos platos muy bien preparados nada de grasa todo muy a punto tomamos Tempranillos San Felipe y un Agua con Gas, de postre Tiramisu y Flan Casero BIEN CASERO"
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Miguerey", 
      "text": "La verdad que no esperaba mucho del lugar y me sorprendio mucho. La comida me parecio excelente, puntualmnete los sorrentinos. Hacia rato que no comia una fileto tan buena afuera de casa, sin gusto acido y con gusto a tomate. Los postres excelentes. La atencion fue muy buena, el mozo macanudo. Es bastante chico y cuando se lleno se puso algo molesto por el ruido."
    }
  ]
}