{
  "buenos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eloyfr", 
      "text": "Poca variedad de platos, todos preparados de manera correcta. La atención quizás no es muy \"profesional\" pero si con mucha buena onda y simpatía. Muy poca oferta de postres. Recomiendo este restaurante aunque tal vez el precio se encuentre levemente por arriba de lo que debería ser. No fue una experiencia memorable pero volvería"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Abbe_Faria", 
      "text": "Fui con mi mujer, que es alemana, a comer algo rápido, Ella pidió Kassler con chucrut, y yo salchichas con ensalada de papa, y compartimos una jarra de litro de Quilmes. Desilusiona un poco que no tengan más variedad de cervezas (solo 3 o 4 opciones). La comida era buena. Es un bodegón histórico que sigue funcionando como debería. Como bodegón, lo recomiendo."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RURRE", 
      "text": "Muy buena picada,la atencion es mas que esmerada,el local es algo chico,por lo demas todo de diez."
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tresnegro", 
      "text": "Ambiente simpåtico y amable, ideal para reunión de amigos. Platos sencillos y honestos, picadas clásicas. precios razonables."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silwie", 
      "text": "Me desilusionó. Hace tiempo tenia ganas de ir, y no encontré nada del otro mundo. La cerveza tirada no estaba muy buena, la parte caliente de la picada alemana estaba bien, pero nada más. Un poco caro para el servicio que dan."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Lindo ambiente, calido, el viernes a la noche habia dos guitarristas y una de las mozas canto un par de canciones. Comimos una super picada muy completa, riquisima y con fiambres de calidad. Lo que sobro nos hicieron un paquetito y lo llevamos.\r\nPara salir con amigos me parece un muy buen lugar!!! Quizas mejorar un poco el tiempo de atención, pero por todo lo demas super bueno y a buen precio"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santishumi", 
      "text": "pruebaaaaa"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Un lugar con encanto. Es  una suerte de viejo bar \"a la porteña\" con impronta alemana en la carta. La picada alemana tiene sus altibajos (el jamón crudo zafa, la costillita de cerdo un manjar), pero cumple. La atención, amable y expeditiva, con uno de esos mozos que son especie en extinción. Párrafo aparte merece el show tanguero, bien alejado de la onda turística, con un bandoneonista que hay que ir y oir."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edistefano", 
      "text": "Muy buen ambiente, con guitarrista acompañando pero no molestando. La picada es realmente variada y abundante, pero sin grandes delicias para destacar, muy flojo el abastecimiento de pan y la calidad del mismo. Buena atención, vale la pena."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Por los comentarios q leí imaginaba otra cosa, la comida, nada del otro mundo, era casera pero sin gusto, las pastas. El ambiente bien de cantina. La atención fue amable."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Nos sorprendio gratamente, muy buena atención y comida de muy buena calidad y sabrosa, excelentes los fiambres, un lugar para volver."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauraLuna", 
      "text": "Llegamos muy tarde y nos atendieron re bien. La comida muy bien, también. Es chiquito pero confortable, bien porteño cambalache (snob abstenerse!!). Recomendable. Volveré a probar las picadas!! :)"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "Buen ambiente y atención, para el que le gusta el sabor a bar tradicional. Lo mejor son las pastas, sabor casero. No tanto las salsas."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Fuimos el sábado por la noche y fue una grata sorpresa. Un ambiente ameno, música en vivo (viernes y sábado dps de las 22:00hs) y, pese a que la especialidad son las picadas, una carta con platos \"conocidos\" y ricos. Una relación calidad/servicio/ambiente/precio \"excelente\". Sin dudas reiteramos la visita."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vipala11", 
      "text": "El lugar es barbaro, muy buiena atencion, musica en vivo (no molesta en absoluto)los platos abundantes y riquisimos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Comimos muy bien, economico. El lugar está atendido por gente joven detrás de la barra que le da su toque especial. Tiene platos simples y caseros (tallarines cortados a cuchillo!!), platos alemanes, fiambres. El servicio es bueno. Nos sentimos muy comodos! Volveremos."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "angarian", 
      "text": "El lugar es muy calido.La pasamos bien los fiambres son de colección los dueños se acercan a saludarte y preguntar si esta todo bien.Te acompaña un a guitarra toda la noche,excelente."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "El lugar es como para comer si estas en la zona, con muy buena opción de platos del día, económicos y muy sabrosos, tiene una carta mas basada en platos porteños que alemanes, aunque ofrece fiambres para tapas, y cerveza como elementos de la comida alemana. El servicio es bueno, el ambiente es pequeño, con ambientación decorada de personajes caracteristícos argentinos de la historia del arte y la cultura popular."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gustave", 
      "text": "Buenísimos los lomitos de pollo a la mostaza con noisette y el minibife de chorizo con ensalada. Las 8 esquinas es tango, Manzi y Pugliese, ¡cuánta historia hay en esas paredes! Y también es como ir a comer a la casa de un amigo. Gabriel, un hermano de la vida."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angarian", 
      "text": "Deliciosos y ahumado codillo de cerdo con cuero y todo:Jambonon.Un manjar.El ambiente sigue lindo y con buena música,excelentes guitarras.Mejoro mucho la carta de vino.Vuelvo y vuelvo,la picada alemana la recomiendo.ir con amigos."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silboun", 
      "text": "La mejor picada de Buenos Aires!!! Hacen delivery tambien pero el ambiente tanguera no se puede perder.\r\nTop 5 de mis lugares preferidos de buenos aires."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ildany", 
      "text": "La verdad..muy buena comida y bien servida, comimos una mini picada de entrada... y chorizo aleman con chucrut, buen servicio y un ambiente calido..yo le recomiendo economico y bien servido...que mejor!\r\nPronto pasaremos de noche...!!"
    }
  ]
}