{
  "malos": [
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vyvyen", 
      "text": "La picada que muchos recomiendan no está en la carta. Las pizzas flojas, hechas de prepizzas. Los tragos no están hechos con ingredientes de calidad. El ambiente sólo da para mediodía."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Lugarcito mal ilumindado, frio y oscuro.Mozo con poca onda. Tardaron mas de una hora en servir los platos la comida pesima. una milanesa un poco dura pero que no era tan sabrosa, imposible de comer.sorrentinos de pollo y jamon, donde el unico pollo estaba en la carta porque por el plato jamas aparecio.de postre el flan mas insulso que probe.no vaya ni regalado"
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adraugello", 
      "text": "La verdad no entiendo como una bar de Bario no tiene pizza. Tal vez haya que probar el servicio de cafeteria mas que la cocina.No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "Dentro del barrio, una de las pocas opciones para ir a tomar unas cervecitas. El bar tiene onda, pero es para eso, para tomar algo y alguna picada. Si bien es muy completa la carta, los platos no se destacan. Las pastas son malas, los pescados van bien. Cambiaría la mayonesa que viene con la panera. Los platos demoran bastante, ir con paciencia!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VivianaG", 
      "text": "Fuimos de noche en una salida de novios porque al pasar siempre nos llamaba la atención la terracita. Es un lugar pequeño, pero está bien para ser un bar de barrio. Es muy accesible. El problema es si te molesta el cigarrillo. La pizza Margarita es rica, con albahaca y tomates cherrys, pero no es nada de otro mundo. Lindo para una noche de verano."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marixa", 
      "text": "Vamos siempre ya que es una buena opción en el barrio. Se recomienda la picada Plan B. Como puntos a corregir mención especial para la mayonesa fea que dan como entrada. Un quesito blanco o incluso manteca sería mejor. Por otro lado hace tiempo que no renuevan el menu y han dejado de obsequiar el distintivo chocolatín Plan B que se habia convertido en un clasico."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vero_oleo", 
      "text": "Voy bastante de noche a tomar algo con mi novio. Hacen buenos tragos y tienen el precio que deberían tener en TODOS lados. Fui el 18 de enero de 2011 y el fernet con coca me salió $16. He ido a cenar y el chef no es Mallman así que no esperen el paraíso, pero era rico. Tiene mesas afuera, música \"bolichera\" y como está en un barrio tranqui siempre hay lugar para estacionar. Los mozos te atienden con buena onda. Yo lo recomiendo!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar de barrio muy prolijo. Se come bien, pero no es de destacar"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Sorpresa: local pequeño en una esquina de barrio (supongo que con una cocina diminuta), pero con platos elaborados y de buena calidad. Recuerdo que con mi pedido se confundieron en una nimiedad y me cambiaron el plato a pesar de haber aclarado que estaba todo bien igual. Muy cortés la atención. Veloces. Hay diarios y revistas a disposición. El ambiente está bien, aunque en un 1er momento resulta algo lúgubre. Muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ronco", 
      "text": "Me gusto mucho el lugar , voy todos los mediodias ya que la comida sale rapido y es muy rica. La atencion de los chicos es muy buena y el lugar tiene mucha onda...lo recomiendo."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vero_nica", 
      "text": "Siempre que vamos la pasamos genial! La comida es riquísima, la picada es increíble! El lugar es chico, pero podes reservar para asegurarte un lugar. Lo super recomiendo! La atención es buenísima tanto a la noche como al mediodía."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "msilves", 
      "text": "Muy buen lugar, muy recomendable.  Sorprende la variedad de comidas al ser un local pequeño, todas las que probé, excelentes.  La atención es muy cálida.  El único punto flaco es que tardan mucho en servir los platos."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bidu_bidu", 
      "text": "Un ambiente muy familiar. La comida tarda un poco pero vale la pena esperar, ademas te atienden muy bien. Da gusto ir, y el precio es muy accesible."
    }, 
    {
      "date": "10 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gallagher", 
      "text": "Amo PLAN B, es el lugar de reunion con mis amigos desde hace un tiempo, comemos picada, nos peliamos por las empanaditas que traen de caprese, nos agredimos por cada salchica robada, tomamos vino, tomamos cerveza. La atencion es muy buena. NO es comer en Paris, es ir con amigos y amigas, morirte de risa, disfrutar una gran picada y pasarla joya.\r\nRealmente cada vez que voy lo disfruto mucho\r\n\r\nComo unico  problema que veo es que la picada tarda mucho, se hace esperar, es como una diva que no quier salir al escenario. El hambre te devora. Y las ganas de volver tambien"
    }
  ]
}