{
  "malos": [
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nijdenmu", 
      "text": "Si alguien puede pensar que la comida ahí es buena no conoce nada de comidas o come seguido en mcdonald´s, hacia mucho tiempo que no comía tan mal, los ñoquis totalmete comprados en el supermercado y la salsa (si bien los ingredientes tenían potencial) muy mal hecha, no lo recomiendo ni siquiera por el ambiente, además me cambiaron las condiciones de la promo de guía oleo en el momento en el que arrivé, un desastre"
    }
  ], 
  "buenos": [
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chiche2", 
      "text": "Muy buena la papa de entrada, excelente, las ribs no fueron buenas en su salsa, si tiernas, la atencion buena, lindo para parejas.-"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abuelarosa", 
      "text": "Ni. Si bien todo es correcto, nada para objetar ni para elogiar. Buena comida pero en porciones muy pequeñas, diría escasas, con 5 postres en carta de los cuales tenían dos, solo para conocerlo por el lugar (vieja casona). Gracias a Oleo por el descuento (- $ 46)."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Los Pros: La comida y los postres son muy ricos y a un precio razonable.\r\nEl mozo fue profesional y atento.\r\nEl lugar esta de 10, intimo, mesas espaciadas.\r\nBuena Carta de Vinos.\r\nPoco ruido.\r\nContras: Porciones chicas. \r\nMenu demasiado corto. \r\nBodegas Premium (Falta La Rural) lo cual hace oneroso tomar con vino.\r\nFeo cafe."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepita", 
      "text": "Me encanto la propuesta! El lugar es agradable, la atencion es buena y la comida también... los precios me parecieron razonables para la zona de Palermo. Los gnoccis super recomendables. Pero no tienen que descuidar la calidad,fui varias veces y la calidad no se mantiene estable..."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dorytiss", 
      "text": "El lugar nos gusto mucho,la atencion fue excelente, la comida fue buena.Pedimos una entrada de: Mollejitas, y Hongos que resultaron ser muy ricas, de plato principal, Lomo con un pure (de sabor extraño) y Pollo al curry que fue aceptable.No hay gran variedad de platos ,si de vinos,postre no pedimos porque no habia el strudel que queriamos.Con el descuento de la guia Oleo fue un precio razonable."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "El ambiente bien a pesar del humo,menu corto y bien los postres,la carta de vinos buena a mas y los precios normal se puede otra opcion mejor con esos precios"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TeteYsuGrupo", 
      "text": "El lugar es muy lindo, tiene techos altos y las mesas separadas. Es un lugar especifico para fumar, no lo habiamos tenido en cuenta, pero nos armaron muy amablemente una mesa alejada de donde la gente fumaba (y habanos!). Pedimos un vino y como no habia nos sugirieron otro al mismo precio del que habiamos solicitado. La comida estuvo muy buena, tanto los gnochis a la plancha como el lomo. El strudel de manzana estuvo mejor que la mouse de chocolate (quisimos probar sponge pero no habia). La atencion del mozo fue correcta. Para recomendar"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PatoKa", 
      "text": "La propuesta es original pero no me deslumbro , el salmon que pedi lo trajeron muy cocido . El ambiente es muy agradable y la atencion correcta."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "Lindo lugar. Muy buen servicio y excelente la comida. A pesar de que no fumo, lo recomiendo."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "levite", 
      "text": "Muy bueno el pollos al curry. Felicito al Chef Diego Rizzi que muy amablemente nos recomendó ese plato. Los postres estaban bien también. El ambiente es agradable aunque (como no soy fumador de habanos) tarde un ratito en adaptarme. La atención muy amable."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macklore", 
      "text": "La comida es muy rica, el servicio excelente, el vino fue una sugerencia del camarero y estaba perfecto, el sitio es lindo con mesas alejadas y muy tranquilo. Muy recomendable."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivid", 
      "text": "Agradable y tranquilo y muy bien ambientado. La carta es corta pero satisface todos los gustos.La comida excelente.Muy buena relación precio calidad."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Comida y atención simplemente excelente, igual que el vino que nos recomendaron.\r\nAl no ser fumadora, lo único negativo que se le puede decir al lugar es que sea un Cigar Bar"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pires", 
      "text": "me parecio riquisima la comida y muy buena la atencion. lugar muy recomendable."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soficarbo", 
      "text": "muy buen rest para disfrutar  de poder FUMAR! ademas de los tragos y la comida que es muy buena!muy bueno para el relax!"
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanse_cab", 
      "text": "Un lugar increíble, muy recomendable, la atención de Pablo es excelente, los tragos preparados por él también y la comida sencillamente espectacular. Lugar para relajarse y disfrutar de un momento único"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vero07", 
      "text": "El lugar me pareció muy agradable, cálido,buena música,  la atención y el servicio excelentes. El chef 10 puntos!!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solblaz", 
      "text": "La verdad un lugar agradable, atendido por sus dueños.La comida salio rapido, los ñoquis son INCREIBLES.El mozo muy atento.DIria que es un lugar, que al que le gusta fumar y disfrutar de un ambiente relajado es el lugar ideal."
    }
  ]
}