{
  "malos": [
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Andrei", 
      "text": "Realizamos reserva, al llegar demorarón y no tenián un lugar disponible El mismo estaba lleno y pocos mozos que atendian pesimamente,el nuestro Carlos Demoraron DEMASIADO para darnos la carta,la del vino aun la espero El vino blanco caliente,el bife semi crudo El pollo para la nena la llevó TARDE y no lo que se pidio,se olvidó el pedido. La comida no es de lo mejor: Ensalada de fruta caliente no safaba con el helado Muy desagradable ver en la barra bien a la vista todas las copas usadas de todos los comensales que dejaban los mosos,aprox 80.Lindo para comer afuera al rio pero No recomiendo"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ogle", 
      "text": "son descuidados en la preparación de los platos. En el que pedí encontré (por suerte estaba visible) una viruta de alambre de esas con que se limpian las cacerolas. Tragarse esa viruta puede provocar una infección instestinal. Sólo por ese detalle NO LO RECOMIENDO."
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Culpi_Curitiba", 
      "text": "Fomos almoçar neste restaurante, no domingo 07/09. As carnes (bife de choriço) estavam sofríveis - para o padrão argentino muy malas secas e sem sabor - mesmo tendo pedido carnes mal passadas... O local é muito bonito, mas paga-se muito caro por uma comida abaixo do padrão mínimo que se espera de um resturante em Puerto Madero e um serviço demorado e sem nenhuma atenção. É cilada!"
    }, 
    {
      "date": "1 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es agradable, bien iluminado con buena distancia entre las mesas.\r\nLa atencion de lso mozos muy solicita y amable.\r\nPedimos pollo que era aceptable y pastas con mejillones que parecia una burla. Los fideos crudos, duros y secos y tenia cinco CINCO !!!! mejillones uno en cada angulo del plato que era cuadrado y uno en el centro, parecia un chiste\r\nPor el precio que pague no valio la pena"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faycla", 
      "text": "Los mozos con buena predisposición pero el menú de tres pasos no tenía atractivo: carne muy cocida, tatín de manzana recalentado, etc. Y el lugar estaba con varias lamparitas quemadas."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Nos llamo la atencion ver tan poca gente cuando fuimos.\r\nMi sra pidio pollo que parecia calentado en el microondas y yo pastas con frutos de mar, lo cual fue una burla, me sirviron un plato, casi fuente repleta de fideos decorado con cuatro (4) y los conte mejillones!! una estafa. Ademas la pasta dura, no la cocieron lo suficiente y casi sin salsa, muy malo.\r\nLos postres mediocres para mi que venia mal predispuesto por el plato principal.\r\nLa atencion correcta y el lugar muy bueno.\r\nDemasiado caro para lo que ofrecen en cualquier cantina de barrio se come mucho mejor."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el baron de la cerve", 
      "text": "Muy linda vista al dique, ambiente agradable, la comida muy buena podes pedir a la carta o menu fijo, buena calidad, no es lo mejor de madero pero x precio y calidad super recomendable."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flopa de Tigre", 
      "text": "Excelente la atención, los mozos muy cordiales y el lugar es lindo con vista al río. Cuenta con la posibilidad de optar por un menú con un precio fijo con entrada, plato principal, postre y bebida. Si bien los platos no son para compartir son abundantes y muy ricos. Lo recomiendo 100%!!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "Pedí el menú bahia madero ($150 p/p), es abundante y variado. La comida es de muy buena calidad en fral, y la traen con las variantes que uno pida. Lo único que no me gustóes que el vino no estaba a la temperatura adecuada, creeria que no lo tenian en cava como corresponde. El servicio fue atento, incluso pedimos cambiar de mesa y no hubo problemas. El ambiente esta bien, pero no es de lo mejor en puerto madero."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moniceci", 
      "text": "fuimos con mi pareja y mi bb, el ambiente es muy clasico y la atencion muy buena. elegimos el menu criollo de $140 c/u con vino para 2 el mismo tenia entrada/plato ppal y postre. las porciones realmente abundantes y sabrosas. pedimos provoleta, trucha al  limon con pure rustico y ojo de bife con papas cuña todo muy rico. la carne tierna el pescado fresco. para recomendar y volver!!"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "corto", 
      "text": "fuimos con mi esposa y la verdad que nos sorprendimos gratamente para un rastaurante de p madero. la atencion fue buenisima siempre el mozo estaba a la vista y sino estaba el encargado. la comida muy buena y tambien los postres tomamos vino y gastamos 305 pesos muy recomendable"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mamieuge", 
      "text": "Fuimos 3 adultos y un menor, pedimos rabas de entrada (muy sabrosas) y de platos principales, un bife de chorizo relleno y un pollo Madero...exquisito!!! .No es barato, pero la comida fue de muy buena calidad."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delima", 
      "text": "Carne deliciosa, ambiente ótimo e atendimento muito atencioso"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Baunu", 
      "text": "Fui para mi aniversario con mi novio.. Los precios son elevados asi q elegimos el menu q tienen ello por 150 p. El postre de tarta tibia de manzanas una delicia!! El ambiente lleno de extranjeros!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Pedimos distintos cortes de carnes y todos excelentes y deliciosos. Muy buenos postres y correcta atencion.Los precios acordes a la calidad de los ingredientes. Disfrutamos mucho ese almuerzo."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ajenjo2000", 
      "text": "Muy buena experiencia. Muy sabrosa la comida, muy atentos los camareros. Los precios acordes a la calidad y el servicio. Muy recomendable."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "poseidon83", 
      "text": "demoraron excesivamente en traer la comida, tipico recurso gastronómico para rematar las bebidas y que se tenga que pedir mas, y los precios de los vinos eran demasiado altos para la calidad de estos. de nueve platos 7 eran pasta, y las dos carnes llegaron frias. Comida mediocre, no volveremos seguro"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chorni", 
      "text": "Muy buena la calidad de los productos y especialmnete la atención."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NancyP", 
      "text": "Nos sentamos a la ultima mesa disponible afuera.  Fue una noche bastante fria pero la calefacción nos ayudó sentirnos comodos. Sin embargo me picó algo en la frente y se quedó hinchado toda la cena.  El servicio fue atento y la comida muy buena salvo que el postre de brownie que fue muy seca y se pareció viejo. Los unicos vinos que vienen por copa son Alamos y San Felicien.  Una cena tranquila con la vista linda del rió."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PNFER", 
      "text": "El lugar es muy tranquilo ( la musica de fondo demasiado aburrida )en lo que respecta a la atencion el mozo fue demasiado descortes, por algun motivo no le caimos bien y atendia a todos las demas mesas con otro animo e impetu, cosa que me molesto demasiado, obviamente no fue merecedor de una propina, ni siquiera buenas noches nos dijo un terrible maleducado, lo que ocaciona que no le de una segunda oportunidad a dicho restaurante.\r\nEn lo que respecta a la relacion precio comida nos parecio bien, dado que consistio en entrada, plato pcipal, bebida, y postre, y 2hs de estacionamiento gratis."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "criskpo", 
      "text": "La verdad que el ambiente es muy buena, y la atencion execelente, el camarero muy atenton muy predispuesto. La comidad muy buena a excepción de una papa al plomo que vino fria.\r\nLo recomiendo como opcion para algo entre lo formal y lo regio."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CaroResto", 
      "text": "Fuimos con mi marido a festejar el cumpleaños de mi suegra, era un día de semana por la noche, nos gustó mucho, la atención fué excelente y el ambiente muy bueno, al igual que el precio contemplando que estabamos en Puerto Madero.\r\nVolvimos para festejar el día de la madre ¡¡"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joseviktor", 
      "text": "Buena comida, buen ambiente (tipico de Puerto Madero), buena atención. Especial para menú ejecutivo, variado. Buena relación precio-calidad-atención."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RoPe", 
      "text": "La comida muy rica, el lugar es súper agradable y nos atendieron todos muy bien. Tienen menúes fijos, lo cual lo hace una muy buena opción en Puerto Madero."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Los_Pichus", 
      "text": "La comida es muy buena, el menú que ofrecen es variado, la atención también es buena, pero el valet parking los hace quedar bastante mal, lo visito muy seguido y nunca me cobraron, hasta hoy, donde se despacharon con todooo, adentro en el restaurant, dicen no tner nada que ver con el valet parking...??? ojo si dejan el auto, te cobran lo que quieren sin dar muchas explicaciones...a mejorar!!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar con opciones de platos para todos los gustos; buenas entradas, además de pastas, aves, carnes y risottos. Porciones abundantes y atención correcta. Muy buenos postres. Los crèpes de chocolate rellenos con crema, helado de americana y salsa de frutos rojos, estuvieron impecables. Todos los que compartimos el almuerzo estuvimos de acuerdo en la calificación positiva del lugar. Volveremos."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "acronimo", 
      "text": "Buena pasta, la parrilla regular, pero muy buenos postres.\r\nla atencion es esmeraday el ambiente agradable."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurante típico de Puerto Madero,o sea con muy buen ambiente,adecuado servicio y comida solo correcta,todo a un precio muy elevado.Regular relación precio-producto."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Solicitamos el menú de la casa (\"de luxe\") y es realmente muy bueno en cuanto a la calidad de la comida que se acompaña con un muy buen vino, las opciones son varias y el precio muy acomodado para Puerto Madero. Lo recomiendo."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "El lugar impecable y la atención de los mozos realmente maravillosa. La comida es sencilla, pero muy rica y bien sazonada. Para aquellos que disfrutan del detalle. Recomiendo."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "poncho", 
      "text": "fuimos a pasr na noche tranquila con mi pareja, ya que habiamos estado hace unos años pero su servicio fue realmente malo, mucha confianza de los mozo, mesas mal preparadas, detalles de servicio que no estan supervisados, la barra se fue llenando con las copas retiradas sicias y da muy mala impresion. tienen que mejorar la seleccion del personal y supervisar las mesas que esten bien preparadas. postres espectaculares, y vinos lamentabemente caros como todos en madero, pagamos por los extranjeros y servicio de 2 estrellas."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elaceitoso", 
      "text": "Es la segunda vez que vamos a Bahia Madero y sigue siendo una muy buena opcion. La comida muy buena aunque el postre podria ser un poco mas original (tipica copa helada con merengues y alguna salsa dulce). Especialmente recomendable el bife de chorizo. Conclusion: recomendable al mediodia aunque el ambiente es bastante bullicioso."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Fui con mi pareja con un vaucher de un menu con entrada-plato-postre-vino-gaseosa. Nos atendieron bien, nada del otro mundo. Recomiendo los boxes de la ventana que son más íntimos. Los platos si bien no eran para compartir eran difíciles de terminar más aún si se pide entrada. La calidad de los mismos era buena realmente. La mantelería muy buena y el ambiente era tranquilo  un martes por la noche. Si no era por el voucher no habría entrado aunque no me decepcionó para nada. Me fue indiferente."
    }, 
    {
      "date": "30 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Buena comida a buen precio en un lugar muy cómodo y agradable. La atención, correcta. En síntesis, un lugar sobrio con una muy buena relación costo/beneficio. Satisface sin deslumbrar."
    }, 
    {
      "date": "18 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "El lugar me pareció muy lindo, sin embargo, si bien la calidad de la comida era buena, no me gustó la presentación de los platos, todos ingredientes separados amontonados en un plato. La atención no fue mala, pero tampoco destacable. Será bueno para un almuerzo de oficina, nada más."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ELIFERFER", 
      "text": "Fuimos el 14/2 a la noche, dia complicado tuvimos que esperar 2 horas, a pesar de que habia muchas mess libres, el problema que la cocina no podia sacar mas platos, segun nos dijeron. los crepes muy ricos, la atencion del mozo, muy buena si se tiene en cuenta que habia uno solo para todas las mesas de la terraza. al retirarme el valet parking prepotente y mal educado quiso cobrarme 2 horas adicionales de estacionamiento, furiosa volvi al local y lo resolvio el maitre, eran precisamente las 2 horas de paciencia que tuve esperando para cenar. tal vez volveria pero dejo el auto en otro lugar"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_86", 
      "text": "Nos atendieron muy bien, muy amables todos los mozos. La comida esta bien, no es de lujo, pero se ve fresca y bien presentada, los precios son bastante normales por lo que suelen ser en puerto madero.\r\nLa terraza es unica, su vista hace la comida mas especial.\r\nMuy recomendable"
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elift", 
      "text": "Fui con mi familia a festejar un cumpleaños, era la primera vez que iba, tienen menu para todos los gustos, todos pedimos platos distintos y todos estuvieron muy bien, vale destacar la excelente atencion del personal del lugar y el lindo ambiente que proponen con sus mesas al aire libre. Muy buena propuesta para la zona de Puerto madero"
    }, 
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es una de las opciones más económicas del mediodía en puerto madero, la comida es buena, los menúes variados y el ambiente agradable, siempre considerando que al mediodía esa zona se destaca por las reuniones de oficina."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isabella2006", 
      "text": "Los ravioles negros con frutos de mar son lo mejor de la lista; si se elije el menú armado, los postres no son buenos...  En general es muy bueno, vale la pena conocer"
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mhorot", 
      "text": "Realmente muy contentos, fuimos con reserva desde entrada la atencion fue barbara, la comida exelente para el precio, los postres perfectos, en total gastamos 200 pesos con una botella de vino. Volveriamos a ir, pero seguiremos conociendo otros lugares."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Excelente ambientación y buen menú, con notables porciones. Pero dos puntos muy deficientes: Muy malas papas noissette que estaban evidentemente fritas en la noche anterior, y no solo en nuestra mesa, quedaban en los platos de los comensales. Y una juvenil gerente de salón que repite continuamente \"No hay problema\" cuando quiere decir \"gracias\" ó \"como usted desee\" y ello desconcierta a la mayoría de los comensales, que no son porteños para entender correctamente tal vulgarismo."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AndresT", 
      "text": "muy bien sitio y con un servicio siempre igual. La ambientación es clásica y relajada, muy iluminado y con mozos atentos. Los baños limpios pero les falta mantenimiento."
    }, 
    {
      "date": "11 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DamianR", 
      "text": "El servicio y la atencion fue de primera, los platos estaban bien servidos. Fui el dia de mi cumple y me regalaron para llevarme el mismo vino que pedi con la cena, ademas de una torta y champagne para toda la mesa. \r\n1 Entrada + 4 platos + 1 vino + 4 sodas + 2 postres = $220 / 4 personas = $55 x persona. Razonable por ser un lugar turistico. Recomendable.-"
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pachito11", 
      "text": "La verdad es que es un buen restaurante, con variedad de platos y buena preparación de los mismos. Para visitar."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ferjelo", 
      "text": "Una mesa servida en abundancia pantagruelica. \r\nPara recomendar el menú por un precio que incluye vino, gaseosas y postre."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yamilapipi", 
      "text": "Quisiera agradecerle al establecimiento por haberme sentido tan cómoda en el Restaurante. Muy buenos platos y el servicio excelente."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GABY1958", 
      "text": "El precio del menú especial, sumado a los platos y bebida incluídos en él son muy buenos."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "duque", 
      "text": "Un lindo ambiente y nada más.\r\nLa comida me pareció mediocre y la atención decididamente mala."
    }, 
    {
      "date": "19 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ruchilu", 
      "text": "Cada vez peor, no vuelvo."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Buena opción para un mediodía de oficina. Recomiendo los ravioles con tinta de calamar, muy ricos."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pcorradi", 
      "text": "El lugar es prolijo. Clásico restaurante. \r\nExiste un menú, estimo de lunes a jueves, que es muy abundante, bien preparado y con opciones clásicas."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fligus", 
      "text": "Fui a festejar  un cumpleaños y fue excelente la atención y la comida del menú   de $ 140 supera cualquier expectativa.Abundante y de muy buena calidad desde la comida al postre ..Muy recomendable en todo sentido,inclusive el ambiente del salon. seguramente volveré sin dudas."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cositarrica", 
      "text": "Lo elegí para festejar mi cumpleaños con  un almuerzo familiar, guiada por un menú que publicaron y los comentarios en Oleo.\r\nTodo fue excelente, desde las tratativas con Griselda hasta la despedida. El menú eventos tiene una variedad de platos para conformar a todos y comprende una recepción  y espumante para el brindis. La atención fue cálida y amable, iniciada por la recepcionista y el maitre y los platos fueron deliciosos, bien presentados y más que abundantes. El lugar está ambientado a la manera tradicional, y el entorno de Puerto Madero se disfruta plenamente. Para volver y recomendar."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SAINTJEAN", 
      "text": "Primera visita a éste establecimiento. Muy cuidado y decorado. Muy buena atención. Platos sustanciosos y mucha calidad. Panera muy surtida. El vino incluído (Norton Reserva) 1 botella para dos personas. Variedad postres muy seleccionados. . Excelente ambiente. Sin dudas volveré."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caro.soria2006", 
      "text": "Excelente, la comida perfecta, tanto la carne como las pastas,´por otro lado el servicio en general (desde la entrada riquisima; hasta elpostre; no fallaron en nada!!); el ambiente bärbaro; musica apropiada:: y el mozo un grande!! nos atendiö mas que bien!! felicitaciones para este lugar:::: posta que volveremos!!!"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "letu2009", 
      "text": "Fui por el cumple de mi hija, pedimos menú criollo($140) el cual  cuenta con entrada, plato principal, postre, bebidas y café.con una amplia variedad de opciones para elegir TODO RIQUISIMO Y MUY BIEN PRESENTADO .\r\n Que decir de la atención, más QUE EXCELENTE, mis felicitaciones a todos mozo, maitre, valet parking (incluido).volveré PARA CUALQUIER OCASIÓN!!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadg", 
      "text": "Increible. Más allá de la carta conviene por $140 el \"menú criollo\" con entradas, plato principal, postres, bebida( con vino) y café. Varias opciones.- Todas exelentes. A esto súmale que incluye los $13 de cubierto y dos horas de estacionamiento techado con valet parcking. Todo esto en un salón fabuloso y con vista al dique es inusual en PM.  Para disfrutar a full. Riquisimo, buena atención y de yapa una metre de 1.80 que raja la tierra. Qué más querés!!!???"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gishe", 
      "text": "Fui hoy a almorzar y sinceramente quede impresionada del lugar, tanto el servicio, como la comida, la atencion, el ambiente y demas!! Es un muy buen servicio altamente recomendable. Desde ya mis felicitaciones..!!!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Menio", 
      "text": "La comida excelente, yo pedi los fideos secos \"Al pacino\" y ella pidio unos sorrentinos de verdura.\r\nLa atencion fue lo que me llamo la atencion, cuando nos trajeron los platos, nos quedamos charlando un rato mas. Y al ver que no tocabamos la comida, se acercaron a ver si todo estaba en orden y si la comida era de nuestro agrado. Hasta se ofrecieron a calentarla otra vez en caso de que se haya enfriado.\r\nFue la primera vez que me pasa, pero fue lo que mas resalto.\r\nMuy atentos, esa atencion fue perfecta. Es un lugar muy recomendable."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eduale", 
      "text": "Viernes 11-11-11, 22 hs. Mucha gente afuera pero apenas llegamos (éramos 2 pers.) nos recibieron y nos ubicaron. Nos atendieron rápido, el mozo muy cordial nos comentó q las porciones eran abundantes. Y no hubo ni un contratiempo. TODO FUE PERFECTO. La entrada, el plato principal, \"la cuenta\", Muy muy muy rico todo y la porción muy abundante. Volveré!!! Ah... Cuanto salió todo? Lo esperado $180?-"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegomzu", 
      "text": "Muy bueno, lleve unas primas que vinieron de España, y quedaron encantadas."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Collardsx2", 
      "text": "We went to Bahia Madero on our last night in Buenos Aires. What a perfect way to conclude our stay! The three-course meal was excellent value, with each course exceeding all expectations. \r\nI chose the shrimps; my wife the empanadas. Beautiful. \r\nFor mains, we both had Bife de chorizo, medium, which was cooked to perfection and the size of a small house. \r\nDessert: tiramisú, chocolate crepe with berry sauce and vanilla ice-cream. Delicious \r\nThe presentation was muy bella, atmosphere tranquillo and service exceptional! \r\nTotal cost including a bottle of wine & coffees: 250 ARS for two\r\nDessert"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kritger", 
      "text": "Riquisimo todo... Lugar espectacular con muy buena vista y bien atendido. Quizas un poco caro.."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Berdy", 
      "text": "Fui recomendado por un amigo para una velada familiar y la verdad que no decepciono. Nos reservaron un lugar tranquilo a pesar del descontrol de esta época con una atención excelente, a la vieja usanza (nada de pasantes extranjeros). El menú fijo cumplió (al ser varios probamos variedad) y el precio fue justo."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablogc2000", 
      "text": "Muy buena opcion en Puerto Madero. Tienen un menú fijo que incluye entrada, plato principal, postre y bebida sin alcohol. Por una pequeña diferencia se puede agregar vino o champagne cada 2 personas. La comida es muy abundante y de buena calidad. Altamente recomendable, definitivamente voy a volver"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauraman", 
      "text": "Algo sensacional, fuimos 6 personas y comimos cosas de parrilla, pescado y pastas, todo con una presentación a la altura del lugar, para recomendar, la atención estuvo muy correcta y educada atentos a cualquier pedido por parte de nosotros, comida bárbara y atención fantástica, lo mejor del puerto, FELICITACIONES A TODO EL EQUIPO"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabloper30", 
      "text": "Sigan así fui por primera ves y me sorprendió el lugar, para recomendar la parrilla, todo muy bueno y las pastas excelentes. Nos atendió  jorge de una categoría 5 estrellas la verdad voy a volver y con amigos, felicitaciones a los dueños"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moris", 
      "text": "Excelente. Impecable relación precio/calidad. Una vista de Buenos Aires que nos deja sin aliento.Bravo Bahia Madero!!"
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivi", 
      "text": "Como siempre que voy todo el excelente. La trucha que pedí estaba riquisima. Luego un postre que era profetiroles con helado y charllote de chocolate y nueces. IMPERDIBLE !! La manteca con el calentito !! Impagable. Me encanta este lugar."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Joaco89", 
      "text": "Fuimos con mi novia y la verdad que muy bueno , en realidad ese dia estuvo muy tranquilo el restaurante .Eramos 4 mesas en total no se como será cuando esta full. Pero la verdad el camarero muy amable y la comida muy buena. No comimos entrada (2 platos principales, 2 gaseosas y un vino $ 175) la verdad que lo vale . El ambiente y la musica se combinan muy bien. volveré"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "emito", 
      "text": "Fuimos hace un tiempo con mi novia y realmente nos gusto mucho, la atencion impecable, el sabor de los platos EXELENTE y por ser el restaurante que es no me parecio caro, gastamos con entrada, plato principal sin vino y con postre los 2 $130, comimos los 2 Pollo Bahia Madero, y vuelvo a repetir el lugar es hermoso!!!! y lo recomiendo de verdad!!"
    }, 
    {
      "date": "22 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rajofa", 
      "text": "Excelente restaurante con muy buena comida, de gran calidad,para ir siempre."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "El lugar es muy bonito y la terraza para días entre 19 y 23 grados sin viento es un paraíso. Excelente relación precio calidad. Un lugar realmente para volver cada tanto. A lo largo de varios años de frecuentarlo es grato observar que siendo muy bueno ha mejorado más aún. Sigan así."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgina08", 
      "text": "La entrada de langostinos, y el lomo a la pimienta de plato principal fueron excelentes. El postre muy bueno, unos creppes con mousse de dulce de leche no se lo pierdan. Los mozos para variar lentos, bueno lugar pero no los mozos."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JGARCIA", 
      "text": "Um restaurante excelente, com um atendimento impecável do augusto."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tify", 
      "text": "Para puerto madero muy barato!! Y me encantó la comida"
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Fuimos un sabado a la noche y no hubo esperas, se trata de un restaurant clasico muy bien ambientado, apropiado para una cena romàntica. La atencion fue correcta, el mozo que nos toco muy atento. No nos sorprendio demasiado la comida,esperabamos algo mas sabroso,  se notaba que los platos estaban pre cocidos e integrados al final conforme a las salsas requeridas. Esto hace que los sabores no se integren adecuadamente. La carta de vinos excelente una amplia gama."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yefri", 
      "text": "El lugar es muy lindo, el servicio y la comida es excelente, un lugar muy recomendable."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GAM", 
      "text": "La comida está súper bien. Los mariscos son muy frescos y las pastas son excelentes. Lástima el volcán de chocolate, un desastre. Quemado y sin que salga ni una gota de chocolate. El pan era mediocre (de panadería). Fui al mediodía a la terraza y el ambiente está muy bueno para un día de sol y templado. El servicio, francamente, es deficiente. Se olvidan de las bebidas, hielo, etc."
    }, 
    {
      "date": "7 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jor2777", 
      "text": "La verdad me encantó, todo muy bueno. La pasamos bárbaro, el servicio muy bueno."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "connie1984", 
      "text": "La comida es buena, los pescados muy bien preparados. \r\nLas verduras al vapor no eran de mi gusto, pero el clima y el ambiente ayudan a pasar una buena noche."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malena71", 
      "text": "El restaurant es muy bueno. Fuimos por una promo de cumpleaños, eran dos los comensales que cumplian años y nos hicieron el descuento sólo de uno. De cuarta."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brianna", 
      "text": "Desde que entramos nos recibieron con mucha amabilidad y sonrisas.\r\nLuego, la atención de los mozos fue excelente. La comida tambien y exquisito el postre. Recomiendo Peras al Malbec.\r\n¡Volvería a ir!"
    }, 
    {
      "date": "16 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARIANAF", 
      "text": "El lugar me pareció muy romántico, el mozo se desarmaba por atendernos y la comida era exquisita. Los felicito."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauraelg", 
      "text": "La verdad es un lugar buenísimo, las porciones abundantes, la comida muy buena y el lugar es muy lindo. \r\nEramos diez personas y todos la pasamos bárbaro. \r\nDebo aclarar que la atención del mozo fue excelente, no es facil atender a tanta gente de manera correcta. \r\nAdemás, porque era mi cumpleaños me regalaron una minitorta y champagne para todos. \r\nMuy recomendable el arrollado bahia."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elba_17", 
      "text": "La comida muy buena, la atención un poco lenta."
    }
  ]
}