{
  "buenos": [
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Emi_Nievas", 
      "text": "Estoy muy desilucionado con este restaurante, cada vez que tenia una ocacion para destacar no dudaba en ir a Udaondo, casualmente la ultima vez que fui tenia una muy buena ocacion. La comida tardo muchisimo tiempo en servirse, solamente el lugar estaba ocupado por 3 mesas, la carta acotadisima encima no tenian la mayoria de las cosas, los 3 mejores postres de la lista no estaban disponibles. El precio elevadisimo gracias a Dios nos hicieron un descuento del   por ser cliente habitual, me quede mal porque no pienso volver a udaondo, no lo recomiendo!!!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "Lindo lugar, tranquilo. El servicio es muy bueno, lo que pedís, te lo traen rápido, incluso la comida que no se hizo esperar. Un poco caro, pero recomendable. El punto flojo: la carta es muy acotada."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "El ambiente es calido, con luces bajas, la comida estaba buena, las porciones son grandes,pero el precio es demasiado alto!!!... no creo que valga tanto!, tardan muchiiiiiisimoooo en traer cada plato!! hasta para traer un simple helado tardan!!! y cuando lo hacen viene derretido! la atencion de la moza igualmente fue buena, no la culpo... por otro lado me parece un caradurismo que cobren 6 pesos el cubierto por persona!!!....x solo traer unos simples pancitos blancos y negros!!!!...no lo puedo creer!!!, por lo menos que los traigan calietes para que valgan algo mas... por favor..."
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juliccr", 
      "text": "Muy rica la comida y abundante (algunos platos son para compartir). La carta de postres quizás es un poco acotada. Se puede comer pescados,cerdo,carne vacuna, pollo, ensaladas, pizzas, todo lo que uno se le antoje en ese momento!"
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pachibool", 
      "text": "El lugar esat muy bien ubicado y bien puesto, parece mas un boliche que restaurant pero la da onda. La comida, las papas bravas re picantes y secas. Despues pedi unas costillas de cerdo tipo \\\"baby back ribs\\\" (decia eso) que era una trozo de costillita con barbacoa, mitad grasa mitad carne... Masomenos el lugar eh... es MUY salado para lo que es... las pastas valian como 30-40 mangos."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolasz", 
      "text": "Excelente opcion. Al ppio parecen precios elevados pero los platos son realmente abundantes. Buenos Vinos precios normales. Muy buen ambiente. Buena atencion. Para recomendar. Nota: Buscar descuentos de hasta el 50%off que hay en diferentes lugares asi el precio se acomoda."
    }
  ]
}