{
  "malos": [
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gourmet79", 
      "text": "La carne que se promociona como grillada al quebracho, no era tal. Parecía estar escalfada, ya que según el mozo nos comentó terminan su cocción en el horno. No se respetaron los puntos de cocción. La guarnición de vegetales grillados era muy pobre, dejaba mucho que desear. Terminamos comiendo pastas pensando que era una mejor opción, pero no fué así. Los sorrentinos y la pasta rellena de cordero y queso de cabra ambos parecían estar \"nadando\" en sus salsas. Nos trajeron poco queso. La verdad que la relación precio/calidad de la comida no condicen. Fué una mala experiencia. No lo recomiendo !!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Se come bien en un buen ambiente y buena atención"
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Misu", 
      "text": "Fuimos 4 personas, el ambiente es muy acogedor, la atención muy esmerada y la comida excelente,los platos abundantes... como para compartir."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Repartija", 
      "text": "Verdaderamente decepcionante. Muy malo el servicio, en primer lugar el mozo se \"olvidó\" de traer la entrada. Luego al levantar la mesa se le cayeron los cubiertos sobre mi, muy descuidado. La comida, si bien era sabrosa, bastante escasa y cara para lo que era. Sobre el final y concientes del pésimo servicio prestado, intentaron subsanar los errores ofreciéndonos un postre gratis pero lo hicieron una vez que estabamos retirándonos del lugar. Que vayan estrellas de la tv y futbolistas famosos, yo no vuelvo más."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luchomonte", 
      "text": "Buena sorpresa, acorde con los comentarios que había leído anteriormente . El aspecto del lugar simula lujo superfluo y caro , pero es un lugar muy agradable y económico teniendo en cuenta la calidad de la comida . Al mediodía el menú que cuenta con entrada/plato ppal/bebuda/postre llega a $42 con muy buena calidad . Pedir comida y que sepan entregarla en su punto justo, y con porciones razonables a un precio adecuado parece una quimera hoy en día"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ogui", 
      "text": "Ya fui varias veces al mediodía. Considerando las opciones de la zona, la relación calidad/precio es EXCELENTE. La atención también es muy buena. Si sus vecinos dejaran de mirarse el ombligo, quizás entenderían por qué les bajan los cubiertos. Ojalá sigan así..."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LadyDV", 
      "text": "Buenos tragos y buena atencion - lo cual es algo casi excepcional para Palermo- hasta que nos solicitaron nos cambiemos de mesa en el momento del postre porque arriba habia un evento de \\\"estrellitas televisivas\\\" y querian bajar al area en el que estabamos nosotros....Obviamente, nos fuimos antes de tiempo y sin postre. Una lastima, la comida y tragos eran bastante adecuados para la relacion calidad/precio pero eso no amerita cambiarnos de lugar cuando al llegar nos sentamos donde nos indicaron. Impresentable! Ni siquiera en Los Angeles, capital global del cholulaje, pasa esto!"
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "La decoración de la superficie vidriada no me invitaba a entrar pero no me dejé llevar por su aspecto exterior y me encontré con un agradable lugar, mozos super atentos y una buena carta tanto para pedir unas tapas como por sus platos de cocina. La relación precio/calidad es optima."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javierl", 
      "text": "Muy buen lugar, con muy buen nivel en los detalles. La atención es muy esmerada y la comida tiene detalles dificiles de encontrar al medio día en Palermo Hollywood donde parece ser que todo tiene que ser cantidad y no calidad. Muy recomendable para un buen almuerzo de nivel y a un precio muy accesible."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LCLG", 
      "text": "el menu ejecutivo me parecio impecable.\r\nes muy abundante, comidas frescas y varias opciones.\r\nel lugar es divino, muy amplio, y lo que me encanto es el espacio que hay entre mesas."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wiston", 
      "text": "l bisquet de mariscos era excepcional, la pasta de cordero excelente y con una salsa muy original.muy buena la tama mediterranea con el pulpo exacto. Bien la atención a veces demasiado servicial.El lugar es agradable y es muy recomendable para coner bien en un lugar nuevo"
    }
  ], 
  "excelentes": [
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivid", 
      "text": "Muy bueno todo. La ambientación es muy agradable y cuidada, con mesas suficientemente separadas. El servicio muy atento y la comida excelente. Lo único, que es que agregaría a la lista de vinos, algunos de valor inferior.\r\nCon el descuento La Nación, la relación precio/calidad es optima. Volveré."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Fuimos dos personas, compartimos ensalada Cesar con pollo, salmón rosado grillé con guarnición y cheese cake con frutos rojos. Absolutamente todo, excelente. Suelo ir seguido, con lo cual probé varios platos y siempre, uno mejor que el otro. Precios son acordes a alta calidad de los productos y el descuento de restaurant.com me permite ir más seguido."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romamede", 
      "text": "excelente relación precio calidad. el servicio es de primera, los mozos te atienden enseguida, no demoran en traerte las bebidas, ni al final la cuenta, cosa que me molesta esperar. Los platos están muy bien presentados, la carta de vinos es de primera, muy variada y vinos raros. para volver sin ninguna duda"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "COlg", 
      "text": "me parecio excelente el risotto. los precios me resultaron acordes en relacion calidad, servicio, y ambiente. los tragos son super recomendables!!!"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flamingo201", 
      "text": "Fuimos a conocer y nos jugamos por las tapas y una tabla de fiambres, la verdad que excelentes las dos. Sobre todo la tabla de fiambres que venia con unas muzzarelitas entre otras cosas, muy abundante. Tambien pedimos vino Ricardo Santos Malbec para acompaniar, la atencion muy bien y el lugar tambien. Volveremos para probar mas."
    }
  ]
}