{
  "malos": [
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Si_Barita", 
      "text": "Un desastre!!! Para empezar fue una hora y media de espera, la comida casi fría. SEGURO QUE NO VUELVO."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Salemnation", 
      "text": "Muy decepcionante. la carta es muy reducida (algunas minutas, algunas pastas de la juvenil y parrilla con 4 cosas nada más), con opciones muy básicas y precios demasiado altos. \r\nlos platos en general son carísimos (promedio 55). \r\nparticularmente, pedí un creppe capprese que supuestamente además traia pollo: vino sin pollo y tibio tirando a frio.\r\nno volveré nunca mas!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carsfan", 
      "text": "Pedí unas pastas... si hubiera ido a Mondo Spaghetti en el patio de comidas de un shopping, comía la misma calidad a la mitad de precio. Sorrentinos 4 quesos $52, por lo menos por ese precio deberían haberme asombrado por la calidad y presentación, no fue así. Otra vez el mismo tema... Servicio de mesa $7, el pan... durisimo!\r\nEn resumen, para nada recomendable!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kowalski", 
      "text": "Fue un dia para el olvido. Más de 1 hora de espera, sin aviso. Los chicken fingers era una suprema cortada en tiras, la salsa era mostaza y las papas fritas sin secar. La moza bien, la vista también, pero la cocina un desastre. Los baños con olor. Los precios (sin club la nacion) para un almuerzo son caros para lo que son. Servicio de mesa $5 por persona. No volveré."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sachulina", 
      "text": "Un lugar especialmente ubicado. Una hermosa vista.\r\nLastima la atencio pobre. Para una fanatica de las buenas rabas, ahi no las pidan, son gomosas.\r\nLos sanitarios sin agua tambien dejaron una mala impresión en mi visita."
    }
  ], 
  "buenos": [
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rastelman", 
      "text": "Nosotros éramos 6 y si bien tardaron en atendernos, a una mesa de 4 les tardaron tanto que se levantaron y fueron, se ve que le faltaba experiencia a los mozos. Las provoletas llegaron frias (imperdonable). Dos vinos de la carta elejidos no estaban disponibles así que debimos buscar una tercera alternativa. \r\nAl final la comida estaba bien pero el servicio muuy lento y deficiente.\r\nHERMOSAMENTE UBICADO PERO NO VOLVEREMOS"
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Silviak", 
      "text": "En general una muy buena opcion para almorzar, la atencion muy buena y la comida tambien. Para volver sobre todo al mediodia, asi poder disfrutar de la vista y la terraza.\r\nlo mejor el descuento del Club la Nacion, pero ojo solo pidiendo a la carta, el menu ejecutivo no tiene descuento."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JBos", 
      "text": "Nos gustó el lugar, tranquilo, familiar y con una vista espectacular. Nos atendieron bien, sin demoras. La comida estaba muy rica."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "Muy buen lugar con vista espectacular al río. Muy buena atención, no había mucha gente un martes al mediodía y nos atendieron muy bien. La comida muy sabrosa, sobre todo la salsa fileto. Una muy buena promoción llevarse otra botella de vino de Septimo Día Malbec y el 40% de Club La Nación. Para volver!!"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ziporim", 
      "text": "Buena la atencion y el ambiente. el pescado bien el pollo un poco seco. El pan del servicio de mesa vino durito hubiera estado mejor si lo servian caliente. el tiramisu le faltaba gustito a cafe."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jordanchio", 
      "text": "Muy buen lugar, comodo, muy buena decoracion y ambiente.\r\n\r\nSe siente como en la casa."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LCRB", 
      "text": "Una excelente opción en el río. Muy buena la atención y la comida. Ideal para estar adentro con la calidez del hogar. 100% Recomendable!!"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "H Daniel Otero", 
      "text": "Excelente lugar para comer con vista al Rio, ambiente amplio, cálido y tranquilo tanto adentro como en la terraza, realmente dan ganas de quedarse todo el día. El bife de chorizo de excelente calidad y cocido en su punto justo, el wok de pollo con vegetales, muy bien elaborado y aromatizado, aunque con mucha salsa de soja a mi gusto. El tiramisú fresco como recién hecho. El servicio demora un poco pero las mozas son muy atentas y bien vale la pena esperar degustando el exquisito pan casero con salsa de atún. Precios accesibles. Sin duda volveré y espero mantengan la calidad y el precio."
    }
  ]
}