{
  "malos": [
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Polita", 
      "text": "Desastroso. El ambiente horrible con un olor a fritanga insoportable. La atención pobre y la comida de cuarta. Espero que me hayan sacado una foto porque no vuelvo más!!!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nomegusto", 
      "text": "Verdaderamente me parecio en el peor bodegon que comi!!!!!!!!!!!!!todo malo."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Colo32", 
      "text": "El lugar me encanto, limpio y bien dcorado con fotos y cuadros anejos, asi como distintos implementos de la epoca"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tus", 
      "text": "Bodegon tipico desde que traspasas la puerta de entrada hasta que salis, muy bueno para ir con amigos en este caso  fuimos 3  a cenar.\r\nEs tal vez la mejor entraña que he comido, bien el asado y buenos los postres.\r\nLa carta de vinos es bastante completa, y el ambiente y la atencion son absolutamente informales, ideal para distenderse."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angelique137", 
      "text": "Excelente la carne y su punto de cocción, las entradas muy ricas especialmente los bocaditos de seso, algo no tan común de encontrar y que es algo que comía siempre de chica. Además las entradas se pagan por plato: podés llenarlo con la combinación que quieras. Muy buena la atención, el mozo hasta nos paró de pedir platos anticipando lo abundante de las porciones. El ambiente muy de bodegón, muy para ir con amigos! En el fondo, en la otra sala, hasta había una mesa de cincuentones tocando la guitarra. La decoración: una infinita multiplicación de lechuzas! Voy a volver seguro y con más amigos."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bomvivant2008", 
      "text": "Floja atencion, los platos a destiempo, las provenzal con las papas quemadas, lo rescatable fue el bife de chorizo."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sibaris", 
      "text": "A uno le gustan los comederos populares. Pero La Lechuza se pasa, supongo que por impostura \"for export\". Lo más parecido a la \"Pizzería Los H... de P...\" de Dónovan y General Chamizo. El tipo que nos atendió, de pocas palabras y menos pulgas. La carta tenía una oferta exigua, pero aun así, no había más de la mitad de las cosas. Terminamos comiendo unos ravioles (buenos) con crema de leche. Cuando llegaron nuevos comensales, todavía nosotros comiendo, el tipo nos sacó la panera y el queso rallado (todo a medio consumir) y se los dio a ellos. Una experiencia insólita, risueña diría."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lupulina", 
      "text": "El lugar es evindentemente un clásico. A esto lo acompaña una cocina con gusto casero que se disfruta mucho. Buen lugar para volver a comer platos caseros. La atención puede resultar un tanto lenta.\r\nSecreto: si vas a almorzar pregunta siempre por el plato del día."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eva77", 
      "text": "Muy buenos los platos, aunque a veces tardan o llegan a destiempo. Buena la calidad de la carne. Muy bueno el ambiente de cantina. Relación calidad/precio inmejorable. Un clásico."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joma", 
      "text": "es una clasica cantina o mas bien bodegon con menu acotado a parrilla, pastas y pescado pero el dueño, pedro, esta abierto a pedidos especiales, por lo que hemos comido ostras, gambas al ajillo, almejas gratinada, cochinillos, niños envueltos en repollo, etc. etc. a precios humanos y excelente atencion en familia. muy recomendable."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lumpa", 
      "text": "Bodegón con precios muy convenientes y atención de primera. Decoración ecléctica y plagada de detalles farandulescos. Muy recomendable!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curupa", 
      "text": "Excelente ambientación, como los restaurantes de barrio de hace años, atendido por Pedro, el dueño, lo que le da un toque familiar especial."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tomeu", 
      "text": "Hacia años que no comia tan bien por tan poco. Bodegon con onda altamente recomendable. Una relacion calidad-precio inusual. Platos de siempre bien hechos. Comimos 4 hombres desde entrada a postre con vino a 45 pesos. Bien atendidos."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "millasorel1", 
      "text": "Voy siempre y nunca falla. Si van no pueden dejar de probar la entraña, siempre es increible y la sacan en el punto justo. Las papas fritas no me gustan mucho porque son papas españolas, no de baston, pero es un detalle. El vino es un desastre como todo bodegon. Pero la carne, que es lo mas importante, es espectacular. No hacen reserva y los fines de semana hay que esperar por una mesa. Ir temprano."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maet", 
      "text": "Excelente la comida !!!! Es un bodegón en Palermo Soho al cual se puede ir solo  si se quiere comer bien y  no se t ienen pretensiones con el lugar . Super recomendableeee !!!!"
    }, 
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NTCH", 
      "text": "Es muuuy rico y nunca me defraudó. Se come excelente, las porciones son generosas."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lingalinga", 
      "text": "Excelente la carne, muy buenos precios, encantador ambiente, buena carta de vinos. Buena atencion. Muy recomendable, si tengo que hacer una pequeña critica diria que es un poco ruidoso si uno esta en el fondo pero es un detalle"
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pichili", 
      "text": "es un lugar excelente, buena atencion, buena comida, y el mejor precio, ya no se encuentran lugares asi en el barrio de palermo, recomiendo que vayan, si van a comer carne, el bife y la entraña son lo mejor, si prefieren el pescado, una merluza al roquefort con papas al natural, todo al horno con crema (espectacular) y si comen pastas, los raviolones de verdura o los fucille con salsa de albondigas son un espectaculo, las ensaladas tambien, todas frescas y abundantes, el mejor lugar, con el mejor dueño! Pedro, un hombre espectacular"
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Fui varias veces, siempre como bien, sobre todo lo que es parrilla. El lugar tiene una  buena ambientación, conserva aspectos tipicos de una parrilla familiar de barrio."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NTCH", 
      "text": "Fui varias veces, probé las merluzas, el bife de chorizo, las pastas. Todo excelente. Todo casero y con un sabor único. Muy recomendable, además de ser barato por lo que ofrece. IDEAL para ir con amigos por su ambiente."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Bodegón increíble. Tanto la atmósfera como los platos y la decoración hacen recordar a algún platillo casero que se hacía en casa. Los sabores de la niñéz vuelven a presentarse.\r\nLos fuccili al fierrito con albóndigas estaban increíbles y el tamaño de la porción daba para compartir.\r\nLa atención de Pedro (el dueño) siempre está presente.\r\nHaber tenido a Pietro Sorba comiendo en la mesa contigua a la mía es un sello ineludible de que en La Lechuza se come bien y rico.\r\nMuy recomendable."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanco", 
      "text": "Hasta ahora, la mejor relación precio/calidad de Buenos Aires."
    }, 
    {
      "date": "8 Sep 0012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andreseg", 
      "text": "Fui varias veces y hay platos ricos y económicos. Puntos a tener en cuenta: en el salón principal te llenás de olor a comida; si vas al salón lateral el moz@ es un desastre mal.Se olvida de pasar, los pedidos, hay que esperar que se acuerde de ir a ver. Dan ganas de gritarle y es casi cómica la situación, pero es real!"
    }
  ]
}