{
  "malos": [
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JJB1979", 
      "text": "malisima la propuesta, muy improvisado de esta forma creo no se maneja un restaurante, la chica de la caja no tiene ni idea donde esta parada y el servicio es lento."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gabimelina", 
      "text": "Un desastre. Fui un domingo a desayunar, te ofrecen 3 o 4 tipos de desayuno, pedimos medialunas y la moza nos dice\\\" se acabaron, llegaron tarde... eran las 10.45 de un domingo\\\", pedimos tostadas y nos dijo que solo tenian pan lactal que s eles termino el pan común. No se les puede ocurrir que mejor que decir todo que no es ir a una panadreia cercana y comrpar pan y medialunas. Me resigne y pedi un cortado en jarrito, pues me trajeron un cortado chico despues de 35 minutos.  Entre todos los que atienden no hacen uno."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yaten", 
      "text": "Es una pena que el servicio no acompañe la calidad de la comida. Excelentes sabores, comida bien preparada y variedad aceptable. Sin embargo, esperamos más de una hora el plato principal, y había un solo mozo para todo el restaurante. Se esmeró,pero no daba a basto. \r\nRegresamos al mediodía un par de días después, y esperamos más de 30 minutos que nos atendieran. Dedicimos irnos y no creo que regresemos."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alteryo", 
      "text": "Caímos de casualidad con mi mujer en este coqueto restó, y lo cierto es que quedamos muy conformes. El ambiente es agradable, la atención correcta, discreta y esmerada, y los platos ricos y bien presentados. Volveremos."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "La calidad dela comida es muy buena, la atencon correcta y los precios un regalo!!!!!!!!!! Donde se come por 30 pesos con cafe, bebida, postre.???!!Obviamente podria ser mejor pero la relacion precio/calidad es optima, al menos para los medidodia. Sin duda, lo recomiendo."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fredo66", 
      "text": "Es un restaurant chco pero agradable. La comida muy buena, pero demoraron en traer los platos."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fobos", 
      "text": "La comida es buena. La atención de la moza dejó mucho que desear..."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Excelente lugar, muy tranquilo con una comida muy buena.Ambientación agradable y servicio atento."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elgrankoko", 
      "text": "este lugar definitivamente esta encontrando el rumbo. Con una ubicacion excelente, buen ambiente, con los dueños anteriores naufrago. Ahora a mejorado notablemente;excelente opcion para el mediodia con menus variados a precios MUY accesibles. Buena calidad de comida y atencion. A la noche todavia le falta un poco. Muy mejorado respecto del pasado."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fidodido", 
      "text": "Muy buena atencion. El mozo siempre muy amable y de entrada fue muy claro con las opciones si queriamos aprovechar un descuento por el club de la nacion.\r\nAlgo caro."
    }
  ], 
  "excelentes": [
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mr-Bons", 
      "text": "Muy bueno. Atiende una sola mosa, pero al ser chiquito y acojedor tiene pocas mesas. Muy buena onda. Calido, tranquilo y muy en precio"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "leocides", 
      "text": "La verdad que comi muy bien, porciones justas y contundentes, una sopa que me llevo a mi infancia. muy bueno."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "No me canso de ir. La comida es excelente, la atención de primera. Los menú que arman son todos muy buenos con una relación precio-calidad más que satisfactoria. La única contra es llevarse el olor a comida un poco en la ropa."
    }, 
    {
      "date": "9 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "acoyte17", 
      "text": "Lugar muy tranquilo, excelente la comida, la presentacion y el servicio del camarero"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dam_79", 
      "text": "Execelente la propuesta gastronomica, muy buenos pescados, el jazz tardo en comenzar y lo vimnos cortado el resto muy bueno"
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JJB1979", 
      "text": "Lugar muy confertable, exelente calidad de cocina y servicio, muy recomendable"
    }
  ]
}