{
  "buenos": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BatmanyRobin", 
      "text": "Batman: Divertido para salir un poco de ciudad gotica, la comida muy bien para un pub y una buena seleccion musical. \r\nRobin: Concuerdo con la batiopinión acerca de la selección musical. Excelente, tanto como la decoración. Ambiente íntimo. Muy agradable para ir en pareja y escuchar buen rock. No así para comer. La comida tardó aproximadamente 40' y llegó quemada y seca. Atención regular. No obstante, fue una batidivertida experiencia, no Batman? Sí, Robin, sobre todo porque nos encontramos a Darío Lopilato :^/"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Muy linda terraza para tomar o comer algo en noches de primavera o verano. Pedimos una pizza que estaba bien pero le faltaba personalidad, era una más del montón. La cerveza podrían haberla servido un poco más fría. La atención aceptable. Se acerca más a un pub que a un restaurante."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "blueble", 
      "text": "rico. mucho para un bar, poco para un restaurante"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ClienteExigente", 
      "text": "Fui a este lugar 2 veces. La primera vez me quisieron cobrar el wiscola más de lo que estaba en la carta ya que me lo hicieron con un whisky más caro porque no tenían el que siempre usaban, sin embargo no me lo consultaron y lo dijeron al momento de traer la cuenta. La segunda vez que fui me dijeron que el descuento no corría porque tenía que pedir a partir de las 22hrs, cuando en el sitio de La Nacion no decía nada del horario en que corría el descuento. Las 2 veces sentí que me quisieron estafar y eso no le agrada a nadie."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Seraf", 
      "text": "Muy recomendable el tapeo criollo! El lugar es un bar con algo para picar, poca luz, buena musica, tragos y algo para picar."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "H Daniel Otero", 
      "text": "En un ambiente por demás oscuro y ruidoso, pero con una decoración cálida y detallada al estilo PUB se pueden degustar buena combinación de tapas y comidas bien elaboradas y presentadas con calidad de restaurante de nivel. Las noches de los miércoles se caracterizan por muy buenos espectáculos de Jazz y una gran concurrencia, por lo cual es importante reservar con anterioridad.La barra presenta una escasa variedad de tragos por ser un bar nocturno, o al menos según mi experiencia será que después de comer ya no queda mucho. Para tener en cuenta, a los amantes de la noche y el buen Jazz."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Fuimos un miércoles, porque sabíamos que los miércoles están haciendo noches de jazz a las 21:30 hasta las 23 aproximadamente.\r\nNos tocó una mesa al lado de la banda que no nos permitió hablar sin gritar, pero a la hora de escucharla fue una muy buena mesa.\r\nLa comida fue muy rica, el tapeo clásico te deja satisfecho sin llenarte, como para comer un postre.\r\nY la banda fue muy muy buena. Voy a volver por más noches de jazz.\r\nEl lugar no es muy grande, el acceso es fácil, pero su \"estacionamiento\" no es muy grande, aunque se puede dejar el auto en las calles cincurdantes sin problemas."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Muy ricos los sandwichs, la atención podria mejorar."
    }
  ]
}