{
  "malos": [
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Moni50", 
      "text": "Un desastre la atencion, pedimos una ensalada de salmon, no tenia mas que tres minusculos pedazos, 99% lechuga y se olvidaron el resto de los ingredientes. La gerente de adorno, los mozos indiferentes, nos hicieron pasar un muy mal momento, no vuelvo mas."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pidamiani", 
      "text": "Increiblemente malo. La atencion, la comida, todo. Kansas de por si es un lugar medio pelo. Bueno, esta es su copia berreta. No hay mucho mas para decir."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "viajertano", 
      "text": "Mas o menos. Guacamole sin personalidad y sin el toque de picante propuesto por la lista, langostinos aceptables, sin particularidades."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fioreroker", 
      "text": "La verdad que muy buen lugar! La comida deliciosa, la atención excelente, el ambiente genial y me encantó que no hubiera tanta gente. Si te gusta la carne, esta es una buena opción. La entrada fueron tacos, palitos de muzzarella y papas con panceta con distintas salsas, muy buena!. Luego costillitas de cerdo con salsa barbacoa y papas, que tal vez las papas podrían haber sido más y para postre brownie con helado que estaba simplemente delicioso. Lo súper recomiendo!"
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Fui a merendar con mi flia, deliciosos los postres, tortas, etc.\r\nMuy buen servicio."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danisapito", 
      "text": "Todo muy cálido pero tuvimos un problemilla, y x cortesia nos descontaron un plato. Igual quedó mas de la mitad de la comida xq a partir del altercado no pudimos comer mas..."
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matamoros", 
      "text": "Uno entra aquí con ganas de comer ribbs y me defraudó. El lugar es distendido y la atención buena y amable pero inevitablemente hay que comparar con Kansas y aquí pierde notablemente."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Fuimos con amigos un sabado a la noche y nos sentamos en las mesas al aire libre. Tuvimos que esperar casi 45 minutos para que nos atendieran y trajeran una carta y otros 30 para que tomen el pedido (previa conversacion con el encargado del local). Para los que ya estuvieron en otros locales de la cadena, la calidad y cantidad es identica. La comida, buena con interesante variedad de platos abundantes y compartibles. Sobre todo los postres que son gigantes."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Guillee2", 
      "text": "Fuimos con Amigos. Pedimos una papa rellena (un poco escaza para compartir), costillitas y guacamole. El ambiente es muy lindo, apto para ir en pareja, pero tampoco es algo de otro mundo."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamonalisa", 
      "text": "Me gusto el restaurant. la musica un poco fuerte adentro pero tolerable. nos atendieron 3 mozos diferente, los dos primeros realmente muy amables y educados. el último que por suerte solo nos trajo el café, parecía de malhumor y casi nos tiro las tazas por la cabeza. la comida estaba muy rica, las pastas con salmon ahumado muy buenas, y las ribs de cerdo con barbacoa tiernísimas. Importante: los baños parecían sucios."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Exageradamente caro! la relación precio comida es ridicula. la comida no es mala, pero no es nada del otro mundo, la atención es mala, tenes que bailar un malambo para que te den bola, y la ambientación es común, en la terraza peor. lo unico rescatable es el cebollon bien al estilo del sur de eeuu. aunque realmente en las terrazas ninguno destaca."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Un lugar para tener en cuenta si uno esta por la zona, pero no para ir especialmente a comer. Es del estilo de kansas pero sin la misma calidad. La comida correcta, una más que otra (la ensalada cesar bien, aunque no el tamaño; las costillitas tolerables; la coleslaw malamalamala) . El lugar lindo, la atención correcta, los precios caros, la comida regular. Es una alternativa de paso, no para ir especialmente a comer."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LALUN", 
      "text": "Una buena alternativa para kansas, precios correctos, porciones generosas, comida rica y sabrosa."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Es muy lindo comer en las terrazas del Desing, lástima que casi ningún restaurant se destaca, acá comimos bien, pero normal. Mi hamburguesa de pollo estaba buenisima, pero las pastas (mala eleccion) y la carne asada eran normales, comibles y abundantes, eso así.\r\nLa atención buena y el precio bueno."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vainilla", 
      "text": "Linda atencion por los chicos que atienden el lugar,ambiente joven y agradable.\r\nLos nachos tenian una salsa que estaba buenisima.\r\ntomamos cerveza y picamos algo y el precio fue bueno para lo que es la atencion y la comida.\r\nNos habian traido una cerveza que estaba tibia y le dije al mozo y enseguida sin problemas la cambio por otra.Lugar recomendable.\r\nVamos a volver."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cabemateri", 
      "text": "Hacía tiempo que no iba a Tucson de Recoleta porque las últimas veces no nos había gustado el servicio, hoy puedo decir que fue bueno y con la comida jamás tuvimos problemas, eso sí, los precios aumentaron mucho en relación a lo que se gastaba 1 año atrás, pero la culpa de de Cristina, Néstor, Aníbal, Guillermo, etc........"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "faei1983", 
      "text": "Solia ir hace un tiempo por la calidad y coccion del salmon. Afortunadamente eso sigue igual. Muy ricos pescados. No obstante, el servicio es malo ya que apuran y te bombardean con los platos sin dejarte disfrutar del momento. En definitiva, buena opcion para la zona aunque por unos pesitos mas me voy al lado."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Agusd2003", 
      "text": "La ambientación es excelente, al igual que el servicio, pero si bien la comida es buena (y no excelente) es muy caro para lo que ofrecen en general."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natdri", 
      "text": "El menu es bueno, comi unas costillas que realmente me gustaron muchisimo. Tambine una ensalada de entrada muy sabrosa. La atención fue normal-"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Normalmente no me gusta este restaurante, pero esta vez, fue especial. En vez de pedir las ribs, pedí la Chopp Burger, una hamburguesa de cerdo con guacamole, chiles jalapeños y cebolla. Fue la mejor hamburguesa de mi vida. Sabrosa, Abundante, Picante y Jugosa. No dudo en pedirla de nuevo. El ambiente y el servicio son aceptables."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edytop", 
      "text": "La atencion de los chicos sin ser \"profesional\" es muy amable y la comida muy buena de las mejores hamburguesas en B.aires. tiene happy hour ...mejor imposible no es nada caro. muy recomendable."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rufiana", 
      "text": "Excelente, probé el Saint Xavier del Back Steak y realmente me encanto! La atención muy buena. Para recomendar y volver."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Excelente la atención, y la comida exquisita."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarceU", 
      "text": "Excelente atención, las camararas muy atentas a prestar un excelente servicio pero sin ser cargosas como en otros lugares. \r\nLa comida como siempre excelente, la bondiola en su punto justo y los ingredientes de la ensalada se notaban frescos.\r\nLa ambientacion muy buena, comimos en las terrazas gracias a que estaba muy agradable el clima. La verdad recomendable."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Suriname", 
      "text": "Muy buena ambientacion y el servicio muy atento, aunque al local se lo notaba vacio seguramente por el frio.\r\nLa comida llego a tiempo y forma"
    }
  ]
}