{
  "buenos": [
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Parrilla tradicional. Tiene sus días. Buenas ensaladas y buena carta de vinos. Francisco, el dueño, muy simpático. Especial para comer en la terraza los días soleados."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "No es un lugar para ir especialmente pero si estas por Nordelta, es de los que \"zafa\", no porque sea muy bueno sino porque los otros son muy malos. Comimos degustación de carnes, para compartir, bien servido, sin ser una exquisitez se dejaban comer. Para acompañar, dos ensaladas elaboradas que eran frescas y abundantes. La carta de vinos no es gran cosa pero el lugar tampoco da para grandes degustaciones. Totalmente desactualizado es el precio sugerido. Completo (con postre), no gastas menos de 120 pesitos."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "catablas", 
      "text": "la comida muy rica! y la atencion muy buena!!\r\nlo recomiendo."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "El lugar es muy lindo, tanto adentro como fuera.\r\nElegimos estar afuera y el problema es que habia mucho bichitos. Tendrian que mejorar ese tema.\r\nLa comida estuvo muy bien, salvo que la moza trajo 1º un plato y 10 minutos despues el otro, cosa que no fue de mi agrado. Voy a volver y probar las pastas."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica y abundante, el lugar de afuera parece mas lindo de lo que es, un lugar común, la atención poco esmerada."
    }, 
    {
      "date": "29 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leossss", 
      "text": "El lugar es agradable, nada del otro mundo ambientado a una casa de campo. La atencion es normal y la comida buena, comimos un asado muy rico y en los puntos solicitados, lo recomiendo. Saludos"
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Austin", 
      "text": "Comida muy abundante,  bien hecha en especial lo que es carne ya que es la especialidad, uno queda realmente satisfecho recomiendo ir al mediodia para digerir mejor los alimentos ya que uno queda realmente lleno, lo que es vinos tienen una carta no muy grande y faltan muchas marcas, lo que me sorprendio fue la buena calidad de cervezas importadas, sin dudas volvere."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Los platos son abundantes y de buena calidad en su sabor y presentación. La atención fue adecuada hasta en pequeños detalles. El lugar es agradable con diferentes opciones para ubicarse."
    }
  ]
}