{
  "malos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "iampolo", 
      "text": "Fuimos con mi novia para su cumple un viernes, en una palabra; flojísimo.\r\nA ver, empiezo por lo mío que fue lo peorcito, medi unos \"escalopines de lomo a la pimienta\". Ese plato solo cuesta 110$, por el precio y el lugar que se veía bien puesto (adentro está muy amontonado, pero es lindo, nostros nos sentamos afuera), supuse que iba a ser un lomazo, con una guarnición acorde... Las papas, aguadas, 110$ un plato y ¿no saben hacer unas papas? Disculpen, pero eso NO puede pasar, ,la carne decente como mucho.\r\nMi novia pidio pastas, de fabrica claramente, el postre tambien muy malo. Atención bien."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "roger87", 
      "text": "Entré al resto cegado por el descuento 30% de Club La Nación. Error. Era sobre el total de la cuenta pero aún así fue caro. El ambiente es bueno, en el piso de arriba está todo vidriado y es para ir en pareja. \r\nPero la comida no es buena -dicen especializados en pasta pero mis ravioles a lo sumo zafaban- y es muy caro para dicha calidad. Cualquier pasta más de $70. \r\nSi llegan a ir-tampoco es el peor lugar del mundo- no vayan el lunes pq el show de odaliscas te quema el bocho. Al menos la música, no vi a la chica bailar pq estaba en el piso de arriba."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pchu", 
      "text": "Mala atención y la comida fea. Las milanesitas de muzzarella de entrada estaban recalentadas y casi frias,  el lomo seco,  duro y tenía gusto a viejo. La panera con panes duros y  lo que te dan para acompañar ya estaba en la mesa antes de sentarnos y parecía  estar hace tiempo. La verdad horrible. No lo recomiendo para nada."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "temistocles_73", 
      "text": "Fui con mi mujer un domingo al mediodia. El lugar y el ambiente son excelentes, muy tranquilo y con música tenue de fondo.\r\nPero la comida deja bastante que desear. Es cara y la calidad no es buena. Yo pedi unos ravioles con cordero en reduccion de malbec. Es raro que el cordero no tenga gusto a nada pero este era el caso.\r\nEncima no manejan debito y solo una tarjeta de credito. Por suerte contaba con el efectivo."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ananic", 
      "text": "Me parecio carismo, habia un violinista que tocaba tan fuerte que no podiamos ni hablar.\r\nLa atencion muy mala y muy poco amables las mozas.\r\nLa comida me pareció un asco, no vamos nunca mas."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pirucha", 
      "text": "Fuimos con una amiga. Tenían un descuento de jueves de mujeres 40%. Cuando llegó el descuento, solo lo aplicaron al plato principal y no al total. Los platos todos caros. Ningún plato sale menos de $ 80 u $ 85 ( incluso las pastas).La atención deficiente.Los vinos caros. Botellitas chicas de $ 45."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cocop", 
      "text": "Coordiné con bastante anticipación una cena para festejar dos cumpleaños, sin dejar ningún detalle librado al azar (menú, show, brindis, torta, precio, etc) La persona que nos atendió no estaba al tanto de nada lo acordado, tuve que explicar delante de los comensales el menú y precio acordado, una vergüenza. El show, motivo principal por el cual elegí el lugar y el cual me confirmaron estaría la fecha de la reserva, nunca estuvo. Se olvidaron del brindis y de la torta. Omitieron descontar la seña de la cuenta final. Nos congelamos durante toda la cena porque la puerta estaba rota.  Muy poco profesionales."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pablitoo85", 
      "text": "El servicio es lento y malo. La relación precio / calidad es pésima. Un sandwich de 45$ que se resumen en pan (lactal) pollo, queso y jamón?? Por favor... como lo mismo en un puesto de la costanera por un cuarto de precio... cero recomendable."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cinbyr", 
      "text": "La atención es mala. Tuvimos que pedirle la carta porque ellas nunca se acercaron. Una amiga pidió escalopes de lomo, eran dos porciones diminutas de lomo en un plato enorme con unas papitas muy pequeñas. Otra pidió el cordero: no lo pudo comer porque la salsa era RARA. Yo pedí el risotto de rucula y el arroz estaba crudo ( $85!!!). Lo peor fueron los  postres: el tiramisú estaba SECO. El volcán de chocolate era un brownie, o lo recalentaron mucho en el microondas que su interior esta seco! No vayan, caro, pretencioso y la atención es PÉSIMA"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CarrerasBeto", 
      "text": "Realmente el servicio un desastre, lentisimo y muy informal. Los mozos fajinaban sentados en una de las mesas del salon hablando en un tono muy elevado. Deben contratar gente con ganas de trabajar. La comida regular, pedi unos fideos y parecían una sopa con la cantidad de salsa que tenían."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GroovyJamband", 
      "text": "La espera no justificó la cena. Pedimos tragos y estuvimos casi una hora esperando para que solo al final nos avisaran que la barra no estaba disponible. \r\nLa entrada de rabas que pedimos era puro aceite y la atención vaga. \r\nSi planea salir para agasajar a alguien nunca elijan este restaurant."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "glam2010", 
      "text": "Fuimos en Nochebuena. Pesimos platos, preparados hace horas y escasos en calidad y cantidad. Encima el mozo tomaba el pedido y aparecia a los dos minutos con el plato servido, asi que no solo no eran preparados en el momento sino que sentias que te estaban despachando sin poder disfrutar de la comida. Peor que la comida servida en un vuelo internacional..! La calidad de los platos malisimos, servidos tibios y mal cocinados. Muy mala opcion para pasar cualquier festividad, no lo recomendamos para nada. El servicio malo y muy informal, eran las 12 pasadas y no nos traian nada para brindar!!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ingale", 
      "text": "Eramos 4, nos toco planta alta. demasiadas mesas. La atencion fue pésima. Mi plato: una especie de engrudo.\r\nEl salmon de mi mujer pasable, los ravioles de uno, buenos y un bife mal cosido. Hubo que devolver un baso por falta de limpieza y por los ruidos del lugar nos fuimos sin comer el postre. Queriamos irnos lo mas pronto posible."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alicita", 
      "text": "Me decepcionó totalmente. El servicio es malísimo! Poco personal para ateder. Pésimo"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andrada", 
      "text": "Lamentablemente ya estube en Anetta dos veces y no sabria decir cual fue la peor: la primera en que los 4 que estabamos devolvimos los platos pq la pasta vino toda pegada undida en um lago de tuco (literalmente  aguada) y nadie de la cocina vino preguntar pq devolviamos o si queríamos cambiar por otro plato; O la segunda en que además de mesa sucia, vajilla rota y servicio lento, la pasta vino \"extracotta\". Creo que la gente va pq alguien dijo que está de moda. Pq calidad no hay. Todo engamadido con la decoración: en matizes de negro. argh!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tatum", 
      "text": "La ensalada rucula c/queso era buena y abundante, los ravioles con fileto comunes, y el ojo de bije duro y las papas fritas horribles.De la relacion precio-calidad,el resultado carisimo.Creo que un restaurant con ese nivel de precios no deberia hacer papas fritas tan malas.El servicio bueno y cordial.El ambiente al medio dia agradable y tranquilo.\r\nNo volveré."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "humquerico", 
      "text": "Lindo ambiente... buen servicio..la comida flojita....eso si aguantarse las ganas de ir al baño ya que me toco un descenso a las catacumbas verdaderamente inolvidable...."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "winnfood", 
      "text": "Noche de sábado espectacular mesa afuera copa de bienvenida todo marchaba bien pero... mucho tiempo para preparar la mesa ni le pasaron un trapo con el vino pedí agua mineral y la tuvimos que reiterar 3 veces pedimos pastas yo sorrentinos (4) el relleno era minusculo y se escapaba al cortarlos el queso rayado prometido nunca llegó ademas nuestra mesa era como de apoyo porque varias veces nos estacionaron encima bebidas que iban a otras mesas eso si el mozo caribeño era simpático y 42 pesos un plato de ñoquis una barbaridad...volvé Piso Cero"
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "La comida es muy buena pero los precios elevadísimos aunque los principales se pueden compartir. El ambiente es agradable pero muy comprimidas las mesas. Buena atención."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colis", 
      "text": "fui anoche,con un cupon de desc.la atencion fue excelente.el mozo muy macanudo,pero ojo que para algunos puede parecer pesado o confianzudo.la comida buena.lo unico que el vino estaba un poco caliente.me encanto el violinista y la cantante lirica(avisenle a la chica que mientras no canta no puede estar en una mesa tirada y con cara de aburrida)jajjajajaja igual volvere"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Pasamos un muy buen momento. Pero hay detalles que deberian cuidar. El salón principal estaba casi vacio y tenian mesas sucias. Pedimos risotto y estaban un poco apelmazadas. El mozo muy atento igual que el gerente del lugar. Muy buena puesta del lugar. pero hay que ser mas cuidadoso."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DESCONOCIDO", 
      "text": "Muy calido, precio acorde a los platos, buena atencion y rica comida  ...volveremos"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "La esquina donde está ubicado es muy linda y muy bien lograda estéticamente con sus sillones y calefaccionada. Adentro el ambiente también es lindo,  las camareras atentas pero sin mucha dedicación. Las cuerdas de guitarra de mi plato no estaban en su justo punto, cocidas un poco demás. Es un poco caro en relación precio calidad."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdorza", 
      "text": "El servicio es muy atento, las porciones son generosas, y la comida es correcta pero no deslumbra. No recomiendo las manzanas acarameladas, que tenían gusto muy sintético. El lugar es demasiado oscuro, pero si van en pareja puede terminar siendo romántico. Conclusión: seguramente vuelva."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy linda ambientación. Buena calefacción afuera. Muy ricas pastas y tienen descuento con LN. Para ir con amigos y pasar una excelente velada."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "Fui varias veces con diferentes grupos y siempre salimos satisfechos. La pizza y las rabas son muy buenas. Las pastas son muy abundantes y el pollo también es muy bueno. Como verán hay una gran variedad de platos y todos muy sabrosos. El lugar tiene calefacción el las mesas de la vereda y la ambientación es muy agradable, mas bien romántica dada la poca luz, pero está bien para ir en grupos también."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SALIDOR", 
      "text": "Buen ambiente, buena comida, tal vez un poco caro.  con descuento amex, si logras que el adicionista tenga la voluntad de aplicarlo, es razonable.  la camarera como desganada para no decir mala onda.  insisto...cuesta trabajo lograr que te hagan el descuento, a pesar de haber avisado al reservar y recordárselo a la camarera al pedir la cuenta"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Moro45", 
      "text": "La relacion calidad/precio es buena si se va con alguna promo, en mi caso club la nacion. comimos rabas muy buenas y salmon con salsa de camarones y papas españolas, si bien el salmon y la salsa fueron muy buenas  la porcion de salmon fueron 4 bocados el resto eran  puras papas"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bulich", 
      "text": "El restaurante tenía un cartel muy grande en la calle promocionando el 20% de efectivo con tarjeta La Nación. Antes de sentarnos preguntamos si se podía combinar la Tarjeta La Nación con pago con tarjeta de crédito, a lo cual la moza nos respondió que si. La moza no tenía idea de la carta. Comimos  rico y el problema surgió cuando quisimos pagar, pues la única tarjeta acepada era American Express. Me hice las 6 cuadras ida y vuelta a mi casa para buscar la tarjeta y dado que la moza había desaparecido, fui a pagar a la caja. Tampoco funcionaba la tarjeta Amex, asi que tuve que ir al cajero..."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Una opción lindísimas para las noches de verano. Mesitas con sillones muy cómodos en la calle con vista al Blv. Cerviño.\r\nLindo ambiente para una cena en pareja o con amigas.\r\nLos platos de pastas son abundantes, recomiendo las cuerdas de guitarra picantes."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "De esta experiencia lo que mas me gustó fué la ambientación y las mesas en la vereda. Había sólo dos mozas para todo el salón un día domingo. La comida un poco cara si es que uno no lleva  descuentos. Ravioles pegados a la cazuela y escasos."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Euge77", 
      "text": "Muy malo el servicio. Mas de una hora para recibir la carta y ni hablar de que nos tomen el pedido. Escaso personal, haciendo que el servicio sea demasiado lento."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lulein", 
      "text": "Fui a tomar la merienda con una amiga. La moza muy antipática, de mala gana no nos ofreció nada para merendar y tuvimos que preguntar todo; lo que pedí (chocotorta) estuvo excelente. Finalmente me pareció excesivamente caro, $80 por dos gaseosas y la porción de torta, es una incoherencia. Volvería solo por la torta y no la consumiría ahí."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mlie", 
      "text": "Fuimos a festejar un cumpleaños, con reserva anticipada... Se hizo especial referencia de si iba a haber show (pianista) y que de eso dependia la reserva, confirmaron que si y no se cumplio... como tampoco un buen lugar, nos ubicaron cerca de la puerta de acceso y nos morimos de frio toda la noche; tampoco se cumplio en traer una torta a la hora del brindis, como tampoco respetaron el tema del descuento con el club de la nacion, Se habia cerrado un menú especial que los mosos no lo tenían en su conocimiento. Todo aquello que podría haber sido una noche fantastica, Annetta se encargo de que no lo sea... Es para no ir mas."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Calqui", 
      "text": "Entre en guia oleo antes de ir y el comentario negativo es el adecuado.\r\nLuego entre en su pagina para ver las fotos y son realmente una engaña pichanga. Parece que el lugar es super grande, y es una esquina recontra chica.\r\nReserve para las 10 30, nos dijeron que llegaramos puntuales, cuando llegamos, nos dijeron que a partir de las 9 30 te ponen en lista de espera. Por ende, no entiendo porque te toman la reserva.\r\nEsperamos 45 minutos, el lugar estaba lleno, no sabes donde ponerte ya que el pasillo de entrada, donde esta la puerta, tiene 7 mesas y no hay mas lugar.\r\nHabia 3 parejas que tenian practicamente las meses pegadas. De hecho dude si no venian juntas hasta que me di cuenta que no,\r\nNos pusieron en una mesa en la entrada, cada vez que se abria me congele. Ya que tambien tiene mesas afuera, dicen estar calefaccionadas y te moris de frio..\r\nPedimos dos rissotos uno de 75 y otro de 85, el mas economico era con rucula solamente y el otro con lomo. Carisimos!!! y el risotto no era nada del otro mundo, me arrepenti de no haber pedido pastas. \r\nHe comido rissottos mucho mas ricos y no a ese precio.\r\nLa atencion del moso buena, solo que andaba de aca para alla.\r\nLa ambientacion esta bien, pero la cantidad de mesas que tiene lo tira absolutamente todo,\r\nTenes 0 intimidad y es una lastima ya que es un restorante de ese estilo.\r\nPesimo, la verdad no vuelvo a ir nunca mas.\r\nPagamos en total 179 con el descuento del 20 de la nacion, con dos bebidas y una copa de vino. Una desepcion.\r\nno lo recomiendo."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "orland84", 
      "text": "Se come muy bien. Platos abundantes. Muy buenas pastas.\r\nUn poco caro, pero los platos son de calidad y esta adherido a un club de descuentos que hace que los precios sean adecuados.\r\nLa pesencia de las mosas podria mejorar un poco."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sodariel", 
      "text": "Aniversario de casados con mi esposa, elegimos Annetta por las fotos y el ambiente que generan. Llegamos y había muy poca gente (jueves santo a las 21:00 hs). La comida no se hizo esperar. La entrada, rabas que estaban espectaculares. Mi esposa ñoquis riquísimos (los probé) y por mi lado canelones que estaban sensacionales. Las salsas en ambos platos con mucho sabor. \r\n¿Las contras?:  los sillones incómodos (un poco bajos e incómodos al momento de comer), y el PRECIO EXAGERADO ($ 200 c/dto) ! \r\nIgualmente, volveré por mi revancha."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florecillaroquera", 
      "text": "Fui con muchas expectativas respecto a la comida y tampoco fue nada del otro mundo, no me pareció tan casero como dicen.\r\npero lo peor fue que al momento pedir la cuenta nos dijeron que sólo se podía pagar con amex o en efectivo, así que tuve que salir corriendo al cajero más cercano (3 cuadras). este tipo de detalles se avisan al llegar, no al pedir la cuenta, haciéndote pasar un momento incómodo que puede ser evitado incluso al momento de la reserva telefónica. avisen!!!!"
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "facuresto", 
      "text": "Bueno es mi primer comentario, fuimos un miercoles y bueno lo positivo : la comida estaba bastante rica recomiendo ravioles de calabaza con crema nos dieron una mesa arriba no habia mucha gente asi que pudimos charlar sin ningun tipo de problema y con una musica de fondo en vivo que estaba en el piso de abajo.Es decididamente para ir en pareja.\r\n\r\nlo negativo : hice una reserva y la persona que se encarga de esto no me tenia anotado. (aunque no hubo problema para conseguir una buena mesa)\r\nla atencion fue buena aunque me parecio como que nos estaban apurando."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FELUCHO", 
      "text": "La ambientación muy linda, tanto dentro como fuera - buena idea la de los sillones. La atención de la camarera, impecable - merecedora de su tip. Se comparte la entrada de frituras de mar y luego cada uno su plato(son abundantes pero no para compartir) gustos, casi que no queda lugar para postre ... Los vinos son de buenas bodegas y claro ... se nota en los precios. La única sugerencia que haría es que para hacer más agradable la estancia la música (en vivo) debería estar en un volumen más bajo ... para que la conversación sea más agradable!!"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lauchismcd", 
      "text": "Fuimos a comer, para festejar nuestro aniversario. Las imagenes del resto que vimos nos dieron la sensacion de un lugar intimo y por eso fuimos. La ubicación que nos dieron malisima, contra una pared con un cuadro tirado en el piso y detalles en la pintura. Pedimos cambiar, nos tocó un sillón que estaba todo roto el cuero. En fin... la moza nos atendió muy mal, descortés, desprolija, ni el lugar ni la atención estaba acorde a los precios de la carta que eran bastante elevados. La comida fue buena pero el resto de los sucesos hizo que decidamos no volver más ni recomendarlo."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sfornarini", 
      "text": "Muy buenos los platos, excepto por el brownie, que estaba muy seco. Nos atienderon muy bien y el precio es acorde a la calidad de los platos que consumimos."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "El ambiente agradable, el servicio rápido.En su conjunto un lindo lugar.La pasamos muy bien."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aizkiub", 
      "text": "Odio los lugares que pedis Caesar Salad y te aparecen con una ensalada de lechuga, croutons y CREMA. CAMBIENLE EL NOMBRE SI NO LA HACEN COMO CORRESPONDE. Gracias :)"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "albert177", 
      "text": "Fui al nuevo local de Ruggeri y Cerviño,el servicio me parecio muy ineficiente,los mozos muy amables,pero les falta profesionalizarse.Los platos llegaron tarde y sin las especificaciones requeridas.la comida despáreja,algunos platos bien otros no tanto."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Livra", 
      "text": "La comida fue excelente, el plato principal abundante, llegamos un poco tarde y perdimos la reserva asi que nos sentaron afuera en una mesa para enanos, cuando le entregamos el voucher de promocion a la encargada le cambio la cara, la camarera ni hola, la onda de los mozos es solo para los que van todos los dias, el resto es indiferencia, el postre regular, nada del otro mundo. Iba a ser una noche romantica que me amargaron por sentarnos afuera con toda la gente encima esperando... No volveremos"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aracoeli", 
      "text": "Lo pasamos muy bien, nos atendieron bárbaro y comimos muy bien también. Recomendable. Muy buen precio de promo."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Se destaca del lugar la ambientación, los sillones y la onda de la gente que labura ahi. La comida no sobresale. Recomendable para aprovechar alguna promo."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "esquimal", 
      "text": "Un buen lugar en Palermo con las mesas juntisimas como dicen otros comentarios. Fui dos veces, no me defraudo la comida pero no pagaria estos precios. Me exigieron por la reserva llegar temprano o iba a lista de espera, me apure, y habia mesas disponibles. Se puede ir."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tnh74", 
      "text": "El lugar es muy bonito, pero tiene las mesas muy juntas y no se puede tener una charla tranquila. La comida me pareció muy rica y la atención, aunque un poco desordenada, estuvo bien. Le faltaria un poco mas de organización y seri aun lugar super recomendable. El precio con el desc del 30% del CLN es muy bueno."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "millibir", 
      "text": "las pastas aqui son muy ricas y la porción correcta para uno. Los bocadilloos de espinaca que compartimos eran....DOS! Escasos aún para uno.Era un pandemonium de gente, con las mesas muy juntas y gente esperando por todas partes. Está bien que fuimos un sábado y con la oferta de gold dining...La atención mala: llega la panera y la crema que dan para untar después del primer plato. No volveremos Aunque quizás, talvez, un martes a las 20 horas podemos intentarlo y comernos unos ricos ravioles."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "El lugar es muy agradable con un toque retro pero con las mesas muy amontonadas y a nosotros nos toco una mesa pegada a la ventana de la cual entraba una corriente de aire frio muy molesto, la comida excelente, pedimos pastas, el postre muy bueno, me gustaron las servilletas porque eran grandes, la atencion fue buena, la relacion precio calidad esta bien especialmente buena si se tiene algun descuento, tardaron en traer la cuenta pero no importo porque la musica en vivo era muy pero muy agradable y sonaba muy bien..saldo positivo"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ellianne", 
      "text": "El servicio es malísimo!!! El camarero ni nos miraba cuando le pediamos algo.\r\nLa comida no vale lo que es, me pareció caro.\r\nEn la carta no dice que los unicos medios de pago son efectivo o American express, lo cual me parece desacertado!\r\nNo volveria jamas, ni lo recomendaría!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sunshinez", 
      "text": "La comida normal, no sale lo que vale desde ningún punto de vista. La atención malísima, ni siquiera nos comunicaron los medios de pago, ni figuran en la carta, ni informan que al pedir menú se debe pagar en efectivo. Lo único que zafa de éste lugar (amén del barrio) es la ambientación, que es muy buena."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Lindo lugar, con mesas afuera en un lindo barrio. La comida muy buena, el servicio también aunque algo lento. El mozo muy atento"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "Restó de estilo, buen ambiente, muy buena música en vivo, (violín y peclado),el sector de la calle, ideal en una noche cálida, muy buena atención del mozo Facu, panera pequeña, sin variedad, comida gustosa, la carta de vinos normal, copa de bienvenida, (champagne), para pasar una velada distendida y agradable, ir con reserva y sin apuro. RECOMENDABLE"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Hermosa esquina con vista al boulevard Cerviño, con un ambiente muy bien logrado en su estilo. El servicio es muy atento, incluye copa de champagna de cortesía y excelente panera. Las empanadas y las pastas muy buenas. Precios muy acomodados en relación a lo que ofrece."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lazorra", 
      "text": "El lugar es muy lindo y está muy bien ubicado. La comida es muy rica, los platos son abundantes y había el día qu yo fuí un menú que la relación precio-calidad era muy conveniente. Lo que no me gustó fue el servicio (lento), la cercanía entre mesa y mesa, el terrible olor a comida que hay en el ambiente que se te impregna (entiendo que es un restaurant, pero se puede evitar o al menos minimizar)  y la lentitud para traer los platos. Igualmente creo que podría volver para dar una chance, pero un día fuera del fín de semana."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmaarrii", 
      "text": "Comimos muy bien, en la vereda, con buena atención. Es un lugar especial... nos sentimos muy cómodos. Recomendable."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mcgmayo", 
      "text": "El ambiente y la atencion son excelentes, los platos abundantes y el precio muy acorde a la calidad,el personal impecable..y muchas veces contamos con el amable recibimiento del dueño."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "Nos tocó un mediodía algo concurrido, por lo que debimos esperar bastante los platos, pero cuando finalmente aparecieron el veredicto fue más que positivo. Estaba todo riquísimo y los tallarines con mariscos son como para volver por un segundo plato..."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un lindo restaurante ubicado en una muy linda zona, muy bien ambientado y decorado. Buen servicio, tardó un poco en llegar el plato principal. La comida muy bien. Los precios me parecieron excesivos, sobre todo los de las pastas. Si no fuera por el descuento del 30% que utilice, hubiera sido demasiado caro."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "week", 
      "text": "Fuimos con mi familia a celebrar el dia del padre. Ademas de comer muy bien, nos atendieron excelente y le regalon a mi marido una botella de vino.\r\nNos quedamos muy contentos con el lugar, lo vamos a recomendar."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gragao", 
      "text": "Nos encanto el lugar, nos asignaron una mesa con sillones comodisimos, la mesera una niña muy atenta y la comida muy buena, seguro que volveremos y recomendaremos."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "serdel", 
      "text": "me agrado la musica que se tocaba pero talvez deberia ser un poco mas baja,ya que al haber tanta gente haabia mucho ruido"
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pilotocivil", 
      "text": "Pesimo . Anunciaron Puchero para el 25 de Mayo Martes. Reservo me dicen que si. Llego 12.45. Me dicen que se les acabo. Varios reclamos en el salon, comi otra cosa pero los carteles los tenian puesto y nadie se hacia responsable.Creo le queda poco atendido asi. La comida  solicitada buena . La atencion regular. Pero decididamente no vuelvo. Varios en el momento que estabamos alli protestaron airadamente."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Subaru", 
      "text": "Muchisima desorganización, nos atendieron 4 mozos distintos, por lo tanto el pedido no llegaba a destino. A raíz de un problema con el horno, la comida se atraso, comprendo que esos inconvenientes pueden suceder. Lo que nos molesto, fue que el dueño solo se disculpo con un cliente que hizo un escandalo terrible, y eso lo considero de mal manejo empresarial, porque si uno como cliente decide no ponerte en ridiculo, es porque tambien trabaja, y no es agradable pasar por momentos asi, cuando surge un imprevisto, y en este lugar el buen trato lo obtenes solo si los mal tratas."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianne907", 
      "text": "es un lugar chico pero acogedor, estilo francés. es recomendable para ir con un solo acompañante y si se busca tranquilidad. el servicio es lento y las mozas se olvidan a los minutos de lo que uno pidió."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eMeBe", 
      "text": "Muy bueno. Los platos son abundantes, el lugar está muy bien ambientado. El servicio fue agradable. Pedimos dos postres, no tenían uno de ellos. El precio está en el rango de este tipo de lugares (aceptable)."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CALP", 
      "text": "Solo toman reservas hsta las 21:30:luego no te dan la posibilidad(y la perdes(la mesas de afuera en mi caso))Al entrar te recibe un ambient novetoso, menemista, con algunos mobiliarios y diseños interesant, pero con neones violeta por doquier.Un violinista le ponia onda con un Adaggio de Albinonni;el olor a comida(x mala extraccion)todo lo impregnaba; arriba  . abrieron la ventana.La copa de bienvenida:espumante a 15ºya sin burbujas.El pan humedo, el dip de ricotta y ciboulette a25º.(serv.d mesa $7)y el agua$9.Copa d vino a22º$16. Los malfatti estuvieron bien, no asi la salsa; si la pizza..."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Un lugar bien decorado, es una opción interesante para almorzar, ofrecen un menu de $30 que es razonable, son flexibles para hacer algun cambio en la comida"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "La comida no es muy buena y la atencion mucho menos. Es una buena opcion para comer afuera ya que los sillones son muy comodos."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "La comida es muy buena y los platos son abundantes.Las empanadas de lomo cortado a cuchillo son exquisitas!Se puede disfrutar de un ambiente distendido con música de violín y piano que hacen que la velada sea un placer.Lo único que podría decir que es objetable es el olor a comidas que inunda el ambiente aún cuando casi no había mesas ocupadas.Ese sería un punto que deberían mejorar;lo demás muy bueno!!"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicosilber", 
      "text": "Un ambiente ideal para ir a comer con tu pareja, la comida es excelente y el servicio es inigualable"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Astarte", 
      "text": "Fuimos un domingo a mediodía y optamos por el menú. Muy buenas opciones a un precio adecuado (incluye copa de vino). Durante la semana el menú ejecutivo es económico. Una ambientación elegante, sillas cómodas y buena atención."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Apenas"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Fui un domingo al mediodia, y me pareció excelente todo. PAstas riquisimas y super abundantes, el lugar es lindisimo. VOlveré."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Marie5228", 
      "text": "Fuimos el viernes con reserva para las 22.45 llegamos puntuales, pero era casi imposible acceder a nuestra mesa, lleno de gente con poco o casi nada de espacio entre las mesas, dificulatando por demás el acceso de las camereras que hacían malabares para llegar con los platos. Arriba sólo había tres saleros que los iban pasando de mesa en mesa. Pedimos un vino de la bodega Chandon y no tenían. En cuanto a la comida, puede decirse que es lo único rescatable. Impresionante las pastas. Por el costo, no lo recomiendo."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "friquiqui", 
      "text": "Excelente carta, riquisimo cada plato que probamos. Si bien no es economic la calidad de los platos y su preparacion es excelente."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fercha17", 
      "text": "Fui a festejar mis 50 años e hice la reserva con una semana de anticipación. Era la primera vez que concurría. El lugar, la música y la ambientación fue maravillosa.\r\nTodos los invitados quedaron muy conformes con el lugar, la atención y por supuesto con el menú elegido.\r\nEl restaurante me sorprendió con una torta y con los acordes del feliz  cumpleaños soplé las velitas \r\nFelicito al personal que con su paciencia y muy buen trato me hizo pasar un excelente momento."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petunga", 
      "text": "Fui hace dos semanas, un sábado, con amigas. Nos gusto mucho el lugar, la comida muy buena, yo comi unos lomitos de pollo a la crema de puerros que estaban espectáculares. Muy atenta la camarera. Llegamos un poco tarde, había un evento en el salón de arriba. Cuando terminamos de cenar, cerca de la 01 de la mañana, en el evento empezaron a pasar música y a cantar y era tan agradable el clima, que preguntamos si podíamos subir, porque habían armado como una mini pista de baile, así que sin querer, terminamos disfrutando de un show buenísimo gratis!!!!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buen Restaurant, un ambiente muy bonito, muy buena atención de recepcionista y camareros, las pastas son riquisimas y de gran nivel, me senti muy comodo, la iluminacion del lugar me fascino, por el nivel del restaurant no me pareció cara la carta como leí en varios comentarios. Aparte hay 20% de descuento (En Efectivo) con la famosa tarjeta, volvería a ir sin dudarlo."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "koku", 
      "text": "Fuimos a celebrar nuestro aniversario. Llegamos a las 23, y habia bastante gente esperando. Demora de aprox 30min pero durante la espera nos obsequiaron una copa de champagne. Nos ubicaron, y si bien se demoró un poco la comida, la entrada y los platos fueron exquisitos. El mozo Pablo, muy atento a pesar de tener muchas mesas a cargo. La cena fue acompañada por 3 musicos en vivo (2 violines y 1 piano). El precio, moderadamente alto, pero es un lugar que lo vale, muy bien ambientado, muy buena atencion y muy buena comida. Muy recomendable para ir en pareja."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Domingo a la noche, la verdad para mi sorpresa, bastante gente, lo cual no incomoda, capaz si la cercanía que tienen una mesa con la otra, la atención perfecta, buena forma de dirigirse y constante chequeo de la mesa. Las porciones bastante grandes y de buena calidad.\r\nLo único para destacar, el lugar esta venido abajo en el tema del cuidado del ambiente, sillones con tapizado roto, techo con marcas, son detalles que mas allá del buen mobiliario denotan poco interés por el restauran de parte de los dueños o las personas encargadas. Son detalles capaz fácil de cambiar y que valen la pena."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bauty09", 
      "text": "Fui con mi familia a festejar fin de año. ESPECTACULAR!!! Comida excelente, muy buena onda de todo el personal, show con duo de violines, piano y una cantante con voz privilegiada.  Después del brindis cotillón y baile hasta la madrugada.  Nos divertimos muchisimo!!! Ya dijimos: volvemos todos los años!!!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isina", 
      "text": "Fuimos al nuevo local en Cerviño y Ruggieri. El mabiente es muy bueno, con un duo de violín y piano muy ameno que acompañaba la conversación. La carta tenía opciones diferentes y accesibles. Muy buena relación precio-calidad. Para volver."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luichicorazon", 
      "text": "EL lugar es hermoso ,para una cena tranquila,la comida muy buena,como asi tambien porciones generosas y el gusto de las mismas excelente,para repetir,la salida."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kariso", 
      "text": "El precio del menú incluye todo: el plato del dia (te dan para elegir entre opciones), la bebida, postre o café y cubierto. Almorzamos en la vereda porque somos fumadores y era un dia hermoso; igualmente el salón de arriba (muy lindo por cierto) también es apto para fumadores.RECOMENDABLE!"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "week", 
      "text": "Hay promoción para dos personas; incluye el vino y la variedad de platos es bárbara.\r\nLa comida es sinceramente recomendable y las chicas nos atendieron de 10!!!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "Fui con mi marido, no pude llegar a hacer una reserva por tel así que fuimos a una mesa afuera, el camarero me trajo una manta para cubrirme las piernas, me pareció un detalle buenísimo.  Usamos el descuento del Club La Nación.  La comida muy rica, y muy buena la atención, no nos quedó lugar para el postre así que tendremos que probar la próxima vez!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mesa", 
      "text": "La verdad no pensamos que podían tener un menú tan accesible en tan distinguido lugar. Nos atendieron muy bien y la comida es exquisita. Ya tenemos reunión semanal pactada con mis compañeros de trabajo de ahora en más en Annetta."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "samsung", 
      "text": "Está buenísimo el lugar! Me sorprendí porque con esa plata me incluyeron todo: el cubierto, la comida, la bebida y el postre.\r\nNos atendieron muy bien, comimos en la vereda que está super calefaccionada. Los felicito."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romagico", 
      "text": "Teníamos reserva y llegamos puntualmente, nos atendieron de diez. La comida estaba exquisita y nos sentimos muy a gusto.100% RECOMENDABLE!!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clau1904", 
      "text": "Visito ANNETTA con amigos frecuentemente, y desde que llegas hasta que te vas sentis que sos una persona especial y no un cliente más; la recepción al llegar, el ambientación muy delicada, la atención de las camareras, la excelente calidad de la comida, una amplia carta de vinos y por sobre todo la presencia permanente de su dueño -en cada momento y en cada detalle- hacen de ANNETTA UN LUGAR PARA VOLVER.\r\nPara recomendar las pastas, exquisitas, elaboradas en forma casera.\r\nPara destacar el delivery, comida casera en casa todos los días y deliciosa."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es excelente, reservado, pacifico y atendido por su dueño. hace tiempo que soy habitue con dos amigos mas y realmente es un clasico del buen comer. la atencion se distingue y el ambiente es de primer nivel. sin lugar a dudas entre lo mejor de buenos aires."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marilatorre", 
      "text": "Comimos muy bien, y la verdad es que el ambiente del lugar es sumamente agradable, íntimo y muy reservado. Se puede hablar y estar tranquilo, mientras se disfruta de una cálida música de fondo. La tención ha sido muy buena y muy atenta. Lo super recomiendo."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cordero_atado", 
      "text": "Felicito a Annetta por el excelente servicio. Visite el lugar en más de una oportunidad y quedamos sorprendidos porque además de sus platos de cocina italiana, pastas caseras, pescados y mariscos, también pudimos comer un puchero exquisito y abundante. Para recomendar!Excelente la atención y ambientación."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lx810", 
      "text": "Recomiendo anneta ,la verdad que hace mucho tiempo ,que no comia unos ravioles tan pero tan ricos,parecian realmente los de mi abuela .ahhhh!!!!!!! me olvidaba la musica con el violinista  estuvo barbara !!!!!recomendablee 100x ciennnnnnn"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "callemelancolia", 
      "text": "Estuve el lunes al mediodia, fui por primera vez por sugerencia de una amiga y la verdad me encanto la propuesta de un ambiente calido y familiar, dentro de mi indecision el mozo me asesoro muy bien por cierto ( ravioles de la abuela )salsa de tomate se nota q es natural y ravioles exquisitos caseros, tomamos un rico malbec y cerramos con unas frutillas flambeadas en sambuca con helado almendras y caramelo realmente algo diferente a lo que nos quieren vender a diario EXITOS!!!"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bauty09", 
      "text": "Fui con una amiga y realmente nos gustó mucho.  Comimos puchero: excelente, muy completo y abundante.  Atención esmerada, ambiente calido y acogedor. Pasamos un momento muy agradable. Para recomendar. Volveremos!!"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petunga", 
      "text": "Fui a cenar la noche del 24/12, realmente nos tocó un muy buen servicio, el mozo muy cordial. Comí unas berenjenas a la crema del cognac gratinadas con queso parmesano, que estaban exquisitas. De plato principal comí unos ravioles rellenos de espinacas, que me gustaron mucho porque el relleno era muy abundante. El tomate se notaba muy fresco, muy natural. Y de postre comí un mousse de pomelo sobre un marquis de chocolate exquisito. También me gustó mucho la música del violín y el piano en vivo. Sigan así, los felicito. Volveremos."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dante2010", 
      "text": "la atencion fue muy buena y es el mejor restaurante de la zona, la verdad que muy pero muy bueno, saludos y q coman rico :D"
    }, 
    {
      "date": "13 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabrizzio", 
      "text": "festejamos el cumpleaños de mi padre, en el salon exclusivo de planta alta, muy bueno, la comida el servicio y la ambientacion nos hicieron sentir que estabamos en Europa. Un éxito"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Augusto_M", 
      "text": "Excelente. La decoración increible, había concierto de piano y violín. La comida muy sabrosa. Los precios son más que adecuado teniendo en cuenta la calidad y la atención. Ideal para ir en pareja, amigos o festejar un cumpleaños. Si invitás a alguien quedás bien seguro."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "brenlich", 
      "text": "muy buen resto, de lo mejor, muy buenos platos, servicio, cuando hace calor comer afuera !!! y recomiendo el salmon con salsa de caviar y langostinos"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrGabo", 
      "text": "Hiper-recomendable, fuimos un martes con mi novia, nos encontramos con un músico tocando el violín, una copa de champagne de bienvenida y con la mesa que había reservado. La comida, es un 10, los dos comimos pastas y resultaron espectaculares. La ambientación, excelente. Ideal para ir con tu novia en una ocasión especial."
    }
  ]
}