{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Debbbi", 
      "text": "La calidad viene cayendo en picada desde hace un tiempo, pero luego de nuestra experiencia la última vez que fuimos, decidimos no regresar por un buen tiempo. \r\nEl servicio nunca fue bueno, pero ahora linda la falta de respeto. \r\nEncima el mantel estaba impresentable, la panera tenía panes por la mitad (comidos?), la cerveza estaba a temperatura ambiente.\r\nEn síntesis, una pena. Era un lugar que nos encantaba, pero se relajaron. Demasiado."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Jadzia", 
      "text": "Deplorable! Lamentablemente tengo amigos a quienes les queda cómodo y les gusta, y ocasionalmente me obligan a ir. No pidan más que una milanesa con puré, o algo bien simple! No se quién le dijo al cocinero que los kani-kama calientes quedan bien, o que el romero en cantidades industriales está bueno! La atención deja bastante que desear. El ambiente es bastante ruidoso. En definitiva, me parece un bolichón venido a más."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ginebra76", 
      "text": "La comida es mediocre, las picadas un fiasco. Pero lo peor, por lejos, es la atención. Voy a veces porque a mi nene le gustan mucho los videojuegos del piso de arriba, y yo me tomo un café o como algo con mi marido. Los mozos (siempre) están charlando tranquilamente y tenés que esperar a que se les cante atenderte. La última vez pedí un café, una chocolatada y unas medialunas y tardaron como quince minutos en traer el pedido. Las veces que fuimos a cenar o almorzar, lo mismo. Una hora para que te atiendan, demoras increíbles en la comida... y lo mismo para pagar. Un desastre."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillecanta", 
      "text": "Siempre vamos con la familia, amigos y siempre con muchos chicos. ellos la pasan genial en el sector de juegos, estan super cuidados y nosotros comemos barbaro. Y todo a muy buen precio."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Les cuento que hoy dia del nene,fuimos a comer alli,dejamos a mi enana en el patio de juegos,muy ameno,bien  cuidada,entretenida.Pedimos pizza de rucula y crudo MANJAR!!!!!!!!!!!!!!Recomendable y lo mejor fue el postre LA BANANA LOCA,realmente le hace honor al nombre RIQUISIMO.LA CERVEZA CASI  NATURAL,LA MESA DE AL LADO LE PIDIO HIELO"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Comemos3", 
      "text": "Es una confitería standard, para psar un rato tomando un café pero no mucho más. El servicio no me conformó. La comida fue abundante pero tardó en llegar. Nada para destacar. El pelotero para chicos está bien."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "filomena12", 
      "text": "Siempre pedi el menu ejecutivo, del mediodia. Excelentes las porciones y la calidad, el precio muy razonable, q incluye la plato, bebida, postre y serv de mesa. Nunca tuve una queja, siempre me atendieron bien, es un \"comedero\" grande pero los mozos son amables y serviciales. Sigo eligiendolo seguido para los mediodias, a la noche nunca fui."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cliffburton1982", 
      "text": "Ideal para ir con chicos, tienen buen lugar de juegos y animadoras. La comida normal."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morpheus", 
      "text": "Ideal para comer mientras los chicos juegan.  La comida es buena pero el servicio es lento ya que hay mucha gente.  Para ir con paciencia."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CeciliaS", 
      "text": "Solíamos ir a comer seguido porque la comida es buena, pero últimamente el tiempo de espera  se amplió a 45 minutos para cada  cosa que solicitamos y la calidad de atención bajó muchísimo: los mozos no son muy amables y la señorita de la caja mucho menos. Una verdadera lástima..."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Comida simple, buena para un almuerzo. En general los mozos son poco profesionales y descuidados. No vuelvo."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Fuimos a merendar un martes por la tarde. Había mucha gente, demoraron un poco en tomarnos el pedido pero trajeron todo rápido.\r\nPedimos la merienda Pindal para 2 personas ($62), incluía: 2 infusiones calientes, 2 copas de jugo de naranja (natural), 1/2 tostado (2 triángulso), 2 medialunas, 1 porción de torta (cheesecake, regular), tostadas con queso y dulce. Todo correcto y fresco pero ningún sabor para destacar. Un buen lugar para salir del paso rápido."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El menú es simple,directo y bien presentado.La comida es rica y fresca,y los postres tradicionales se los puede encontrar como el almendrado,don pedro y flan.El servicio es bueno,en especial el de las que cuidan a los chicos con devoción en la sala de juegos del primer piso.Lo único criticable es que en el salón fumadores dejan la puerta abierta y el humo se expande en en el salón."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "Esquina tradicional de Villa Urquiza.\r\nMuy cocurrida y buen nivel calidad-precio"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thelmalek", 
      "text": "la comida es muy fresca y muy rica, tienen unos canelones con salsa fileto especiales son deliciosos y super suaves! Me encanta tambien el pindal por la musica electronica ambiental muy buena!!!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matmanr", 
      "text": "Muy bueno, todo muy abundante y buen precio."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luciam", 
      "text": "la atencion es cada vez peor. podes estar sentado media hora que ningun mozo se te acerca. les tenes que pedir por favor que te vengan a atender. la ultima vez me pare y me fui. los precios me parecen caros por la calidad de la comida."
    }, 
    {
      "date": "18 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quemero24", 
      "text": "Excelente lugar, precio increible el de esta promo para compartir ($55). Se puede abonar con tarjeta. Recomendable. Hay otras promos par compartir de domingo a jueves"
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xPAUx", 
      "text": "Fui muchísimas veces y creo que probé el 90% de los platos de la carta y muchos de los platos del día. Es un lugar realmente increíble, acojedor, tiene un pelotero arriba pero nunca se oye lío de los chicos, es un lugar apto para todos! pareja, familia, amigos. Se puede gastar poco: las porciones son abundantes y se pueden compartir, la atención el 90% de las veces fue excelente! A veces se demoran en traer la cuenta. Los platos se nota que loa hacen el el momento, no hay nada recalentado. Es ideal para ir en grupos por la variedad de comidas y la calidad es excelente en todas!"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marau", 
      "text": "El ambiente muy agradable, los platos muy sabrosos, la atención fué muy buena a pesar que tienen constante trabajo, no tengo nada de que quejarme, un lugar para tenerlo en cuenta!"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anuchi1958", 
      "text": "Estuvimos el domingo almorzando. Muy rica la comida. Pedimos Lomo a la mostaza con papas españolas y al champignon con papas noisette y ñoquis con salasa mixta. Todo muy rico y muy abundante. La panera muy buena al igual que el queso para untar. De postre pedimos ensada de fruta con helado y flan con dulce de leche. Estaba rico, lo único que las ensaladas de fruta venían sin plato debajo y se hizo un poco complicado comer con el helado. Lo único que no nos gustó fue que la puerta de entrada queda semiabierta y entraba muchisímo frío. Tendrían que ver de implementar algo por este tema. Igualmente volvería."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Debbbi", 
      "text": "Los platos son muy ricos, sobre todo el pollo a la mostaza, el salmón al roquefort y la merluza a la romana. \r\nSirven la cerveza helada.\r\nLo único malo es el servicio. Los mozos tienen la costumbre de no mirar las mesas, y muchas veces se espera mucho tiempo a que lo hagan."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nippur2010", 
      "text": "Es un clásico de la zona de Villa Urquiza, imposible de no ir por lo menos alguna vez en la vida si se vive en Buenos Aires.  Debería tener descuento de Guía Óleo para quienes somos clientes habitués."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lionsoft", 
      "text": "El lugar es grande: 2 pisos. Excelente la zona de juegos para chicos (con 2 chicas que los vigilan): pueden dibujar, disfrazarse, etc. La comida muy bien presentada, rica y suficiente (no te quedas con hambre). Los postres bien presentados y ricos. Y la atención es buena: se nota todo muy limpia. Una contra: nos sentamos en el piso superior, junto a la ventana y sentíamos frío. La decoración del lugar es agradable y todo bien cuidado. Volveremos!"
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faideck", 
      "text": "muy buen servicio y variedad de platos.\r\ntotalmente acorde con el precio."
    }
  ]
}