{
  "malos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "JDiego", 
      "text": "El fin de un mito. Años atrás era una gran pieria para almorzar los viernes con amigos. Estaba llena pero los dos mozos se arreglaban y la fugaza rellena rebalsaba de queso de calidad. Hoy todo lo contrario. Estando al 80% de su capacidad la única moza no da abasto para atender a todos por mas que corra y se esfuerce, la fugaza rellena es un Chiste como el nombre del local indica. Es pura maza con una fina lonja de queso. Mala atención y mala pizza indican dejadez de los actuales dueños. No vuelvo."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "Basados en los comentarios, pedimos una de provolone. No sabíamos que eso implicaba \"pizza a la piedra\" -la pizza en el mostrador es al molde-, la moza no lo aclaró. Pizza demasiado salada, el provolone en cubos duros sin derretir. Pedimos una fainá caliente, la olvidaron, al pedirla nuevamente ya con la pizza ahí, la trajeron fría. Buena fainá, de todas formas. Exceso de cebolla en las empanadas de carne (probamos picantes y neutras, las dos con el mismo problema).\r\nPor la pinta de la fugazzetta en el mostrador, volveremos a darle una chance a la media masa.\r\nEl lugar es económico, sin aspiraciones y el trato es afable aunque descuidado (la moza confunde las empanadas picantes, no te sabe decir). Lo dicho, volveremos porque pudo ser mala suerte."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "semopessi", 
      "text": "la pizza muy grasosa, barato"
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Siempre pedimos desde el laburo. TIenen muy buenas tartas y realmente la pizza es muy rica. Igualmente, creo que es para pedir a la piedra. Las porciones que probe de muzza al molde no eran tan buenas como las de piedra. Las empanadas son realmente EXCELENTES. Prueben sin dudar la de oreganato... mucho queso, mucho relleno y todo muy fresco. Sin dudar, buena pizzeria de barrio."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "decidido", 
      "text": "Buen lugar para almorzar."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: muy buena opción de mediodía, por la zona del centro, la pizza es mucho mejor que muchos restos pseudo italianos como D"
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Buscoalgo_bueno", 
      "text": "Una buena opción para comer pizza al mediodia en la zona céntrica, la pizza un poco alta para mi gusto, las empanadas de carne son buenas y las de pollo mejor.\r\nRecomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sauron", 
      "text": "Me resulta extraña la mala onda del comensal que habla mal de la fuhazzetta del chiste que es la mejor de buenos aires, además desconoce: dice fugazza con queso!!!! no flaco es fugazzetta y es la mejor, probá la del molde la de la piedra nunca puede ser mucha masa,ah los dueños son los mismos de siempre y son unos capos!!!!!!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lemorfi", 
      "text": "La mejor Pizza...."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Comamos", 
      "text": "Excelente la Fugazzeta Rellena y el Sandwich \"Chacarero\" (Lomito o Hamburguesa con Muzza, Jamon,Tomate, Lechuga, Morron y Huevo Frito).\r\nCon 2 porciones de Fugazzeta rellena quedas lleno..!\r\nExcelente calidad y economico. La mejor Opción en el centro para comer pizza al mediodía.\r\nTienen Gaseosa de Litro..!"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "proyectotres", 
      "text": "Fui por la recomendación de la guía óleo ya que estuvo primera en el ránking de mejor comida durante más de un mes y quedé enloquecido!!! La fugazzzetta es increíble y la de provolone también. Las empanadas riquísimassss. Gracias por hacerme descubrir El chiste, y gracias a sus dueños por la gran onda que le ponen a su trabajo. Desde ahora y para siempre, soy un fan de El chiste!!!!"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "burra", 
      "text": "Sin dudas la mejor pizza de la zona,la verdad no la conocia y me la recomendaron para cuando estuviese x la zona y la verdad 10 puntos!! la recomiendo"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sauron", 
      "text": "La pizza es sin dudas la mejor de Buenos Aires, la fugazzetta es la mejor que haya probado en mi vida. En otras oport. he comido empanadas maravillosas, el pollo a la crema de verdeo está a un nivel de excepción. Además, sirven todo con cerveza alemana. Si bién es un poco ruidoso el ambiente es alucinante ver como despachan cientas de pizzas y miles de empanadas. Da gusto entrar a un lugar que desborda siempre de comensales, en los locales vacios, yo, por las dudas, no entro. Además, se merecen haber sido premiados entre las 39 pizzerías más importantes de Argen. El delivery es una genialidad"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lobodominguez", 
      "text": "Muy buena comida¡¡¡ Las mejores pizzas sin duda.... El ambiente no es bueno ya que siempre esta desbordado de gente.\r\n\r\nSaludos"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cristinadaae", 
      "text": "Son, sin dudas, la mejor pizza y empanadas de Buenos Aires. El lugar deja bastante que desear y los mozos y la atención telefónica del delivery están sobrepasados por la cantidad de gente, pero uno espera con gusto sabiendo las delicias que va a poder degustar."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "Las mejores empanadas de montserrat y alrededores"
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Louis", 
      "text": "Parece una pizzería como cualquier otra pero el sabor de la pizza es de lo mejor que probé en Buenos Aires. Impecable atención por sus propios dueños. En síntesis...un lugar fascinante! Digno de visitar y asombrarse de esa deliciosa pizza. Sin dudas voy a volver."
    }
  ]
}