{
  "malos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "esunaflecha", 
      "text": "Después de mucho tiempo, pasamos por casualidad por este lugar del barrio. Acabamos pagando 60 pesos por dos desayunos. Uno era con tostadas y queso, el otro con 3 medialunas. Pompeii propone un standard de precios en su carta y en adicionales (servicio de mesa, etc) que no tiene que ver con su realidad. El lugar no ofrece nada destacable. Apenas se acomoda uno verifica que está muy venido a menos y anticuado. No vamos a ir nunca más."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NoeVek", 
      "text": "Carisimo por lo que es. La ambientacion es mala, es como un patio de comidas de shopping, no tiene nada de estilo y es MUY ruidoso. LA comida muy regular, poco abundante, la salsa desabrida, pedi agnolotis de ricota, pero en el plato (que contenia 5 agnolotis locos y encima chiquitos) se colaron algunos con relleno de carne (no es lo que pedi!). Caimos ahi porque era practicamente lo unico abierto ya que era medio tarde el sabado para almorzar. no lo recomiendo, no volveria. 80 pesos por el plato principal solo y una coca, es carísimo. El mozo muy profesional, por otra parte"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lobotegui", 
      "text": "cumpleaños con niños incluidos, destaco el salon de juegos para ellos, pedimos una picada con papas bravas?, le recomendaria que se informen que son porque seguro no son papas a la crema, la picada vino sin pan, los demas platitos insulsos, muy malo. La atencion fue muy buena , otra cosa $7,90 el cubierto por cubierto cuendo no colocan ni manteleria me parece que no va.."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Esteban_", 
      "text": "Tardaron más de una hora en servirnos los platos; el servicio de mesa no es un monto fijo sino un porcentaje del total (con lo cual, entonces, poner y lavar un plato puede costar diez veces más comparando una mesa y otra).  Por otra parte, olvidé un par de anteojos sobre la mesa y no me fue devuelto cuando los fui a buscar, horas después.  Es cierto que pudo haber sido cualquiera el que se lo llevó, pero no menos cierto es que antes de eso el mozo acondició la mesa y levantó nuestros platos..."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cauchito", 
      "text": "Fuimos el sábado 28/05/11 a la noche con una pareja amiga. La pizza que pedimos no era muy buena , se parecía más a una pre-pizza recalentada, que a otra cosa. Los precios eran muy altos, por ejemplo, el servicio de mesa a $5.90 no tiene ningún justificativo, así como tampoco las gaseosas y  el agua sin gas a $12.80, ni el café a $10.  Si lo comparamos con restaurantes de mucho mejor nivel de otras zonas, los precios están entre 20 y 30 % más caros. \r\nEl único elemento a favor que rescato son los postres que tienen un precio más razonable y una calidad aceptable."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Verito2011", 
      "text": "Pedí una suprema de pollo y tenía tanta grasa y estaba tan aceitosa, que fué imposible comerla. Ni en la fonda más sencilla me dieron algo de tan baja calidad. De eso ha pasado bastante tiempo y no volvimos nunca."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FABYLUZ", 
      "text": "Excelente, calidad de comida e inmejorable y calida atencion. la ambientacion... bastante ruidoso. precio bastante caro"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Dos hojas de lechuga constituyen una guarnición completa que se cobra aparte 36$? En Pompeii sí y la verdad es que no me convence el mozo con su cara de \"le conviene pagar el menú aunque no coma postre a que le cobre 36$ por la guarnición\". Belgrano tiene tantos lugares para comer que la proxima sigo de largo. Están avisados."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sakurachan", 
      "text": "Para ir en familia es un lindo lugar, sobretodo si tenes hijos.\r\nTal vez está un poco más caro ahora, pero mantiene algo clásico que siempre funciona."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Leah", 
      "text": "El lugar para chicos es muy lindo, ruidoso, hay que sentarse cerca pero no tanto. La comida que compartí fue tapas para dos, la verdad que estuvo muy bien. Lo terrible fue el postre, si piden volcán Vesubius o algo así, no esperen el chocolate derretido adentro!!! Eso fue un bajón..."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "ni más ni menos, un buen lugar para salir del paso si se está por la zona."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pablosimon", 
      "text": "La comida no es nada del otro mundo, el pelotero lindo, pero los video juegos te los cobran aparte $ 2 cada ficha. El ambiente es muy ruidoso y el mozo nunca nos levanto el servicio."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "amadanervo", 
      "text": "Para aquellos que tenemos hijos, esta barbaro, posee un sector donde estas los juegos para chicos  en los cuales hay mesas  y los papas podemos relajarnos mientras comemos y los miramos,la comida esta buena, nada extraordinario pero uno pasa un momento ameno, me gusto"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "Comida buena, nada del otro mundo. Tipico lugar familiero artificial. Un tanto caro para mi gusto, por la misma plata existen muchas otras mejores opciones."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferchufer", 
      "text": "Sin postre."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jennu", 
      "text": "Lindo lugar, pero deja mucho que desear la atencion de los mozos y la comida si bien no es mala, no me dejo muy convencida."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ELABUELO", 
      "text": "Vamos a comer a Pompeii con mi sra desde hace mucho,buen ambiente,buena comida,buena atencion,juegos para chicos,muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VyA1997", 
      "text": "Excelente para ir con chicos. Tiene mini pelotero, plaza blanda y una chica los cuida y entretiene pintando. Nosotros pasamos una tarde con amigas, es bastante ruidoso y caluroso y teníamos que pararnos para que el mozo nos viera y aun así y haciendo señas, había veces que no nos veía. La merienda estuvo rica, un poco cara."
    }, 
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deniro6", 
      "text": "Excelente, rico y abundante."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alpacinoa", 
      "text": "Fuimos con 2 familias amigas con chicos. La pasamos bárbaro ya que los pequeños se entretuvieron en los juegos y ¡nos dejaron charlar y comer!. Pedimos el abundante menú infantil para ellos y nosotros, milanesas napolitanas con papa española, pizza (que estaba en promoción y nos regalaron los cafés!) y un gigante panqueque NENEY que viene con helado para compartir entre 4 que en este caso perfectamente comimos los 6. Los precios razonables, mucho más baratos que otros lugares de la zona y nada que ver con la calidad y abundancia de los platos. Atención cordial pese a la numerosa concurrencia."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Playacarkar", 
      "text": "El lugar es muy cálido y agradable con piedras y madera. Los mozos muy atentos. Gran afluencia de gente pero no incomoda por amplios espacios. De entrada nos ofrecieron un delicioso pan de pizza. Pedimos pastas (tallarines Alfredo), Pizza napolitana y milanesa napolitana. Todo abundante y delicioso. Los chicos re-contentos jugando en el pelotero. Los precios acordes a la calidad y tamaño de las porciones, que en muchos casos dan para compartir. El postre volcán Vesuvius IMPERDIBLE!! y te viene con dos copitas de champagne!!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Deniro6", 
      "text": "Los bifes de chorizo son ¨como los de antes\", pesan como medio Kg. y la superespecial fugazzeta no tiene rival."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yepes", 
      "text": "Voy a comer a pompei Desde hace 5 años con mi abuela, es uno de mis lugares favoritos.\r\nLa pizza a la piedra es uno de mis dos platos favoritos, el otro es la milanesa napolitana.\r\nEs un muy lindo y amplio lugar , juegos para chicos (pelotero, y videojuegos),.\r\n\r\nTambién es bueno para tomar la merienda.\r\nOtro plato fantabuloso son las rabas"
    }
  ]
}