{
  "buenos": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anonpheles", 
      "text": "El sándwich de lomo es rico, caro y muy chico. Los jugos ricos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jeanlebonvivant", 
      "text": "Vale la pena. La ensalada césar y el soy de carne son abundantes y sabrosos.  Las aguas saborizadas le dan un toque distinto y agradable."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Jotabe", 
      "text": "Fuimos a cenar con amigos y tuvimos que esperar, pese a que hicimos una reserva. Trataron de disculparse por que estaban muy ocupados. Fueron muy correctos."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Buena ensaladas y pastelería. La mesera que nos atendió no tenía la más mínima idea de la carta. Demasiadas desprolijidades y errores. El ambiente es moderno, agradable ideal para distenderse y pasar un buen momento."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Excelente lugar para un brunch, almuerzo muuuyyyy liviano. Me gustó mucho la combinación de sabores en los sandwichs, y ensaladas. Para ser 10 puntos faltaría que fueran un poco más generosos en las porciones. Recomiendo el baguel de salmón,las aguas saborizadas. El servicio un desastre."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lauralegui", 
      "text": "Soy fanática de la chocotorta, lo único bueno de haber ido. Pésima atención de los mozos."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebero", 
      "text": "Ensaladas y sandwiches muy ricos, pastelería maso, muy buen menú de mediodía. Ricas las aguas saborizadas."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andre001", 
      "text": "suben los precios y bajan las cantidades de comidas, esto esta confirmado x los encargados de los locales que dicen qu emuchos clientes se quejan pero que es una orden la chef . La atencion de algunos empleados de este local un desastre"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grama", 
      "text": "Es mi rstaurante de barrio preferido, voy bastante seguido porque se come rico, liviano, nada está muy elaborado, las bebidas saborizadas son muy buenas y han encontrado un estándard de platos razonable. Es muy básico no es un lugar para una comida especial, solo es bueno y buen precio"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "foodjunkie1", 
      "text": "Todo bien, nada espectacular pero el servicio muy malo."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "Fui almorzar y la ensalada de salmón estaba muy rica!\r\nEsta muy bien el lugar...tampoco te esperes gran cosa..."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "No fui a comer al local, aunque lo conozco. Siempre pido que traigan la comida a casa y llega relativamente rapido (para ser un delivery en palermo) y caliente. Muy ricas las combinaciones."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julais", 
      "text": "El lugar está bien ambientado, no es invasivo, los sillones muy cómodos, y la luz era la adecuada.\r\nEl servicio super lento, fue atento pero debimos esperar alrededor de 25 min., contando que fue alrededor de las 6 de la tarde y un dia de semana, el local no estaba lleno.\r\nEl Key Lime Pie estaba bueno, tenía semillas de amapola y el sabor era delicado. El té excelente!! Negro aromatizado con vainilla, una delicia!\r\nVolvería a pasar por Tea Connection, pero por otra sucursal."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Almendra", 
      "text": "Los blends son deliciosos, pero la atención es lenta y descuidada. Los chicos le ponen onda, pero se los nota muy desbordados, sobre todo un finde a la tarde . Falta un encargado competente que maneje al personal."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gaberl", 
      "text": "Lentisima la atencion y el sandwich regularote, mienten en cuanto que el agua es natural y que no tiene azucar. tiene azucar , eso es un engaño."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guillesonrisa", 
      "text": "Muy rica ensalada y muy original el jugo y la forma de presentarlo. Lastima que cerraron el de Puerto Madero porque estaba en un lugar ideal, con vista al dique. Ideal para comer liviano al mediodia."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VerushkaC", 
      "text": "La carta de la tarde es muy variada y atractiva para quienes amamos las cosas dulces. El servicio es muy cortés y la calidad de los productos es muy buena, con una muy buena ecuación precio/calidad. Volveré para probar más de la carta!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Me encantó el lugar, la propuesta de las aguas saborizadas naturales buenisima, recomiendo la de maracuja tilo y naranja, para volver y seguir probando!!"
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Merpi", 
      "text": "Un lugar agradable para ir a almorzar o tomar el té. la atención es muy buena y cálida. Vale la pena la sucursal de puerto madero para comer afuera.\r\nLas ensaladas son ricas y abundantes, aptas para celíacos. Los licuados de frutas son espectaculares!. Los tés para disfrutar, todo muy lindo servido."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Funcional para tomar el te o almorzar, sin demasiadas pretensiones. Buena chocotorta"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deolinda", 
      "text": "Muy rica  la ensalada de salmon. Los jugos exquisitos. Atencion regularona."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "nunca me defrauda, y los platos son siempre excelentes, mas no abundantes."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DanielaBelen", 
      "text": "Fui con mi socia. El ambiente, relajado. Los tés riquísimos. Me encantó."
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "joppi", 
      "text": "Me parece un increible restaurant, simple y con un menu riquisimo! Los precios no son caros para la buena calidad de comida que tienen. La variedad de te es impresionante!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marviale", 
      "text": "Excelente propuesta. Los jugos saborizados y la ensalada de salmon, de primera. La atencion deja bastante que desear"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mferm", 
      "text": "Me sente rodeada de flores y colores, y tuve que esperar 15 minutos para q se den cuenta que estaba en el local. Pero dsp cuando me trajeron el jugo de energizante de uva pera y jengibre me cambio el humor!! Me encanto! y la ensalada reina batata  super recomendable!!"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luabcd", 
      "text": "Riquisimo!!! el sandwich, el jugo, tambien! no me gusta mucho el diseño del interior, pero volveria una y otra vez!"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valen19", 
      "text": "amo este lugar!!! se come muy rico y abundante! la comida es excelente... suelo ir a la noche y al mediodía y tengo las mejores críticas a este lugar. Además, he pedido delivery y no ha demorado y fue también exelente. \r\n10 PUNTOS TEA CONNECTION!!\r\npor otra parte, los té y la chocotorta y key lime pie riquisimos!!!"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CARO_GOURMET", 
      "text": "Fui varias veces, tomé el desayuno, almorcé y tomé el te. El menu del mediodia tiene muy buen precio y es abundante. Es el mejor lugar de Bs. As. para comer sano, fresco y natural. Altamente recomnedable la chocotorta con te en hebras!!! El servicio es bueno salvo cuando se ven sobrepasados por la cantidad de gente que va a diario."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "Esta gente se dedica a mejorar constantemente! \r\nLos sigo a donde van!! espero que abran muchos locales mas. El lugar tiene magia, la atencion un placer, y la oferta nunca falla. \r\nFelicitaciones!!"
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gochi", 
      "text": "Ambiente muy bueno atención excelente se fijan hasta en los mínimos detalles, y la comida es de altísima calidad, digno de ser visitado"
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "un fino gusto en reposteria y sandwich. Para recomendar"
    }
  ]
}