{
  "malos": [
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gastyacade", 
      "text": "Es la 3ra vez que voy, el ambiente es normal, pero con mucho olor a comida, la atención fue malisima (parecia que te hacian un favor sirviendote), el tiempo de espera es eterno y la educación de los mozos horrible. La comida nada especial. No volvería jamas, hay miles de parrillas mejores por el mismo precio."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tincho_0307", 
      "text": "La atencion, por lo menos del mozo que nos toco, fue PESIMA. Ante una pregunta, ni me contesto y me señalo la carta para que yo me fije. Tardo (45) minutos en traer la parrillada, y cuando le pregunte porque tanto tiempo, dijo que la coccion lleva 30 minutos, y al lado nuestro se sentaron y la trajeron en (5) minutos. Se lo dije y no supo contestarme. La carne estaba saladisima, creo yo que \"involuntariamente\" se paso con la sal. No vuelvo nunca mas."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaba", 
      "text": "fuimos por las buenas criticas de la guia oleo y realmente comimos muy bien pedimos tortilla española que estaba riquisima despues una milanesa de matambre 4 quesos gigante el asado al asador muy bueno y para finalizar un postre excelente que si van 4 como eramos nosotros es genial ya que traia flan helado mouse natilla sambayon  frutillas  era gigante !!! y el precio muy economico la atencion tambien fue muy buena el mozo un portoriqueño muy buena ona volveria sin dudar"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gatosilvestre", 
      "text": "Magnifico asador que incluye asado de costillar, lechón y cordero, muy díficil de encontrar en Buenos Aires. Probe el cordero. ESTUPENDO. Comparable con el mejor cordero asado en la Patagonia. Carne muy tierna, de sabor muy suave y perfecta cocción hecha en el  dia. Buena atención. Carta muy amplia y variada para todos los gustos. Los precios algo altos, pero la calidad lo justifica. Puntos flojos: los vinos de alta gama (LB y Rutini) no estan en cavas, por lo tanto la temperatura de las botellas es alta. Las papas fritas  parecen hervidas. Volveremos pronto para probar achuras y otros platos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinbarra", 
      "text": "Fuimos hace unos dias, la comida excelente (parrilla + postre) todo realmente muy bueno. La atención bien, no algo para destacar especialmente pero tampoco nada de qué quejarse.\r\nSin dudas vamos a volver."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bleurouge", 
      "text": "Hay un menú variado con distintas opciones, entre entradas, platos principales y postre/café+ bebida, y de distintos precios. Muy buena panera, acompañada de paté casero."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Me gusto, fuimos 4 personas y la verdad que comimos muy bien. Es un lugar sencillo y agradable, la atencion fue muy buena y la comida riquisima. Nos atendieron con esmero y los platos son deliciosos, volveria, la carta es amplia y variada, para todos los gustos y bastante economico para lo que ofertan."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una sorpresa;  la comida muy buena (originales milanesas de pollo, carne y matambre), carnes, aves y pastas, la atención amabilísima;  Pablo,  con su simpatía  le agregó un plus a la velada. En cuanto a la ambientación, es muy agradable. Salón cómodo y mesas en el exterior con  una bien lograda calefacción  aún en días fríos. Platos abundantes y buenos precios, con descuento por pago efectivo de un 10%. Para volver y recomendar"
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zoul81", 
      "text": "excelente se come muy bine la atencio es muy buena fuy varias veces y siempre todo muy bueno...."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jb_7", 
      "text": "muy buen lugar y muy buena comida vamos seguido y siempre igual de bueno"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ckuc", 
      "text": "Las recomendaciones del menú suelen ser bastante buenas, tanto en parrila como en pastas. La carne es buena también, aunque te preguntan los puntos de cocción y después no los cumplen. La calidad de la atención y la demora en el servicio puede variar mucho según el mozo y el día. La decoración es demasiado básica y poco atractiva, pero no es descuidada. Los precios solían ser convenientes, pero en el último año subieron demasiado para lo que ofrecen. Más allá de todo, una de las opciones qume más zafan por la zona."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "truchisoft", 
      "text": "Comimos muy bien, la provoleta increíble. El matambrito al plomo un poco flojo, medio duro... Pero MUY sabroso. Mi novia comió pollo a la plancha con papas noissete a la crema, también excelentes. A destacar algunos platos que vinos pasar como la brochete de lomo, muza, panceta, etc.\n\nLos postres muy buenos, el panqueque al ron, excelente hecho en la mesa misma. \n\nLa atención fue muy buena."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maferfus", 
      "text": "Voy muy seguido a esta parrilla, la atención es buenísima, la comida espectacular, siempre elegimos los platos recomendados para compartir y alcanza perfecto para dos personas y hasta a veces nos llevamos lo que sobra o pastas que son muy buenas. Muy buen ambiente, cálido y familiar, para pasar un rato agradable y bien atendidos!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CHICHE0704", 
      "text": "La comida fue muy buena principalmente el asado al asador, pero lo que es digno de destacar es la atención de los mozos.  Llegamos tarde, (23 hs), y casi a la hora del cierre se agregaron dos personas mas a la mesa a las que atendieron con total cordialidad y sin hacernos sentir en ningún momento incómodos. En estos tiempos de tanto mozo improvisado es difícil encontrar este nivel de atención."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flora_flora_", 
      "text": "Es la segunda vez que voy a comer a este lugar, la verdad me encanta, hay mucha variedad de comidas y el mozo que nos atendio era super simpático. Las porciones (sobre todo las de parrilla) son abundantes y hay platos que son para compartir. La decoración del lugar no es de lo mejor, pero la comida y la atencion hace que valga la pena volver"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Micky_02", 
      "text": "He ido en varias oportunidades a comer  parrillada al asador, con provoleta y fritas, exquisito todo!!! es un restaurante para recomendar y voler!!!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabianb", 
      "text": "Un muy buen restaurante de barrio, somos habitues del lugar, en general las parrillas o tablitas de carne, cerdo o achuras son una muy buena opcion. Hay varios postres para compartir, nuestro favorito el panqueque italiano, con varias frutas naturales y secas, sabayon y helado. La atención muy buena, los mozos atentos y muy amables. La carta de vinos podría ser mas amplia pero hay buenos vinos y a precios razonables."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marti_74", 
      "text": "la verdad increible fuimos dos parejas amigas un dia martes entramos y leimos en la pared en un cartel q pagando con el efectivo teniamos el 20% de descuento,nos atendio un buen mozo q nos queria recomendar parrilla pero no ibamos con ganas de parrilla entonces nos ofrecio un salmon empanado con salsa de crema de verdeo y unos ravioles de cordero  y unas mollejas al verdeo excelente todo imprecionante ahhh y de entrada unas rabas q nos recomedo el mozo excelentes .la atencion fue de primera siempre atento no recuerdo su nombre solo se q era el q tenia un candadito y volveriamos recomedable"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jbsistem", 
      "text": "Muy buen ambiente , musica suave , y gran variedad de platos muy bien servidos , porciones para compartir , bien atendidos"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Parrilla familiar de barrio. Soberbio el lechón. Realmente. El chorizo de pollo, imperdible. Las empanadas son chorreantemente jugosas como debe ser. Flojo: las papas fritas. La atención la 1era vez que fui fue lamentable; la segunda, muy buena. Dió gusto dejar la propina. La ambientación es olvidable, en particular cuando llega a la mesa el lechón que te olvidás hasta de los demás comensales... Recomendable."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Deadclown", 
      "text": "Caballito tiene unas TREMENDAS parrillas, pero esta es realmente de las mejores en cuanto a calidad de la comida... sencillamente eso, quien busca PARRILLA, nada de sutileza ni pretenciones gourmet... si bien el ambiente no es tan \"parrillero-bodegón\" en si (hay otras cerca que lo son más) realmente lo que ofrecen es de primera, basta ver la producción a la vista que tienen sobre Diaz Velez... y en cuanto a precio también super recomendable."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Emulo", 
      "text": "El lugar es amplio, con una variada diversidad de comidas, lo que destaca es todo lo relacionado a la parrilla. Cuentan con una increíble rotisería que recuerda a los viejos parripollos. El servicio es bueno."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pylo", 
      "text": "El lugar esta bueno, agradable, las mesas bien dispuestas no hay amontonamiento, muy buena la atención de los mozos, todos están atentos. La comida es abundante hay platos para compartir y es muy variado el menú.Los pedidos salen rápido si son del asador ó parrilla.Tienen una gran variedad de platos para todos los gustos."
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arielfa", 
      "text": "Dia de semana al medidia probe un menu ejecutivo, la comida estuvo bien y la cantidad suficiente, no me gusto que la bebida del menu ejecutivo sea de maquina."
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ajokana", 
      "text": "Muy buena atención, buena panera y paté para espera de los platos, hemos ido varias veces, pollo con mil hojas de papa, asado al asador, ,lomo al champignon, pastas de salmón con salsa se camarones y un plato que saboreamos ultimamente salmón a las dos sésamos exquisito, buenos postres y como en casa la manzana asada, 10% de descuento por pago en efectivo, para recomendar"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "Buen lugar, el ambiente es bueno, la atencion tambien, cuando fui pedi ravioles de cordero, muy ricos, el postre genial, habia manzana asada, no en muchos lugares encontras postres caseros como este. En general estuvo bien, lo que me parecio llamativo es que te cobren el servicio de mesa 11. La mayoria de los lugares donde voy a comer te cobran pero de 6 a 8 pesos. Igual lo recomiendo por la comida!!!."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "faronigaston", 
      "text": "Excelente lugar para ir y comer productos de primera calidad. La carne excelente. La atencion suprema."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Viendo la calificación que tiene en este momento me parece que se queda corta. Pedí una parrilla para dos personas y tanto a mí como mi señora nos encantó. La atención de la moza muy cordial y muy amena. Lo que tiene en contra es que es un lugar pequeño y a veces puede costar conseguir lugar.\r\nYa fui varias veces y volveré a ir. Ah, también es muy útil para pedir delivery."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jbsistem", 
      "text": "Estuvimos festejando el dia del padre alli con previa reserva , a pesar de lo complicado del dia ( para el restaurant ) nos atendieron a las mil maravillas . Lo recomiendo"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "armando df", 
      "text": "Fui en tres oportunidades tanto con amigos como con la familia y siempre buena comida , atencion ,y ambiente. Solo tienen que probarlo y sabran."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marta_82", 
      "text": "Fui en la semana con mi novia y mis viejos,  (había ido hace tiempo con unos amigos que ya lo conocían). El lugar esta bien, ambiente cálido y nada pretencioso, (restaurante de barrio), el mozo que no atendió estuvo muy atento pero lo que con lo que me quedo, es con la comida. El asador, impresionante, de campo, tierno y carnoso, mi novia (vegetariana) la flipó con unos ravioles de salmón a la crema de camarón. Pocos lugares mantienen la calidad con el paso de los años, y este es uno de ellos..recomendable para cualquier ocasión que amerite comer comer bien."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Silviadavis", 
      "text": "Nos atendieron muy amablemente y la comida estaba perfecta, las papas fritas son de verdad y no las Mc Cain que te dan en todos lados, muy buena la parrilla."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jise", 
      "text": "Es un ambiente muy cálido, desde la atención del metre, quien te ubica en la mesa ofreciendote la carta, que ni llegue abrirla que él nos recomendo una parrillada que tenia cortes de carne al asador, siendo atendidos por un buen mozo, siempre atento a si necesitabas algo o si queriamos ordenar algo más. Al terminar de cenar se arrimo el metre, que en realidad era el jefe de salón y nos recomendo un exquisito postre. Me encanto el lugar, lo recomiendo y volveriamos."
    }
  ]
}