{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "vivelisabet", 
      "text": "Volvi despues de mucho tiempo. Los calamaretis estaban muy buenos.\r\nEl pollo gruyere provenzal: super seco el pollo y al ajo no le habian retirado el brote.\r\nEl lenguado relleno no estaba mal, aunque la salsa rebalsaba en el plato, la calabaza gratinada estaba bastante cruda.\r\nOpinion: tienen demasiados platos, deberian reducir la carta y dejar lo que realmente les sale bien. \r\nNunca me convencio, le di otra oportunidad pero sigue sin convencerme."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "woly", 
      "text": "...pedimos de entrada tortilla española y no me la trajeron, después pedí un salmón grille y me trajeron un pedacito minúsculo enharinado, siendo que soy celiaco, quiero dejar claro que la persona que hace entradas y postres es buenísima, pero la persona que hace los platos principales es muy mala y muy des prolija, a los mozos les vendría bien hacer un curso en alguna escuela competente.Si claro, la panera es muy buena....con eso digo todo..."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adrosur", 
      "text": "Estimados propietarios de Tirifilo...soy cliente desde q estan abiertos y este sabado pasado nuevamente NO TENIAN CAFE y la MALA ONDA DE LOS MOZOS como para levantar la mesa era terrible ::::La Comida es Excelente y el lugar Hermoso.- NO lo arruinen"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Tuvimos una larga espera porque fuimos sin reserva ( toman sólo reservas hasta las 21 hs). El lugar es muy pintoresco; decorado con gran cantidad de botellas, fotos y todo tipo de objetos antiguos que le dan cierta calidez. La atención es amable, aunque se ve desbordada por momentos y la comida es fresca, muy buena y abundante. Precios razonables, sobre todo en la carta de vinos. Valió la pena la espera."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "cieloverde99", 
      "text": "Fuimos 4, la 3ra vez que ibamos.Nos sorprendio la suciedad en piso y manteles.La atencion fue descortés. Pedimos tagliatelle de espinaca y vinieron de huevo.Los ñoquis de calabaza no lo parecian.\r\nLos platos son abundantes.La tortilla que compartimos de entrada lo era, y estaba bien jugosa por dentro. Las bondiolitas a la madrileña eran tentadoras,con tomates secos y hongos, pero la bondiola estaba muy recocida, cortada en pequeños cubos resecos."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Buena relacion precio/calidad. Menu muy variado. Servicio bien. Ambiente bien cuidado y ameno. Carta de vino amplia. 6 comensales, 2 cafayate blanco dulce, 2 gaseosas, 5 platos principales y 1 acompañamiento: $400. Recomendable, pero no es nada excepcional."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "_ber", 
      "text": "RISOTTO CON HONGOS SECOS Y ARROZ CON CALAMARES ó camarones para compartir, lindo para ir con amigas\r\nsi no compartis el plato tal vez es algo caro, este tipo de platos sí da para compartirlos, y son muy ricos.\r\n\r\nLa atencion es buena, el ambiente es muy lindo"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hodo", 
      "text": "Mucha demora en servir el pedido y pesima atencion por parte del mozo que nos toco en suerte. Ambiente agradable y comida buena, pero las porciones no justifican el precio comparado con otros restaurantes de la zona."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cronopios", 
      "text": "Dentro de una categoría media se destaca. La comida es muy buena y los platos abundantes. Los precios muy razonables y el lugar agradable aunque deberían bajar un poco la música de tango que a veces se torna invasiva. Buena opción para ir con familia y chicos."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "terracota", 
      "text": "La verdad es que me hablaron maravillas del lugar y si bien me gusto no llego a maravillarme.  Es Muy bueno, no excelente. \r\nEs un Lugar BUENO y recomendable. La relacion precio, calidad, utilidad es satisfactoria."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cania", 
      "text": "excelente cocina, abundante y recien elaborada.\r\nHay que esperar un promedio de 30 minutos la coccion del plato."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CharsIngall", 
      "text": "muy de acuerdo con otros comentarios Excelente Comida,..excelente lugar....pero CAMBIEN LOS MOZOS!!!!. cero onda!!!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Intild", 
      "text": "La comida es muy buena y abundante. No podes ir sin reserva.\nMuy poca cordialidad por parte del encargado y los mozos!!!"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanbacio1974", 
      "text": "Excelente comida. Es recomendable ir con paciencia ya que los platos son todos elaborados en el momento y pueden demorar. la atencion fue muy buena!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Excelente lugar, no comprendo cómo está puntuado así. Especialidad en mariscos. La cazuela es excelente y te la sirven en cazuela de barro como debe ser. Los vinos están a precio razonable, no exageran. Fui varias veces, con amigos, familia y siempre comí bien. Los sorrentinos de salmón con salsa de camarones son un espectáculo. Hasta el café del lugar es rico. Lo mejorcito para comer mariscos en zona sur de todo lo que he ido por la zona. Estaría bueno que tenga descuento en guía óleo porque si bien los platos son ricos, no es un lugar barato. No obstante la relación calidad/precio es buena."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariaadrogue", 
      "text": "Fuimos a cenar con una pareja de amigos y la pasamos excelente."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Noix", 
      "text": "Muy buena atención de parte de todo el personal. Platos super abundantes, ideales para compartir. Servicio rápido. El lugar es muy lindo, la música acorde. Los platos que pedimos impecables, sin dudas un lugar para pedir pescados,de postre el volcan de chocolate es un exito!!!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mechula", 
      "text": "Excelente! Los platos son abundantes y se pueden compartir. Tiene una carta muy variada y te cuesta decidirte proque hay muchas tentaciones. Vamos a volver"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebagiuly", 
      "text": "la comida muy rica, buena relacion precio calidad. el ambiente en execelente. recomendable para ir en familia o con pareje, muy tranquilo"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rusovich", 
      "text": "es el mejor restaurante de Adrogue .Los platos son muy abundantes y bien presentados ,la panera es riquisima"
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanchi23", 
      "text": "coincido el mejor lugar para comer de adrogue. un lyugar muy agardable con una cocina exquisita y un ambiente propicio y tranquilo."
    }
  ]
}