{
  "malos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luisaiurno", 
      "text": "La verdad  una desilucion, fui con mi nieta y mi hijo el  viernes por la noche esperando ansosamente encontrarme con la bella Paris.. pero no fue asi., la carne quemada, las pastas pasadas, los vasos mal fajinados!! no lo podia creer, y con el agregado que nos salio a los tres ( una niña de 3 años que comio de lo del padre y su abuela) 340 pesos.. La atencion es muy esmerada y la verdad gastronomicamente para destacar del lugar.. el pan."
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miguecampos", 
      "text": "Fuimos con mi mujer despues del teatro un jueves: ella pidio lomo de ciervo que estaba duro e incompleto ya que los membrillos que figuraban segun la carta no estaban, yo pedi carretilla y era pobre y grasosa. una entrada con langostinos(4) los dos platos y un vino $440. Y me fui con hambre!!!! La atencion y la panera son muy buenas. La comida no."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edwood", 
      "text": "Fuimos a cenar con mi pareja,bien atendidos por Federico,siempre extremadamente  servicial, somos abitues, comimos las moolleas que  ya las conociamos y nos habian gustado mucho y la verdad q  todo  lo que vino de cocina  fue una decepcion,langostinos pasadisimos, pan  casi duro,entrecoot que era  ojo de bife y no en su punto, en fin, por algo sera que este lugar cambia tanto de trabajadores.. algo sera\r\nespero que vuelvan a ser lo que eran"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "variedaddesabores", 
      "text": "La verdad que no recomendaria el lugar. Los platos son pequeños y muy caros. La carta promete una propuesta gourmet y de calidad, pero cuando lo probamos no tenian ningun valor diferencial.  Son los mismos sabores que podes encontrar en otro restaurant. La ambientacion es muy bonita y calida, pero los baños eran un desastre. Es un lugar para turistas."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mojitoss", 
      "text": "Malísima relación precio calidad...carta corta y pretenciosa, sin tarjetas de crédito en Recoleta, servicio lento...no la pasé nada bien...no lo recomiendo...aparte caro y sin ninguna distinción."
    }, 
    {
      "date": "5 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "abcd", 
      "text": "Tardaron media hora en traerme la ensalada. a pesar de haber sido clara en que la quería sin el aderezo, no sólo vino con la vinagreta, sino que además el mozo me discutió hasta el hartazgo que la equivocada era yo. tuve que pedir la sal cuatro veces y el agua dos. el ambiente es el de señoras y señores vestidos de riguroso  marrón que buscan un refugio de la realidad. al lado del estilo abrumadoramente conservador que se respira cualquier otro lugar de barrio norte parece un refugio punkie. todo es patéticamente pretencioso pero sin nada que lo justifique."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pauca007", 
      "text": "nada de lo que se comento del resto era real, no tienen ni comidas rapidas ni especialidades , una carta de 4 platos muy elaborados para un almuerzo de sabado y no tienen gaseosas de ningun tipo  cosa imposible hoy en dia y mas para un medio dia . Los platos miniatura y muy caros Vino el mozo con un trapo lleno de olor a lavandina a limpiar la mesa entre plato y cafe cosa que en un resto de ese nivel no se ve . la verdad no lo recomiendo"
    }
  ], 
  "buenos": [
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos con mucha ilusión de tener una noche distínta y de primera. El lugar es lindo, chiquito, una de mis favoritas esquinas de Recoleta. El tema era éste: si vas a pagar $240/persona, esperás que la atención sea mucho mejor. El mozo ni nos habló y nunca nos preguntó si necesitábamos algo más, etc. Eso espero de un lugar barato en Palermo, no un \"bistro gourmet.\" La comida estaba buena pero nada del otro mundo. Los precios son demasiado altos por lo que ofrecen. Al final éramos la única mesa e igual no se molestaron para atendernos bien. No volveré lamentablemente y no lo recomiendo."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Dominio de la técnica culinaria y nada más. Desde la carta se percibe una contraproducente presuntuosidad. Sardinas con lentejas, el arroz con pato desmenuzado, siguen siendo tales, más allá de pomposas descripciones. El servicio tampoco seduce ?la obsecuencia con el turista, puede fastidiar al argentino-. Inexplicable marcar un untador sobre el plato de pan sin ofrecer nada para usarlo. A tono con el resto, los precios, demasiado para lo ofrecido. Una duda: ¿por qué anunciar 10% de bonificación por pago en efectivo y no aplicarla? En mi caso, no hubo reclamo; lo tomé a cuenta de la propina."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MariaPaz", 
      "text": "Me pareció carísimo:  tres platos del día, dos aguas y dos postres casi $300. De la carta no había ni la mitad de los platos, igual con los postres. Pedí empanada gallega ($45) y era como comer atún directamente de la lata. El lugar estaba lleno y tardaron bastante en atendernos. Eramos tres y nos sentaron en una mesa para dos.\r\nEl ambiente agradable pero el lugar es chico y las mesas están muy juntas.\r\nNo volvería, me apreció caro para lo que se afrece."
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moramar", 
      "text": "fuimos a probar y realmente la comida nos parecio excelente felicitaciones al chef.\r\nmuy buena atencion  de los mozos\r\nel lugar es agradable realmente volveremos \r\nla relacion precio calidad esta bien."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baram", 
      "text": "me gusto, no es nada del otro mundo, platos bien pensados, pero muy caros.\r\nHe comido en otros lugares platos similares y el precio del cubierto baja a la mitad. atencion lenta. lindo lugar, buenos vinos."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolilla", 
      "text": "Buena la idea pero creo que no es lo que era, voy seguido a desayunar y los desayunos son muy buenos , pero fui a almorzar un medio dia y el servicio fue lento , porcion justa pero muy caro."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabuce", 
      "text": "La verdad el servicio me parecio lentisimo, fuimos a almorzar y tardamos muchisimo en que nos trajeran cada plato, no nos parecio barato, por 2 platos del dia (sin entrada ni postre ni nada) + 2 aguas + 1 postre compartirdo pagamos 170 pesos, me parecio un poco exagerado para lo que es el lugar y la atencion, La comida ok, nada del otro mundo y las porciones tamaño justo para poder volver a la oficina y seguir trabajando."
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "Buena comida y bien cocinada (el boeuf bourgignon, riquísimo). El servicio -dos jóvenes colombianos- muy amable aunque algo amateur, y el propietario insistente en exceso para justificar las ausencias de de vinos en una carta ya de por sí horrorosa."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mccalvino", 
      "text": "No alcanza la pretención de excelencia que tienen.Las porciones son chicas y para platos de 80$ se ven escasas."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zaius", 
      "text": "Buena opción en zona de Recoleta donde no abundandan las buenas propuestas(no incluyo a los restaurantes de los hoteles en este comentario).\r\nCarta variada, buenos productos y servicio correcto y profesional en especial el del maitre que se nota que tiene oficio. Los vinos me parecieron algo caros en especial para no estar a temperatura no obstante hay algunas opciones (pocas) muy buenas y accesibles.\r\nRecomendable para ir."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bellaragazza", 
      "text": "Un lugar ideal para ir en pareja o para celebrar una ocasión especial. Cuenta con 2 opciones de menu por pasos, en mi caso opté por el de 6 pasos y la comida me pareció muy sabrosa. Con respecto a la atención el lugar cuenta con un camarero (lo cual es suficiente ya que hay alrededor de 6 mesas) y una Srta que auspicia de maitre y sommelier. Lo recomiendo...."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Fui un sabado al mediodia, la carta varia los fines de semana. No comimos mal, pero esperaba mas. Quizas fui con demasiadas espectativas."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante de puesta sencilla pero atractiva, con cocina de muy buena factura y en nuestro caso una muy buena atención. El sitio es pequeño y por la noche se requiere reservar. No es un sitio para ir a comer con prisa, cada plato es elaborado en el momento y esto toma su tiempo. \r\npara mi gusto se trata de un sitio muy recomendable."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Kokotito", 
      "text": "Pesima atención. Un mozo directamente desubicado. Innecesariamente pretensioso."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "En contra:caro, pretencioso, escueto, ambiente despojado y poco intimista. El milagro de éste ¨almacén¨, es que siga abierto. Hay veces que con ser amigo de Alicia Delgado no alcanza, también hay que proponer algo y sobre todo cocinar y que te vean cocinando.\r\nA favor: lo mejor el servicio y el barrio.\r\nNo me gustó, pero igual, está lejos de la excelencia."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sol80", 
      "text": "La comida estuvo bien, el ambiente resultó muy rígido para mi gusto. No volvería."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartinFM", 
      "text": "Muy lindo lugar. Excelentemente atendido. Las empanadas tucumanas de entrada las recomiendo. Definitivamente para volver."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eveluna2002", 
      "text": "La comida muy buena y la atención excelente! Vale la pena conocerlo. La carta de vinos es pequeña pero muy buena selección y precios."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "volvi a ir, un espectaculo!!!! es un lugar que siempre da placer volver."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Martin Baquero sigue siendo uno de los chefs mas creativos y especiales de Buenos Aires. La comida es superlativa, la carta de vinos corta pero correcta y los precios muy razonables. Una experiencia culinaria en un ambiente agradable."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sefira", 
      "text": "Una noche mágica. Nuestro aniversario fue de lo más romántico y soñado. Mi esposo, me llevó a este íntimo, fino, casi enternecedor ristorante. El servicio fue extraordinario en su atención y sugerencias; los platos, muy bien decorados y equilibrados en su sabor, perfectos; la música muy,  muy bien elegida. En un instante, hizo que recordara un estremecedor momento en Paris. Absolutamente recomentable. Muchisimas gracias"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Finoli", 
      "text": "una de las mejores cocinas que conozco de buenos aires. es caro pero lo vale."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sedemorfar", 
      "text": "Nueva carta espectacular!!.Felicitaciones al chef y todo el equipo. !"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Excepcional, ha vuelto a ser lo que era en un principio. Esta seguramente entre los mejores restaurantes de \"Chef propietaire\"  de la Argentina. Atencion excelente de mozos latinoamericanos muy dedicados. No es barato pero es un lugar para volver."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Citric", 
      "text": "es el lugar ideal para desenchufarse del stress diario y disfrutar de una deliciosa comida y servicio, que mas se puede pedir????? gracias por hacernos sentir tan bien!!!!!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "wouter", 
      "text": "Somos dos Belgas que viven en Buenos Aires.\r\nEste lugar esta linda, la comida exelente y los mozos estan muy\r\natento.\r\nComimos el menu gastronomica del jefe ' el recorida de los sabores'.\r\nEn Europa existe las estrellas \"Michelin\", estas estan muy famoso y solamente los mejores restaurantes tienen una, dos o tres estrellas.\r\nPara mi este restaurante merite una  estrella \"Michelin\".\r\nNo es barato, pero yo page con placer un poco mas para una experiencia inolvidable."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "mi restaurant preferido de recoleta muy buena atencion ,carta de vinos con pequeñas joyas y ambientacion muy linda acompañada de excelente musica y al comida ala altura de almacen todo muy bien que  sigan asi!!!!!!!!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cocinerorico", 
      "text": "Muy buen lugar, el chef se acerca a las mesas y consulta sobre el servicio y la comida. Destacable y recomendable!!!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "un bistro en recoleta con una identidad unica muy buena la carta nueva y al medio recomiendo la pesca del dia y las empanadas tucumanas y siempre atendidos por la dueña milagritos que nos recomienda un rico vinito"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jpdesantis", 
      "text": "Cuidan todos los detalles, excelente"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "un bistro muy particular de exelencia en la comida y atencion,mire que siempre esta lleno  es recomendable reservar ,imperdible el bouef bourginion con espuma de patatas ,el chcolate en tres textura maravilloso y la mollejas con langostino .ideal para parejas o primeras citas al final regalito con pan casero para el desayuno un lujo .deje llevarse por el maitre federico."
    }, 
    {
      "date": "13 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Excelente bistro tanto para un brunch como para almorzar.\nLo recomiendo tanto por su cocina como por la amable atención.\nVolveré sin dudas."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pela71", 
      "text": "Hacia tiempo que no comia tan bien. La atencion es excelente. Los postres, imperdibles. Un lugar muy bueno. Para recomendar 100 %."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "Deliciosos sabores en un bonito ambiente de estilo francés, en Recoleta y con una atención casi personalizada y muy amable que conforman una experiencia digna de repetirse. Seguramente volveremos a probar otros platos del breve pero sustancioso menú. El lugar es pequeño así que es conveniente reservar con anticipación."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "Muy buena propuesta en recoleta, la comida es muy sabrosa y está muy bien preparada, la atencion es cordial y el lugar es hermoso, ademas venden dulces tucumanos y otras delicias!!! vale la pena ir a conocer y probar"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "comimos de l hostia, fuimos atendidos correctamente, y eso que llegó todo el malón de gente practicamente a la misma hora, y el lugar es realmente cálido, una PROPUESTA gastronomica que tan bien le hce a Buenos Aires."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PS01", 
      "text": "Un lindo ex-Almacen de Barrio paquete, donde la comida y la carta de vinos es realmente especial y de muy buen precio.Martin nos inicio con un pate acompanado con un pan casero en su punto. Comimos un Gaston Acurio (Causa de Langostinos $ 45.oo )espectacular , La pesca del dia ( Besugo y Corvina $ 63.oo ), muy fresco y jugoso y por ultimo \"Mi pasion de Chocolate.El Barda Pinot y el Semillon Tardio de Bodegas del find del Mundo complementaron la buena cocina.Lastima que no probamos la cocina de Martin Baquero, pues a pesar de que estaba presente, quien cocino fue Maxime!!  Felicitaciones."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alapipetua", 
      "text": "Fuimos tentados de un comentario que tenian empanadas tucumanas, y la verdad que no fallo.\r\nRiquisimas, el lugar es hermoso y la atencion es muy esmerada.Pedimos ver la carta de la noche y nos parecio de mucho nivel, \r\nFuimos  a probar, arranca con una panera como pocas en bs as con un pate superbe!!! el confit de pato una delicia, tambien el cordero. Una velada como pocas en un bistro hermoso de recoleta. Volveremos"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "impecable, desde la recepción hasta el café, altisimo cuidado en los platos, sabores precisos,  delisioso!!!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hofman", 
      "text": "el lugar si bien es sobrio, el ambiente es cálido, y se vuelve hermoso cuando prueba la cocina, riquisimo todo, no llegue al postre porque los platos son muy abundantes pero tendré que vovler para probar, excelente restaurante altamente recomendable!"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente propuesta en un lugar tradicional de Recoleta que ha sido renovado y mejorado para transformarlo en un bistró de alta calidad. Los platos están elaborados con un esmero, meticulosidad y equilibrio llamativos. Nota aparte merece el sumamente cuidado servicio a cargo del metre Federico y de Bernabé, quienes describen pormenorizadamente (y yo diría con orgullo) cada creación. Muy recomendable para una velada impecable en un ambiente íntimo y relajado que hace que uno se sienta tan a gusto y bien atendido como si visitara la casa de amigos ultra sibaritas."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfito08", 
      "text": "EXcelente la comida y la atención, comimos realmente muy rico (el cordero estaba increíble!!), para volver y reocmendar"
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Excelente la comida, probe un poco de cada plato y todo estaba buenisimo. Muy recomendable el huevo escalfado y los triangolos de cordero. El lugar a mi me encanta, mejoraría la luz que es un poco fuerte y sin personalidad. La atención es excelente, salvo porque preguntaron 20 veces agua con gas o sin gas a cada uno. Recomiendo 100%"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "la verdad un placer, hermosa ambientacion, muy acogedor, un servicio impecable de gente totalmente capacitada en el area. la carta y los platos exquisitos, bien cuidados. muy buenos los triangulitos de cordero y el pate casero. la zona y ubicacion acompaña toda una cena impecable. la mesas bien chiquitas al mejor estilo parisino. un resto para no mas de 4 personas.buena iluminacion,asistencia constante y muy cuidada,los platos muy bien servidos y con toques de originalidad,la mayoria tiene cilantro.para mejorar,la restriccion del pequeño espacio obliga a tener las mesas muy juntas.para volver."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mondo_cane", 
      "text": "Increible y agradabilisima sorpresa, una atencion calida, informada y de buen tono. Cocina refinada y a la vez sana y natural.\r\nHace mucho, mucho, que no lo pasabamos tan bien.\r\nVivimos en Los Angeles y junto con Nectarine son lo mejor que experimentamos en restaurantes en Buenos Aires"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jamparo", 
      "text": "perfecto por donde se lo mire, un lugar para disfrutar de la comida a full!! recomendable!! ideal para llevar a alguien que uno quiere mucho!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gmaisa", 
      "text": "como siempre todo excelente!!!!!"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Martín Baquero sigue siendo uno de mis restauranters preferidos.\r\nSiempre coherente, siempre creativo, acá en donde trabajaba como jefe de cocina en los días que el lugar se llamaba \"La Despensa\", hace sus milagros con resultado cercano a la perfección."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "COmo siempre la propuesta de baquero es excelente! los sabores y las texturas son inigualables, el lugar un sueño, muy bueno y recomendable!"
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "un paseo de sabores! muy rico todo, el lugar es muy lindo y la atención muy cordial, me gusto mucho y lo recomiendo!"
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "caminamos por la hermosa  aveniodas y nos encontramos con este almacen la verdad una sorpresa en recolte almorzamos unas empanas tomamos una sopita de ortigas y un salmon marinado todo muy bueno los camareros muy atentos y correctos saven lo que venden tomamos un torrontes por copa y mis amigas potaron por jugo citric,tuvimos el placer de conocer a la amble dueña muy atenta con los comensales (mucha mujeres amigas que se junta en el almacen un dato para tener en cuenta,muy parisino el lugar todo muy acorde ,tendre que volver ala noche a probarr la carta de la noche para recomendar ."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "conde", 
      "text": "Excelentes la comida y el ambiente, muy parecido a lo que en Paris es un \"bistrot de barrio alto\". Buena atención, aunque resultó muy lenta la salida de la comida. Nada caro,pero es absurdo que no tengan mas tarjetas que masterdcard (y peor que no avisen de esta circunstancia). A pesar de todo, la experiencia resulta recomendable"
    }, 
    {
      "date": "6 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "realmente felicito al personal del almacen pase una noche espectacular festejando mi aniversario,atencion+comida y el pequeño bistro con comida de autor increible ,tomamos un cocodrillo cosecha 2004 en su punto justo,la verdad un placer encontra un lugar asi,lo mejor del barrio de recoleta junto a los resto del correo,para recomendar para las parejas y relajarse y dejarse llevar por la atencion y la propuesta de baquero chef proietario,ah la mesas de marmol como en francia por fin alguien con citerio de bistro,gracias de nuevo al personal por oasar una noche increible,carta de vino excelente"
    }
  ]
}