{
  "malos": [
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "florenciaprea", 
      "text": "Me llevé un gran decepción porque los precios aumentaron descomunalmente, desde la última vez que lo visité. La calidad de la comida, mejor ni hablar. La carne fue la más dura que comí en mi vida."
    }
  ], 
  "buenos": [
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sushi", 
      "text": "Hacía años que no iba ... y sostenía el valorado recuerdo.\r\nVolví. Muchísimo más caro!!!! ($50 una carnecita dominical con ensalada me parece caro) \r\nPero sigue siendo un lugar que tiene un encanto único en Buenos Aires. Y con eso puedo perdonar el precio aunque no vaya tan frecuentemente como antes. Ir a comer a los jardines de la cárcova es como un cuento y yo, de vez en cuando, seguiré visitando el cuento."
    }, 
    {
      "date": "10 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "resakka", 
      "text": "Me parece que se están aprovechando porque van muchos turistas extranjeros. Los precios son exageradamente altos. Hace unos años los precios eran módicos. Ahora parece que estás comiendo en un hotel cinco estrellas. Salí muy enojado y no pienso volver. \r\nComo ejemplo: una porción de papas fritas a la provenzal $8."
    }, 
    {
      "date": "11 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dimarga", 
      "text": "Excelente lugar. Algunos pedazos de carne un poco duros."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feam", 
      "text": "Muy buena parrillada y las empanadas excelentes."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elyrivad", 
      "text": "Me pareció un lugar con muy buena onda y es muy indicado para pasar un día al aire libre, comiendo un rico asado."
    }
  ]
}