{
  "malos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pabloycari", 
      "text": "Fuimos por cena de trabajo. La atención fue mala. Las achuras bien. Vino bien. La carne 2 puntos de 5. Pedimos los cortes de parrilla recomendados y estaban medios frios y realmente no lo valían. Unica vez que fui. No se si tiene otras cosas que sí esten ricas."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanchigabriel", 
      "text": "Fuimos martes a la noche con amigos y la verdad es que las porciones muy miserables, no tiene nada que ver con el de Dardo Rocha.\r\nPedi un matambre tiernizado al roquefor y era una milanesa nadando en aceite con queso. el servicio de mesa que te combran $11 por persona, bien gracias, una panera con un cuenquito de porotos al escabeche para 4 personas...Muy caro.. NO vuelvo nunca mas."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Derechoacritica", 
      "text": "Fui con mi esposa con el descuento de Groupón. Pareciera que a los que van con este servicio les dan las sobras de la parrillada, cuando, en realidad, los tendrían que conquistar para que regresen. La carne dura, las mollejas incomibles y llenas de grasa, el cerdo cortado con máquina cortafiambre. El lugar muy lindo y la atención muy buena. Si no fuera por Groupón nos hubiera salido $332 con una parrillada de lo peor. Por supuesto no volveré ni lo recomendaré."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "zapo", 
      "text": "me acordaba de ir  a la caballeriza y era ir a comer bien, ya no es lo mismo, el asado caro, grasoso y ya que tenia tanta grasa la porcion es pequeña, mi error fue no devolverlo, el servicio desatento,  no creo que vuelva"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "italiana", 
      "text": "La comida es regular y la atención malisima. El mozo se olvidaba todo y al final como no estuvo conforme con la propina que dejamos me corrió a la calle y me la tiró encima."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "italiana", 
      "text": "El servicio pesimo!!! Fuimos atendidos por un tal Mariano, el servicio fue un desastre, se olvidaba todo, hasta me sacó el cubierto después de pedir la comida. Al final le dejamos una propina acorde al servicio y me corrió en la calle y me la tiró encima. Un maleducado, una lastima encontrar este servicio en un lugar donde pagas 100$ por persona para comer. La comida zafa, no más."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "euziquiel", 
      "text": "Fui el sábado 21 de enero, qué puedo decir? ... no es la caballeriza de antes. la \"parrillada de degustación \" para 2, ante todo, no es para dos. dos tiritines, y  digo así porque es literal, eran 2 palitos de cerdo, 150 gramos de pollo, y 2 pedacitos de carne. los pedacitos de carne, no pésima, paupérrima ... la carne chiclosa, con mucho nervio. con mi novia tuvimos que dejar la carne, ende, me quede con muchisima hambre. lo único que zafó fué la ensalada. eso, con 2 gaseosas y 2 bochas de helado 250 pesos. malo. recomiendo ir a otro lado x 100 pesos más o parrilla de barrio q zafa x menos."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lauraaldo", 
      "text": "Aclaro fuimos por Groupon. La oferta decia \"degustacion de parrillada\".\r\nEl vino y la ensalada eran los prometidos. Pero, la \"degustacion\" eran 5 pedacitos de carne, cerdo, pollo y una carne seca e indefinida. Poco gustoso y muy escazo."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ka206", 
      "text": "La comida evidentemente recalentada. La atencion pesima. La variedad de vinos y el precio muy bueno. De todos modos ninguno de los 4 que fuimos volveremos. No recomiendo este lugar!"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alezeb", 
      "text": "Fui con mi esposo e hijas, casi todo frío, parecía recalentado, el brochet chico, seco, desabrido... era pura guarnición (papas naturales)y así con el resto de los platos. me ofrezco a enseñerles a prepararlos, seguro que sus futuros clientes se chuparán los dedos... ay sorry, me olvidaba que es en las cañitas!!! $$$$$$$ suerte con los próximos comensales, para nosotros: debut y despedida"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MrPollo", 
      "text": "El lugar es una tipica casa antigua remodelada, con ese toque \"rustico\" que nunca me gusto, los box tienen asientos de madera sin alcolchar, sumamente incomodos.la comida fue una desepcion, pedi un costillar vacuno jugoso, vino muy cocido y recalentado, cuando le digo a la mosa me dice que la carne estaba desde las 10 de la mañana en la parrilla y me lo estaban sirviendo a las 1.30 obviamente que estaba recalentado y sin gusto.la relacion precio/calidad es mala. por ser un resto en \"las cañitas\" era caro y miserable la comida.nunca volvere. no lo recomiendo."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pablo_CV", 
      "text": "Una gran desepcion..... hacia mucho que no iba y lo recordaba como uno de aquellos lugares donde se podia comer buena carne y fue lo peor que he probado en mucho tiempo. El postre (degustacion) fue muy bueno y la carta de vinos tiene una excelene seleccion. La atencion y el ambiente buenos. Para mi fue suficiete para no volver y no recomendar."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ExiFa", 
      "text": "A nosotros no fuè bien. Muy buenas las mollejas, los riñones y el chorizo; el asado bueno para  ser grande y el bife de chorizo normal. Los helados muy buenos y la chica que nos atendiò: simpàtica, atenta y eficiente. Una observaciòn: nos dieron una mesa redonda para 6 \"enclenque\""
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es pintoresco, agradable comodo y tranquilo, la atencion muy buena, igual que todo el servicio,muy cordiales y atentos, los platos salieron en tiempo y forma , muy ricos,buena calidad en la materia prima, precios acorde y tiene opciones de descuento, vamos a volver a esta sucursal.-"
    }, 
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roxycappe", 
      "text": "excelente atenciòn, ambiente tanquilo, comida de muy buena calidad"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maritza", 
      "text": "Fuimos el domingo con un cupon y nos gusto bastante. Muy buena la atención, comimos la degustación con una rica ensalada (lo unico es que el \"parmesano\" era queso de maquina!!  \r\nEl resto bien hecho, condimentado y sabroso."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "No tengo un buen concepto de los restaurants La Caballeriza pero este de Chenaut me sorprendió muy bien. Fui tres veces y las tres veces el servicio fue excelente y la parrillada muy buena. Dentro de su rango de precios, de lo mejor. En Las Cañitas, la relación precio calidad la pone a la altura de El Primo. El ambiente es muy agradable."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wajibo", 
      "text": "Nuevamente fui con Groupon y no defraudó. Con la entrada (chorizo, morcilla y riñones), ensalada y parillada para 2 quedamos más que satisfechos. El vino y el postre más que aceptables. Hay que recordar el importe que se está pagando (para aquellos con comentarios negativos exagerados).. Aunque estoy de acuerdo en que por el precio full (de pagarlo), sería muy caro por lo recibidido. Eso sí, hay que ir con tranquilidad y tiempo porque son un poco lentos. Volvería sin pensarlo!"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "startusx", 
      "text": "fuimos con un cupón de descuento, por segunda vez.... y volveremos a ir.  La stención es muy buena, el ambiente muy cálido y la calidad de la comida es muy buena.\r\nNo es muy barato pero tiene un precio razonable usando el descuento.\r\nLo recomiendo."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "miquele1948", 
      "text": "Aprovechando un Groupon la relación calidad-precio fue buena.  El precio que indico es el que supuestamente correspondería sin el Groupon.Pero hay un punto que desmerece todo. El postre consistía en una bocha de helado con salsa de frutos rojos que, en la carta común, cuesta $ 28.- Le pedí al mozo que averiguara si podía cambiarlo por otro de menor valor y volvió con una respuesta negativa. Quise entonces hablar con el encargado del local, quien no quiso siquiera acercarse a nuestra mesa. Eso solo basta para que no vuelva nunca más."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PizzaHut", 
      "text": "La atención fue muy buena, y capaz favorecido por el horario en el que concurrimos fue dentro de todo bastante rápido, la parrillada para 2 no es muy grande y es raro que sobre algo, en nuestro caso sobro un pedazo de pollo pero después con el resto estas justo, el helado con la salsa de frambuesas arriba servido en una capelita estaba muy rico y bien presentado, si vuelve a salir una promo vuelvo porque sino es demasiado caro"
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "her_resto", 
      "text": "La comida normal, nada del otro mundo. El ambiente lindo pero un poco ruidoso. Pero lo peor del lugar es el servicio, por lo menos la mesera que nos toco a nosotros. Tuvimos que ir a buscarla despues de 40 minutos para que nos encargue el postre. Desastre total, no vuelvo."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el_Klo", 
      "text": "Como la mayoria de los que fuimos por grupon, nos sentimos defraudados por la cantidad de comida que sirven, 2 mini bifecitos de cuadril, 1/4 de pechuga de pollo cortada a la mitad y 2 pedacitos de cerdo., al menos la ensalada estubo buena. La atencion mala. NO RECOMENDABLE para ir con cupon"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "acomerrico", 
      "text": "Fui con un grupo de amigos, lo bueno tienen parrillada vegetariana muy buena, la carne tierna, muy rica, la atencion buena, es un poco ruidoso pero se aguanta, lo recomiendo!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Este local de La Caballeriza me gustó: la ambientación es cuidada y cálida y el servicio de Ezequiel fue cálido y atento. La parrillada para compartir estaba rica, especialmente el matambrito de cerdo y la ensalada francesa acompañó muy bien. Me gustógustó."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "La experiencia fue muy buena. El lugar es comodo, la atencion rapida y la comida (cortes de carne) son de primer nivel ."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Si bien no es un mal lugar para comer, se torna un tanto caro para lo que se sirve. Recomiendo tal vez algún otro lugar que por un precio menor, podrán disfrutar del mismo menú y con el mismo servicio (o tal vez mejor)."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josepino", 
      "text": "La tentacion de ir a comer con cupones si el restaurant no tiene claro que pretende lograr con esto es decepcionante. En vez de lograr una promocion a los nuevos clientes que lo visitan lo auyentan con promesas incumplidas.\r\nEn mi caso la degustacion para dos resulto 2 trocitos de pollo, 2 de vacio y 2 de matambrito, tamaño todo para una persona, mas una ensada para compartir y una botella de vino. Cuanto le cambia la ecuacion el agregar un poco mas carne en el total de los gastos ya invertidos para atender a un cliente, minima.\r\nSolo logran que no vuelva...\r\nEsto se los pregunte x mail y no contestaron..."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Sinceramente pocos lugares me parecen \"razonables\" de la zona de Cañitas, La Caballeriza es uno de ellos. Es una parrilla que algunos consideraran ambientada un poco para turistas pero donde la comida es buena, destacandose a mi gusto las pamplonas, el costillar de cerdo y la parrillada de vegetales.  La atención generalmente es buena (aunque se olvidadaron de nuestra reserva la última vez) . El precio es un tanto elevado (aunque acorde a los alrededores), pero  hay varios descuentos para aprovechar (Standard, Citibank), lo que hace mejorar un poco la relación precio/calidad. El conjunto termina siendo un lugar donde uno puede pasar un buen momento, pero no es un imperdible."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariska", 
      "text": "un error ir con cupon.- nos sirvieron en total cinco pedacitos de pollo, cerdo y vaca ,en tiritas del tamaño de dos dedos, parecian recortes..eran recortes sobrantes mejor dicho, una ensalada y un vino medio pelo que en la carta salia 66 pesos.- Bastante pan ,..eso si...ante tamaño amarretismo no nos dieron ganas de pedir postre, si hacen promociones deberian pensarlas un poco mejor, porque asi solo se desprestigian, con una pata de pollo me conformaba!"
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Muy bueno el ojo de bife, la carne espectacular y cocida al punto requerido. No es barato pero la calidad lo vale.\r\nDeberìan mejorar la panera y las ensaladas."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MJIMENA", 
      "text": "En general bueno, aunque la carne no es la mejor. Las opciones de carta son normales, demasiada guarnición en los platos.  Recomendadas las brochetas. Servicio lento."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luz78", 
      "text": "muy buena carne y los platos delicioso ,la atencion no es del todo correcta pero muy gentiles volveremos y si no lo conosen vallan es bueno"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pirucho2", 
      "text": "Lindo resto, aunque los asientos  resultaron incómodos.\r\nLa carne buena y buen servicio"
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paramar2", 
      "text": "Parrilla con buen nivel en carne, servicio y ambiente"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pratt", 
      "text": "El lugar esta muy lindo, adentro, la terraza, se disfruta mucho. Se come bien pero me parece que bajo un poco. Volveremos para sacarnos la duda"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofh", 
      "text": "Esperaba más de este lugar por los comentarios, estuvo bién el asado y los chinchulines, no así las papas que vinieron media crudas por dentro y el chorizo quemado por fuera. Resto bién, la atención y el lugar."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar, ya sea en las mesitas de la calle, el salón principal o el patio para fumadores. Comimos tabla de achuras y brochette de lomo con fritas (maravillosas! sin marcar)y de postre una copa Yatasto, con crema, helado, chocolate y nueces (exquisita). La atención muy correcta y como siepre, La Caballeriza ofreciendo cortes frescos de carne, que hacen que el cliente vuelva sin dudarlo."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zacaria", 
      "text": "Lindo resto, con buena carne, pero con un lomo pasado de punto (Ante la duda, no es mejor que le falte????). Por lo tanto la espera se hizo bastante larga. Mucha guarnición en relación a la comida principal"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dececco", 
      "text": "Buenísima la terraza que tiene este restaurante, la comida sin nada para criticar, por tratarse de un lugar que se especializa en parrilla nos sorprendió la calidad de las pastas, la bolognesa cortada a cuchillo, realmente muy bueno, lo mismo que el servicio de la camarera que nos tocó."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florborre", 
      "text": "Rica comida! A pesar de haber ido a una parrila, no tenía ganas de comer carne. Me pedí unos ravioles con salsa rosa, muy ricos! Mi pareja se pidió entraña, y le gustó. De entrada comimos provoleta y chorizo. Precio aceptable. Lo recomiendo."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mariayadolfo", 
      "text": "la provoleta era de una queso regular, muy chirle,las pamplonas regulares, grasosas, la ensalada correcta, las papas buenas, el postre malo: la salsa de frambuesas no tenía frutas y parecía un conocido jarabe para la tos. El ambiente malo: demasiado ruido, casi no se podía hablar, pese a que estabamos en un box que resulataba cómodo. me parecío excesivamente caro para lo breve de las porciones (todos los platos los compartimos entre dos)"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Peireu", 
      "text": "Fuimos el domingo pasado, Día de la madre, reservamos para el segundo turno que era a las 14,45, llegamos y no esperamos ni un minuto la mesa ya estaba armada. Muy buena la comida, las mollejas sobre todo, excelente servicio y el lugar donde nos sentaron, al lado de la parrilla muy bueno también."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "xisusg", 
      "text": "Se vé que el 10-10 no fué el día de La Caballeriza. Las achuras eran tiernas pero no sabrosas.  Pedimos que nos traigan la carne. Nunca preguntaron el punto deseado y llegó demasiado cocido. Para rescatar: el servicio de la moza, el lugar (afuera, en un día hermoso) y la carta de vinos. El volcán tenía poca lava. Nos nos cobraron la comida, en disculpas por los problemas, pero no vale la pena volver, habiendo miles de parrillas mejores."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moshi", 
      "text": "Fuimos a festejar un cumpleaños por la noche; excelente ambiente; la atencion fue amable y rapida; comimos achuras y degustacion de parrilla; todo en su justa coccion; y de buena calidad.\r\nMuy recomendable"
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "renatita", 
      "text": "El restaurante muy lindo. Muy rico"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nipi", 
      "text": "las carnes (pollo, vacio, asado y cerdo) una exquisites; las mollejas un placer. TODO sale como para que uno solo este pendiente de la eleccion del tema de conversacion. El rubro precios tambien esta muy alineado a la calidad del servicio."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mqueliz", 
      "text": "Me encantó el lugar, la comida; pero sobretodo el servicio. Ellos saben describir sus platos que parece que tuviera muchsimo tiempo trabajando allí. Lo recomiendo."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luigilu", 
      "text": "Es un excelente lugar. Uno de los pocos en Bs As en que podés comer la carne al punto que te gusta (a mí me gusta bien cocida y me la paso en todos los lugares devolviendo carne que llega cruda). Acá sale como la pedis. Además el camarero está super atento siempre y no tenés q estar luchando en que te atiendan. Los platos son abundantes y se pueden compartir. El ambiente es muy lindo. Sólo le falta un convenio con el estacionamiento de al lado."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "max130480", 
      "text": "fui un jueves a las 23 hs habia lugar muy buen ambiente al igual que la atencion lo que comi estaba muy bien,pedi cocido y me lo trajieron cocido.... no es barato pero en relacion precio producto y lugar me cierra"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "legranrouge", 
      "text": "El personal muy dedicado, la verdad que la pasamos muy bien con mi señora. Definitivamente volvería."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Comimos Pamplona y el Bife de chorizo, ambos en su punto justo, buenas empanadas, papas fritas españolas bien secas y ensalada \"todo verde\". Todo muy bien y la atencion tbn. 162 mangos sin vino y sin postre. Si fuese un 15% mas barato seria ideal. Síntesis, una parrilla 7 puntos."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Mmm... ninguna cosa de locos! El lugar es chico y muy bullicioso! la ambintacion es bien fea y el baño horrible! Nada para destacar!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lelele", 
      "text": "La comida nos gusto, la atencion fue muy buena y el precio razonable."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "estefablaster", 
      "text": "Personalmente la atención fue increíble. El mozo fue rápido y eficáz en todo lo que le ordenamos. POr otro lado, yo me pedí el plato recomendado de esa noche que era Vacío con batatas y papas rústicas salseadas y unos vegetales. ESPANTOSO. Pero entienden lo que es algo espantoso para el paladar? Las papas y batatas recalentadas y frías para cuando llegaron a la mesa. El vacío era grasa pura y hecho a la cacerola con un gusto a aceite que volteaba. Por otro lado mi tío pidió Bife de chorizo con papas fritas y el vino de la casa y quedó chochísimo. Recomiendo la parrilla!"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guarita", 
      "text": "Fui dos noches seguidos por el día del amigo, ya que tienen buenas promos con tarjetas de crédito. El lugar no es muy grande pero las mesas están bien distanciadas y eso lo hace cálido, acogedor y muy agradable. La atención fue muy buena, nos hicieron buenas recomendaciones. Trajeron la carne en el punto justo y los postres fueron todos muy ricos. También probamos pastas y pescados y todos los platos eran muy ricos y son abundantes para compartir. Un lindo lugar para comer con familia o amigos."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "La he visitado varias veces por la zona y por los descuentos que dan con tarjetas de un Banco. Siempre me voy contento, todo es sabroso y te lo traen tal cual lo pedís. Los mozos son muy serviciales siempre recomendando lo mejor que tienen tanto como para compartir como para degustar. Como todas las caballerizas, está muy bien ambientada con bastante lugar entre las mesas. Sé que voy a volver varias veces!"
    }
  ], 
  "excelentes": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "espiral", 
      "text": "Un lugar excelente en todos los puntos. Fuimos con mi novia a festejar su cumpleaños, la terraza nos sorprendió y nos permitió disfrutar la noche sin estar encerrados. La comida excelente, todo hecho en el momento. Las achuras, la provoleta y la carne (Bife de Chorizo y Tira de Asado) estaban espectaculares. Todo con muy buena presentación. La atención acompañó y puso el broche de oro a la noche. Nos atendió Ezequiel, y la verdad estuvo siempre muy atento, dando sugerencias muy buenas cuando se las solicitamos. Muy lindo lugar para una noche en pareja."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "No estoy de acuerdo con el comentario anterior. O fui a otro lugar, o se pusieron las pilas. La parrilla para 2 muy buena (bife de chorizo, pollo y entraña) la carne: perfecta! Empezamos con una porción de mollejas que estaban bárbaras, seguida de la parrilla para 2 y la ensalada Waldhause (muy recomendable). Para terminar 2 helados con frambuesas. El servicio un poco lento pero valió la pena. La verdad que la pasamos más que bien!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cancelarich", 
      "text": "Todo excelente, las mollejas crocantes tal cual las pedimos, el ojo de bife sabroso y de muy buena calidad, muy cordial el servicio desde que entramos hasta que nos fuimos y el patio viejo y reciclado conservando los detalles de una vieja casa hicieron de un lugar donde nos sentimos muy a gusto, no se cuanto hace que está esta Caballeriza, pero realmente el lugar nos pareció excelente!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Conocía las otras sucursales de La Caballeriza, pero no está de Las Cañitas,la ambientación es agradable y vale  resaltar que a pesar de las cercanías de mesas y boxes no se molestan las voces de los comensales. Buena la carta . Muy simpática la atención e Ezequiel. Recomendable"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bucanera", 
      "text": "Lindo lugar, buena comida, buen servicio, aunque algo caro"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Muy bueno en general. Aunque lenta la atencion. Igual, por la calidad del ojo de bife, lo recomiendo !!!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nurtubey", 
      "text": "Fui el sábado a la noche, todo 10 puntos, sobre todo el costillar de cerdo, espectacular la terraza que tienen."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesus33", 
      "text": "Llevo a mis padres a La Caballeriza 2 o 3 domingos al mes ya que viven a pocas cuadras de ese local, tengo descuento del 20 % con Visa del Citibank, la comida es siempre excelente (una sola vez mandé a cocinar un corte que no estaba en el punto solicitado), la atención es muy buena, te atienden bien desde que entrás hasta que salís y resalto esto porque no pasa en todos lados. Como ya nos conocen nos invitan café y champagne, eso sumado al descuento del banco hacen que el precio sea muy accesible."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matute10", 
      "text": "Sin duda la mejor opción para comer tranquilos en la zona, excelente calidad de la comida y el servicio distendido pero impecable, estaba lleno y por algo será. Increible la calidad de las mollejas y del asado."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "Todo barbaro, desde que me recibieron en la puerta, el servicio, la carne en su punto...parece que hay gente aca que fue a otro lugar o que no sabe comer carne. La mejor entre las parrillas de su gama"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elkenny", 
      "text": "Muy buena recomendación de la moza en cuanto a la comida, pedimos un mix de achuras (pudo haber traido un poco mas de molleja pero estaba bien), parrillada de verduras y una parrillada con 4 cortes diferentes de carne y cerdo que vinieron en el punto de cocción pedido, con el descuento de American Express el precio es accesible. Muy buena relación entre precio y calidad."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roldan", 
      "text": "Fui varias veces a esta parrilla de Las Cañitas, para comer tranquilo en esta zona es de las mejores, siempre se come bien y el servicio es muy bueno, el precio es razonable, el salón de adentro cuando tiene mucha gente es un poco ruidoso pero se banca y el domingo pasado almorzamos por primera vez en la terraza que es espectacular."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raquel1964", 
      "text": "Nunca escribí en esta guía pero este restaurante se lo merece, vamos con mi marido y con amigos desde hace 1 año, cada vez se come mejor y el servicio nunca falla, buenos descuentos con promociones y siempre algún vino de regalo por vinos consumidos en el restaurante. No cambien nunca y nos van a tener por la eternidad!!!"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ricardoIV", 
      "text": "Excelente comida"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosto", 
      "text": "Excelente comida, platos bien presentados y la carne en el punto pedido. Muy buena la atención."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solm76", 
      "text": "Todo excelente! Fuimos el domingo al mediodía a festejar el cumpleaños de mi papá, pasamos un momento muy bueno desde que llegamos hasta que nos fuimos, tienen un servicio y calidad de comida espectacular, nos llevamos 2 botellas de vino de regalo y el descuento de American Express hace que el precio sea muy accesible."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cabemateri", 
      "text": "Voy a comer a este lugar desde hace mas de un año, al menos 3 veces por semana, siempre al mediodía, cada vez que voy es igual, nunca se equivocaron en nada, muy buena calidad de carne y achuras (generalmente como ojo de bife y riñones) y el tamaño de las porciones, que no las achican por ser un menú ejecutivo, muy bueno y rápido el servicio, que es fundamental por los tiempos que uno dispone al mediodía."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Faluchos", 
      "text": "De todas las parrillas a las que fuimos ultimamente, lejos la mejor de todas, el lugar es muy cálido (un poco ruidoso), lo mismo que el servicio, la comida \"espectacular\", carne tierna, sabrosa y en el punto solicitado y un postre que no recuerdo el nombre que combina helado, mousse de chocolate, dulce de leche y crema, un \"10\", Gracias!!!"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matugalma", 
      "text": "Excelente por donde lo mires, voy siempre y cada vez se come mejor, impresionante el matambre de cerdo a la pizza terminado en horno de barro, gran servicio de parte de todo el personal, desde el chico de la recepción hasta cualquiera de los mozos que te antiende, siempre excelente, seguiré yendo aunque no tengan el descuento de La Nación."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pelae", 
      "text": "Excelente opcion en Las Cañitas. Lugar muy tranquilo y bien ambientado. Buena atencion y la comida excelente. Muy recomendable."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aristobulo", 
      "text": "Excelente relación precio calidad, es la primera vez que voy, aconsejo reservar con anticipación ya que el lugar no es muy grande y tuvimos que esperar bastante, de todas maneras nos invitaron con champagne en la entrada. Muy bueno el servicio y espectacular la calidad de las achuras. La última vez que había ido a una Caballeriza fue a Puerto Madero y no había sido una buena experiencia, nada que ver a esta última experiencia en Cañitas, muy buena."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "molinita", 
      "text": "Espectacular propuesta de parrilla para Las Cañitas, toda la comida espectacular, chinchulines tiernos, pamplona de cerdo como en Uruguay, copa yatasto de postre muy buena. Servicio muy agradable y privacidad entre las mesas que en Cañitas o Palermo es muy difícil. Muy recomendable. Volveré."
    }
  ]
}