{
  "malos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "profexigente", 
      "text": "llegue y ante todo le presente un cupon de descuento al cula el mozo me dijo que los tenian cancelados.....que utilizaban salmosn y que por la importacion y los excesivos precios no podian trabajar con cupones de descuentos,pedimos  sushi,a las 50 minutos le recuerdo al mozo que estamos esperando y me dice:Ud pidio sushi y eso demora mucho.Yo le hago la observacion que en otras mesas donde los comensales llegaron despues que nosotros ya habian sido servidos y con sushi.El mozo me responde que va a verficar.Tarda 15´  mas y alega que la comanda se extravio!!!termino que nos fuimos sin comer...."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andremarche", 
      "text": "Lo siento, pero solo el sashimi me gustò (pulpp crudo con un poco de wasabi). Servicio muy lento, no tienen cervezas japonesas, y yakisoba para mi no hay nada que ver con la original (fue dulce). Precios? Demasiado caro!\r\nY lo dice alguien que en Japon ha vivido.."
    }
  ], 
  "buenos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juanecoll", 
      "text": "Primero, Pedi y se demoraron 45 min en traerme la comida, con una presentación impresentable. El cubierto por persona tremendamente caro.Al momento de pedir la cuenta, no solo se demoraron, sino que al pagar el mozo se atribuyo 50$ de propina sin que yo dijera nada (mas del 25% de lo que me salio). Al pedirle mi cambio, me miro mal y no saludo al salir. La verdad.. Dashi un desastre."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Voy habitualmente al Dashi de Palermo porque es el mejor sushi de baires, ayer se me ocurrió cambiar.... mala elección!! El servicio de terror muy lento, se equivocaron el los rolls y estaban limpiando las mesas mientras cenábamos.. eso sin contar que no había ni música.\r\nNo volveré al de barrio norte, obviamente si al de Palermo donde la atención y el ambiente es mucho mejor!"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cepecipi", 
      "text": "el mozo se confundio con mi plato y trajo otra cosa, diciendo que no estaba el la carta, cosa que no era asi. el personal desconoce los platos, tanto sus ingredientes como su preparacion. bajo mucho el nivel."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gusmiq", 
      "text": "Buen servicio, local pequeño. Fui a comer a solo (estaba de viaje de trabajo) y no había opciones de tablas individuales de 15 piezas. El sushi estuvo bueno, pero he comido mejores."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laudiez", 
      "text": "Muy buen sushi, gran calidad. El servicio fue muy bueno y el ambiente también. El precio tiene una buena relacion. Lo recomiendo!"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Bravo por el sushi de Dashi, en calidad, cantidad, y variedad. Precios razonables para tratarse de esta cocina, y una atención llamativamente cálida.  El ambiente no el de destacar, aunque es agradable. Uno se levanta con una sonrisa en la cara. Sigan así!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "Una opción insuperable para un mediodía por $ 45 con entrada, principal con 12 piezas de sushi con salmón, postre y bebida"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Parece que desde que se han expandido,y aumentado considerablemente el volumen de pedidos y comensales,Dashi ha perdido la calidad que lo caracterizaba,se convirtió en un cuasi Mc Donald\\"
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uchinanchu", 
      "text": "El mozo nos atendió bien pero esperamos casi una hora para que nos traigan la comida y eso que el lugar no tenía mucha gente.\r\nLa comida de por sí estaba sobrevaluada teniendo en cuenta calidad o cantidad.\r\nEl sushi más que redondo eran cuadrado.\r\nNo lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LuKiNiAs", 
      "text": "MuyBueno"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariana3", 
      "text": "Cuando quiero comer sushi siempre voy a Dashi Barrio Norte. Sin dudas el mejor sushi de buenos aires. La calidad de salmón, el tamaño de los rolls, la variedad de platos,  el servicio siempre atento,  Muy recomendable!!"
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmpichon", 
      "text": "Soy cliente desde hace varios años y realmente mantienen la calidad , buenisimos el patagonia, el passion y el niza roll, muy buena la atencion de los sushimans en la barra, sigan asi, seguro lo mejor de barrio norte, para recomendar"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Apulino", 
      "text": "El"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "poliwait", 
      "text": "Hacìa bastante que no iba y la comida y atenciòn fueron excelentes como siempre."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Maddie", 
      "text": "Fui al mediodía y pedí el menú ejecutivo sentada en la barra. La sopa de calabaza muy sabrosa, las piezas de sushi con la frescura y caldiad que caracteriza a dashi; es un placer comer ese sushi. El personal de la barra era simpàtico pero no lo más correcto, sin perjuicio de ello la atención estuvo muy bien. La ecuación del menú ejecutivo es muy buena y abundante, por entre 50 o 70 pesos -de acuerdo a las combinaciones que uno haga- tenes entrada, plato ppla, bebida y postre. Lo único el ambiente no es lo más agraciado que vi en mi vida, igualmente sigue siendo una buena opción de mediodía!"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "El tiradito es genial, la porción es enorme y con una rica salsa, el pescado MUY fresco. El ceviche también es rico. Voy casi todas las semanas."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "Para nada barato, pero lejos uno de los mejores sushis que probé en Buenos Aires."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "El mejor sushi de Bs As sin duda. \r\nRico, fresco, muy variado y muy buena calidad comiendo en el lugar y pidiendo delibery. muy recomendable.\r\nEl lugar mucho no me gusta porque es muy apretado para mi gusto y muy cerrado y la atencion no es gran cosa pero sin dida para mi gusto el mejor sushi."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Emepol", 
      "text": "Una muy buena opción para disfrutar. Porciones abundantes, rolls muy bien preparados y con mucho salmón y una atención esmerada hacen de este lugar un sitio para recomendar."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmpichon", 
      "text": "Realmente la calidad del sushi salta a la vista, la generosidad de las porciones la frescura del arroz recien preparado y la cantidad de salmon fresco que tienen los rolls es de destacar , amen de la delicadeza y creatividad de la degustacion de postres de la casa, sumada a la atencio profesional del mozo facundo hicieron en su conjunto que pasasemos una velada inolvidable"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "voncholtitz", 
      "text": "Fuimos a comer al mediodia de pasada y encontramos un gran menu con buen precio y comida abundante. Las piezas del menu eran 10, pero por el tamaño, la cantidad de salmon y la entrada eran mas que suficientes, e incluso nos sobraron algunas. El sushi de Dashi es uno de los mas ricos que probe en Argentina y es muy recomendable. Obviamente los precios no son baratos, pero en calidad lo valen. Recomendado."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariana3", 
      "text": "Nos reunimos en Dashi Barrio norte para celebrar un Cumpleaños. Fue una noche increible, el lugar lindísimo, la comida increible, la atención super. un lugar que vale la pena visitar. Inolvidable para repetir!"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Realmente un lugar muy bueno, sushi de primer nivel y con una creatividad excelente. \r\nLas entradas que tienen son realmente unicas. \r\nAlgo a destacar es el unico lugar de sushi de alta calidad en el barrio, ideal para los que nos gusta salir los domingos a la noche."
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laleco", 
      "text": "Realmente me parecio fantastico. El mejor sushi que comi.\r\nComimos super y la atencion es excelente\r\nMuy recomendable"
    }
  ]
}