{
  "malos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marce1972", 
      "text": "Me rompieron el ort  y la comida es muy mala, sali muy enojado del lugar, no lo recomiendo"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "asasdasdasda", 
      "text": "YA NO SE TOMAN RESERVAS EN ESTE LUGAR, comida mal cocida y mucho ruido, destacando la EXCESIVA cantidad de gente, claro... lo unico que vale es la fachada del lugar y la carta que tiene comida que llama la atencion, pero una persona con 2 dedos de frente cuando sale a comer afuera tiene pensado ir y comer, no sentarse a esperar con otras 20 personas durante 2 horas, para eso existen las reservas. llegado el caso que todo este reservado bueno mala suerte, pero no podes ir al boleo xq no vas a tener lugar. de a poco van perdiendo gente.  NO se recomienda, hay mejores lugares"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "capello", 
      "text": "El lugar es muy amplio y bien ambientado. La parrilla no nos convenció, tardaron bastante y la carne era de calidad despareja. El vacio esta bueno, pero el asado era bastante malo. El servicio no fue muy eficiente, mas bien desganado. Lamentablemente en Ramos no hay muchas opciones en parrilla."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aylan", 
      "text": "Muy buena opcion para parrilla en zona oeste, se come muy buena carne, lastima la espera para ser atendidos, los fines de semana, que es un lugar con mucha gente.\r\nProbare otro dia, ya que es para recomendar."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hgrojas", 
      "text": "He ido varias veces y siempre tuve buenas experiencias, a excepción de ayer. Pedi una provoleta que no resultó buena, jamás me preguntaron que punto de cocción deseaba para el bife chorizo que pedi y cuando vino tenia demasiada grasa. En fin, espero que haya sido solo una mala experiencia y la proxima vez este tan bien como siempre."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Para destacar la ambientación, y la atención amable y profesional de los mozos, maitres, encargados, etc.\r\nRespecto al menu, es amplio, variado, ofrece mas que parilla.  Lo que pedimos no me satisfizo, el ojo de bife no lloegó en el punto de cocción pedido, estaba seco y durisimo. La batata al plomo con miel no llegó a tiempo, casi terminando el bife, y fria. El postre (tarta de manzana con helado) exquisito, Creo que merece otra oportunidad a pesar que no estuvo bien la comida.  A pesar de estar llenisimo se puede conversar bien porque el ambiente esta preparado para ello. Hay que ir temprano"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un buen lugar en la zona oeste, vale la pena conocerlo. La ambientación es ideal, con mesas amplias y bien distribuidas, con buena insonorización. Cuenta con un buen menú, tanto para quienes comen parrilla como para los que disfrutamos de la buena cocina, en el cual recomiendo el risotto. Además tienen una cava, la cual nos invitaron a conocer, donde se encuentran más de dos mil vinos. El único inconveniente es que se llena y hay que esperar, por lo que conviene ir temprano."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYLU", 
      "text": "Me gustó la ambientación. A pesar de estar completo se podía conversar sin elevar la voz. La comida es buena, mi wok de salmón rosado no estaba a la temperatura que hubiese preferido, el resto muy bien . Fuimos en familia con niños. La atención del personal correcta, atenta  pero no invasiva. Lo que no me gusto, fue que cuando pregunte telefonicamente si tenian estacionamiento me dijeron que si en Necochea 56, y cuando fuimos a retirar los vehiculos nos cubria solamente 1 hora. Me parece de muy mal gusto mentirle a los clientes. Si hubiesen dicho la verdad igual lo hubiese pagado."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DidiOrtega", 
      "text": "Muy buena opción, las mesas amplias, lugar para los chicos, muy buena carta de comidas y bebidas, tienen sommelier lo cual me parece un punto a favor. Una terrible cava con muchas opciones para los que disfrutamos de un buen vino, el valor de los mismos no es excesivo. Los platos son para compartir y de muy buena calidad. El servicio es atento y no matan con el $$ del cubierto. Realmente por momento me dio la sensación de estar en puerto madero. Pensamos volver !"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julietayvasco", 
      "text": "Es un restaurant con pretenciones palermitanas enfrente de las vías del Sarmiento (!). El lugar es muy oscuro y los precios son excesivos. Las mesas son amplias y la atención es extraña, aunque hay que destacar que íbamos a pedir comida de más y el mozo nos advirtió correctamente que pidamos menos, ya que algunos platos son para compartir. Original la tablita de carnes (comimos 3 con una para 2)."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Otra buena parrilla para frecuentar en ramos mejia.\r\nun gran lugar con mesas comodas y bien distanciadas,muy buena atencion de los mozos.\r\nla carta de vinos amplia y para todos los gustos.\r\nmuy buenos cortes de carnes y excelente el punto de coccion.\r\nel unico problema es que se llena demasiado en los horarios picos,,,  por lo tanto ir con mucha paciencia.\r\nmuy recomendable el lugar"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcita14", 
      "text": "Fuimos hoy al mediodia para 7 personas, la recepcionista no es cordial, ni el mozo te asesora respecto a la comida, fuera de eso la calidad me parecio muy buena y las porciones abundantes. Ideal para ir con los chicos porque tienen pelotero. Deberian poner algo de musica funcional"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "makdib", 
      "text": "muy ruidoso, precios excesivamtente caros, los mozos están siempre sobrepasados, fui varias veces y siempre fue así."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lalila33", 
      "text": "Muy aconsejable en zona oeste. La carne y achuras son de muy buena calidad.  Hay pocos lugares en la zona con las caracteristicas de La chicha, recomendable para ir a come una buena parrilla. Hay un poco de demora siempre, pero la atencion es buena."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Avatar777", 
      "text": "Llegue  viernes a la noche, 21:30 me dijeron que había 30 minutos de demora para una mesa de 4, cuando ya llevaba 1 h de espera voy a preguntar a la persona que anotaba en la lista y me dice que soy el próximo en mesas de 4, por la ventana veo como dos mesas de 4 son ocupadas después que me dijo que era el próximo 23:10 me hacen entrar y tuve que esperar 15 minutos desde que me senté hasta que pude hacer mi pedido. la comida llego 00:10 es decir 2:40 hs desde que llegue a la puerta. Por cierto pedí un bife de chorizo que dejaba bastante que desear."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuocoMagri", 
      "text": "Agradable lugar. Buena opción"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vhieta", 
      "text": "Tanto el servicio, como la calidad de las carnes son inestable, a veces es excelente y a veces al momento de pagar uno siente que no lo vale. No es parejo, vale darle una oportunidad ya que tiene cosas muy buenas."
    }, 
    {
      "date": "12 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moshi", 
      "text": "Fuimos a festejar un cumpleaños; el ambiente muy lindo y comodo; no es ruidoso. Buen entretenimiento para los niños, tienen una chica que los cuida. La parrilla de excelente calidad y cantidad; muy recomendable"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "La Chicha es la mejor opcion cuando se trata de parrilla, buena calidad, buena atención. Me encanta ese lugar: los mozos son super correctos y la comida es riquísima y abundante."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chilu", 
      "text": "se come bien,la relacion producto precio, es solamente aceptable ya que es muy caro.\r\nbuena opcion para ir con chicos (tiene pelotero)"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elalber10", 
      "text": "Un ambiente familiar con todo lo que ello implica (bullicio, etc.). La atención y la comida abundante lo hacen una buena opción a la hora de elegir. Muy buenos vinos. Recomendable."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vikyta", 
      "text": "El lugar es agradable, pero la comida no nos convenció, esperábamos otra cosa de acuerdo a los comentarios...La tabla de carne para dos alcanza pero no es abundante como dicen... una tira de asado, una de vacío y una de entraña...(nada tierno por cierto)...La ensalada completa  20 $ pasable nada del otro mundo La atención bien...No es lo mejor en parrillas..."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocoloco", 
      "text": "La comida fue excelente con platos abundantes para compartir.\r\nLa atención fue normal y el lugar ruidoso"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Noe313", 
      "text": "Muy buena la comida, abundante. La atencion es acorde. Lo unico que tengo para expresar es que los que tenemos chicos y no somos fumadores somos \\\"rehenes\\\". Elegimos una mesa en el sector no fumador y nos toco muy cerca de la entrada al pelotero: no pude entablar una conversacion con mi pareja sin que estuviera interrumpida por idas y venidas de padres, chicos y cuidadoras."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rielio", 
      "text": "Porciones en cantidad adecuada, buena atencion. Vino a la temperatura correcta. Postre abundante."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kokis", 
      "text": "Este restaurante intenta mantener el nivel que lo caracterizó en sus comienzos. Vienen achicando las porciones tanto de carnes como de acompañamientos y la atención puede ser muy buena o muy mala dependiendo del mozo que te toque.\r\nConcurro desde hace cinco años, epoca en que inauguró.\r\nLa chica del pelotero excelente: Carolina."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Un muy lindo y acogedor restaurant-parrilla en Ramos. Los platos de parrilla son ricos y abundantes y la variedad de vinos es más que excelente, contando incluso con varias cavas."
    }, 
    {
      "date": "27 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zampano82", 
      "text": "Sin lugar a duda por la zona del Oeste lo mejor tanto en la calidad de los productos como en la atención. Voy desde que abrió, y no fue hace 5 años como dicen, y realmente día a día se esmeran por mejorar. Aparte de la parrilla la cocina también es muy buena con porciones bastantes generosas. Y los vinos te lo entregan a temperatura justa. Muy recomendable"
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yoya", 
      "text": "Una parrila mas... Bajo mucho el nivel tanto en la atencion como en la comida comparado con sus comienzos. No coincido con otros comentarios que dicen que es una buena opcion en Ramos. Hay otras, y muchas."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lausi", 
      "text": "Es mi restaurant preferido, trato de ir  siempre que estoy en zona Oeste. Se come espectacular, la atención es maravillosa, son amables y profesionales.\r\nTodo lo que comí fue muy rico, recomiendo el risoto milanes, la tablita de carnes y las muzzarellas."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CylleSabbath666", 
      "text": "La comida excelente. Cumple con las expectativas con respecto al precio.\r\nLa atención excelente, fui con mi pareja que está incapacitado con muletas, y nos trataron muy familiarmente, le guardaron las muletas, lo ayudaron a sentarse, nos dieron una mesa próxima a la entrada.\r\nCon respecto al ambiente, excelente, es un lugar que cuenta con todo lo necesario para el discapacitado. Muy recomendado."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanoli", 
      "text": "Buena opcion para comer muy bien en zona oeste. Los platos son abundantes, bien presentados y muy ricos. Lo unico que nos decepciono fue la atencion del mozo, tenias que rastrearlo para pedirle las cosas, no estaba atento, mi pareja pidio una cerveza corona y despues de 10 min le dijo que el barman se habia olvidado de ponerlas en frio y le trajo otra marca, negra y sin la refrigeracion adecuada. Con los precios no te matan, pero la atencion deja mucho que desear."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eternity_jay", 
      "text": "La mejor carne del Oeste, siempre atienden bien, los vinos son muy buenos y hay un mozo especializado en el tema. Tienen una cava a la vista que da al lugar una buena ambientación, todo estilo campestre. Se especialliza en asado y la tabla de carnes es muy buena. La calidad es recomendable. Platos bien preparados."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damian77", 
      "text": "Excelente resto."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Salida en familia, nuevamente éste restaurant-parrilla nos deleitó con las exquisiteces de siempre y la atención más que esmerada. Lo único que lamento, es que los fines de semana se llena, hay que hacer cola, pero eso es inmanejable para cualquier rectaurant de la calidad de La Chicha. Así que a no quejarse, o ir día de semana (que es lo mejor). NO SE LO PIERDAN !!"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Recien llegamos de LA CHICHA, una parrilla de aquellas, altamente recomendable.  Eramos 5 adultos y nos atendieron muy cordialmente, en forma eficiente y con una sonrisa ante cada pedido.\r\nLa calidad de la comida es optima, las mollejas de corazon un lujo, los chorizos tambien, las provoletas tanto la simple como la completa exquisitamente preparadas como deben ser (crocantes por fuera, tiernas por dentro). Despues pedimos unas carnes asadas, un lujo nuevamente, el asado especial es excelente, asi como el vacio del medio y el matambrito de cerdo. Las papas fritas un espectaculo. Todo de 10."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shin", 
      "text": "Producto nuy bueno, servicio excelente muy recomendable"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebastardo", 
      "text": "Comimos muy bien y ni siquiera pudimos terminar la parrillada para dos que pedimos con mi novia. Es un muy lindo ambiente, pero tiene el problema del bullicio. Ah, el mozo se equivoco una vez y tardo un par de veces en atendernos, pero después se porto muy bien y lo compenso. Un lindo lugar."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Sin duda, una de las parrilas mas destacadas de Ramos, excelente comida, trabajan en los detalles, y en la calidad. Se nota."
    }
  ]
}