{
  "buenos": [
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Solemos ir a este lugar para los cumpleaños y despedidas. Esta siempre lleno y hay que reservar.\r\nLa comida es entre muy buena y buena, nada \"Gourmet\" o sofisticado, platos de restaurant que salgan rápido.\r\nEl pescado es fresco y las porciones son abundantes.\r\nLos menues tienen precios acordes, hay una recepción con algun ágape para hacer más amena la espera y el servicio de mesa (que no se cobra) incluye pan fresco y queso para untar.\r\nLos principios de mes a las 13:00 el almuerzo se extiende por más de una hora, pero así y todo los platos llegan todos juntos y la atención es siempre profesional"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Martu75", 
      "text": "La comida es buena, lo mismo que el servicio y el ambiente. Suele estar lleno (grupos numerosos) dado que la relación precio/calidad es muy buena. Si bien no se destacan por ningún plato en especial, tiene una variedad interesante de minutas. Recomendable realizar la reserva con anticipación."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "Muy buena opción para ir a almorzar de vez en cuando. Menú ejecutivo a un buen precio. Recomiendo altamente el lenguado con salsa de camarones, muy rico (ojo que viene con espinas). El ambiente deja mucho que desear, muchas mesas y mucho ruido. Los mozos no atienden bien predispuestos pero son eficientes."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Solemos ir a comer aca para cumpleaños o despedidas. La comida no es nada especial ni tampoco pretende serlo. Es comida rapida para el mediodia. El menu economico y de turista esta bastante bien. Solo puedo recomendarles no pedir el pollo a la naranja. La salsa es tan extremadamente dulce que parece mermelada. Me resulto bastante malo el plato. Despues comidas tipicas de mediodia, bifes, milanesas, pastas (no muy buenas)."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Pese a que el lugar no es tan bueno, muy ruidos, es excelente la relacion precio / calidad para mediodias."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "El salon no esta preparado acusticamente para tantos comensales, los bajos murmullos mas los televisores no permiten conversar. Tardaron demasiado en traer la comida. Para nada recomedable si quieren ir al mediodia.\r\nNo creo que vuelva ."
    }
  ]
}