{
  "malos": [
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabrielmosca", 
      "text": "Pedi asado me trajeron dos fetas de carne y una era solo hueso con grasa! carne dura , pasada.\r\nnada recomendable"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cescanda", 
      "text": "Me decepcionó totalmente. El aire acondicionado no funcionaba (afuera había 30° y estaba más fresco), el asado de tira, básico en cualquier parrilla, era escaso y casi todo grasa. Todo llegó a destiempo, las bebidas después que el asado, el limón para la ensalada cuando terminamos la carne, el hielo para las bebidas (casi naturales) al final de la comida. Los precios, si bien son bajos, no coincidían con los de internet.\r\nA lo mejor, caímos en un mal día, pero no vuelvo a comrpobarlo."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedevan", 
      "text": "Definitivamente se tendrian que plantear lo de \"parrilla\" porque o bien se llevaron el parrillero a recoleta o no se.....  Carne dura pero dura mal!!! chorizo crudo, papas fritas nadando en aceite y blancas. En todas las mesas de nuestro alrededor habia alguna queja. Ademas super improvisadas. Es una cuestión de criterio, un mozo \"debe\" estar atento y despierto a las necesidades del cliente."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "valcris", 
      "text": "fuimos un sabado a la noche, la moza se esmero en la atencion pero fue decayendo ya que al traer el plato principal (vacio) nos trajo el pedido de otra mesa. Como se nos llevaron los platos el vacio se enfrio, tuve q solicitar q lo cambiara, en realidad lo re recalentaron, resultado: casi una piedra."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PELOCHI", 
      "text": "Una de cal y otra de arena\r\ncomo me viene sucediendo con las parrillas de capital siempre lo mismo, este sitio arrancó para funcionar  correctamente, buenas achuras, sobre todo bien cocidas como debe ser.\r\npero a medida que el tiempo transcurrió entramos en un nivel decadente, sobre todo los fines de semanas en  que la clientela sobresatura de pedidos,  los dueños creo deberían estar mascerca de las mesas, ya que el personal contratado es inexperto.\r\nel gourmet entrerriano"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que nos decepcionó. La atención fue buena,pero la provoleta de entrada fue de mala calidad,el chorizo hervido y casi sin pasar por la parrilla,las papas fritas desastrosas.El vino tuvimos que devolverlo porque por estar cerca de las luces estaba caliente y fermentado(lo cambiaron),y finalmente el budín de pan duro y con un esbozo de crema que no cumplía con lo que esperábamos.Bueno... qué más! no volveremos nunca más!!!"
    }
  ], 
  "buenos": [
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente la calidad de la carne, todo a punto en la parrilla para 2. Las papas ricas, pero quizás tendrían que ser menos aceitosas. Volvería por la calidad de la carne!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "graitano", 
      "text": "Reserve con anticipacion para celebrar el dia del padre, si bien hubo demoras, la comida fue excelente: empanadas de entrada, suprema con crema de choclo y matambrito tiernizado (todo bien cocido y sabroso). De postre compartimos un panqueque de manzana: GLORIOSO! como hecho por mama! Lo unico, NO me reconocieron el descuento de la tarjeta OLEO, por mas que insisti, tuve que abonar el total de la adicion (y eso que cuando reserve, anticipe que tenia descuento)."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Veraiam", 
      "text": "Llegamos tipo 10 de la noche, había un cartel en la puerta que indicaba \"CLUB LA NACION, SUSPENDIDO\"Estuvimos en la puerta casi 20 minutos y nadie nos vino a preguntar nada.Nos sentamos por nuestra cuenta en una mesa sucia, que a pesar de avisar a los únicos 2 mozos del lugar NUNCA vinieron a limpiar.Había un show cubano con la música a todo lo que daba en el subsuelo.En resume nos paramos y nos fuimos, pésima atención, como pocas veces vi."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "walquiria", 
      "text": "Muy buena calidad y servicio, pero el precio excede del que figura en la pagina, hay que considerar principal, bebida sin alcohol y postre $60 el cubierto. Recomendable!!!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "claude66", 
      "text": "El lugar necesitaria de ampliar la parrilla ya que en pocos minutos se ve abarrotada y no pueden cumplir con el servicio de mesa, muuuuccchha demora, el personal no tiene experiencia y los argumentos presentados ante la inquietud del pedido son malos.-"
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diagora", 
      "text": "La abundancia, la buena coccion y la buena carne fueron la razon de haber quedado extasiado. Muy buen lugar para comer parrilla!!!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TURKESA", 
      "text": "Todo bien, buena comida, y no es la 1º vez q concurrì, pero anoche fuimos 4 personas y pedimos la parrillada p. 4 y no alcanza ni para 3!!!! Cobren màs dinero, pero sirvan lo q. corresponde!!! Es 1 falta de respeto!"
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bohemio1983", 
      "text": "Muy buena la provoleta y el vacio, asi como el pure de papas; lo unico un poco flojo a mi gusto fue el chorizo; es un lugar que considerando la relacion precio-calidad es mas que recomendable! muy buena la posibilidad de comprar gaseosa de litro, cosa que pocos restaurantes ofrecen hoy en dia"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Veraiam", 
      "text": "Se destacan la tranquilidad del lugar y la buena atencion, asi tambien como la posibilidad de pedir bebida de litro.\r\nPodria destacar la \"escasa porcion\" de carne. No se si volveria"
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SilviaZar", 
      "text": "Todo muy bueno, el servicio te hace sentir como en tu casa, las porcines de comida y postre son muy abundantes, para compartir y llevar lo que sobra, buenos vinos, ricos y buen precio, nada de alto vuelo, y el show es el valor agregado, un buen y variado repertorio interactuado con el publico, para recomendar, parece ser una nueva tendencia en Parrillas de barrio, vamos a concurrir mas seguido."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paured", 
      "text": "Realmente estoy muy conforme con la calidad y la atencion del lugar, no es facil encontrar un resto donde se coma bien, que que sea bueno y barato; nos quedamos muy a gusto, eramos 3 mayores y 2 niños, esta bueno eso de tener un menu para los chicos, la parrillada fue mas que suficiente.\r\nLo unico que deberian ver es los tiempos de demora en traer el pedido; por lo demas nos gusto mucho!!!"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mirasolcitos", 
      "text": "Se come muy bien, la carne y las achuras de muy buena calidad. Fuimos cuatro veces porque esta cerca de casa y siempre se mantuvo la calidad.\r\nComemos siempre afuera porque fumamos y cuando hace frio encienden estufas.\r\nMuy bien ambientado"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "La mejor carne de 2009 la comi aca!!! Empiezo asi porque propuse este lugar y mis amigos se deleitaron con el vacio y los chorizos...una exquisitez!!! La ensalada bien, las papas bien y los potres sencillos, pero abundantes. Esta buena la esquina esa, es muy tranqui y vale la pena comer en la calle para disfrutar el barrio. El unico punto bajo que le veo, es que hay pocos mozos y no alcanzan a atenderte... Volveré en pareja o con amigos!!!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JesyMol", 
      "text": "fuimos a festejar mi cumple el sabado pasado y nos encanto el lugar super comodo y para todos los gustos eramos 6 pedimos una parrillada para 4 y algunas ensaladas, fritas etc y la comida era super abudante y por sobre todas las cosas hiper ricaaaaa, destaco especialmente los postres q tienen mi debilidad el fresco y batata mmmmmm q ricooooo a parte el precio fue super accesible por todo lo q comimos y algo q m super gusto fue el show le dio otro toque a la noche mucha onda gracias nos hicieron pasar una muy linda noche"
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MVictoria1", 
      "text": "La carne de 1º nivel, sin dudar, uno de los mejores Bifes que comi hasta ahora y la relacion precio producto servicio, terminan de completar una momento agradable, muy recomendable, volveremos, no cambien ni pierdan su escencia."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luyser", 
      "text": "muy agradable, nos sentamos afuera, la carne es exelente, la atencion buena, muy acorde el  precio al barrio.ya fuimos 3 veces para repetir."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SNIKITA", 
      "text": "Muy buena la atención, con buena seleccion de carne, para comer en familia o con amigos, es accesible."
    }
  ]
}