{
  "malos": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "supertorpiandy", 
      "text": "Atención regular, servicio de mesa inexistente, platos chicos, ambientación muy descuidada por la zona en la cual se encuantra."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "babs", 
      "text": "Barato. Muy-demasiado lentos en atender."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Die62", 
      "text": "Las mesas más cómodas están reservadas, pero llamativamente, dos horas después de llegar al local, siguen desocupadas. Es un lugar bueno para llevar a chicos pequeños, pero no para comer. La atención del mozo, normal, casi mecánica ..."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andreoide", 
      "text": "Pocas veces fui a un lugar con tan poca higiene. No hay manera de comer a gusto en esas circunstancias, por más onda que le pongan en la atención (no es el caso, igual). Los mozos no tenían idea de las promos que estaban anotadas en pizarras a la entrada, de hecho, nos cobraron mal. El local en sí mismo de afuera parece un pelotero y adentro un lúgubre pub de principios de los 80s. Los baños te espantan del olor a orina a metros de la entrada. La comida es intrascendente. Los licuados zafan, pero la falta de asepsia...la falta de asepsia!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "parallellines", 
      "text": "El lugar está dejado. Sí, todos sabemos que no es un restaurant de comida gourmet... ¿Pero es necesario que el lugar esté tan descuidado y desprolijo?\r\nLa atención de la moza fue buena, pero el sandwich de lomo era en porción pajarito. Sólo recomendable para comer algo rápido."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "VyA1997", 
      "text": "Fui con mi nena ya que tienen patio de juegos. El mismo debe ser lo que antes era el depósito, de hecho en donde estaba el pelotero desinflado, estaba lleno de sillas y mesas. El área necesita por lo menos una mano de pintura, muchos de los juegos y juguetes están rotos (escalones de tobagán arreglados con cinta, mesas de pronos sin alguna pata, etc) y para completarla, un fuerte y desagradable olor. El área está alejada del sector de restaurant y ni siquiera se ven los chicos."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Andee", 
      "text": "La comida es buena, y los mozos también. Pero de todas las veces que fuimos, tienen algún tipo de problema grave con las cloacas, porque más tarde o más temprano durante la comida, todo el local (que es enorme) se llenó de pésimo olor.  La peor experiencia al momento de estar comiendo. Los mozos siempre tienen un desodorante a mano y tratan de poner la mejor cara. Pero el problema es que les pasa siempre, y claramente no lo solucionan. Muy desagradable."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vicciv", 
      "text": "Fui dos veces a comer panqueques salados y la experiencia fue buena. \r\nComí uno de palta, queso gruyer, berenjena y tomate... en otra ocasión, uno que tenía corazón de alcaucil. El lugar es grande pero no lindo. La atención es amable."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kikoymano", 
      "text": "Fuimos con un cupón. En principio el descuento del 50% es mentira, yo solo me ahorré $2. No tenian croissants de jamón y queso, que era una de las opciones. Por último en vez de traernos 1 tostado nos trajeron 1/2 para los 2, después de quejarme el mozo fue a preguntar y nos terminó trayendo la mitad que faltaba. para desayunar no lo recomiendo."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kikoymano", 
      "text": "Fuimos con cupón. Nos pedimos 2 panqueques enormes que venían con mucho de todo, la porción de papas fritas que estaba incluída estaba perfecta. De postre me pedí un panqueque super empalagoso que no pude terminar y mi esposo una copa de frutillas con crema muy grande.la atención muy buena y el lugar muy lindo.quedamos mas que satisfechos. Volveria muchas veces. lo recomiendo."
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "no me resulto muy economico considerando que solo tome un licuado y un sandwich. el licuado muy rico. la atencion...demorada aunque amable."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PizzaHut", 
      "text": "Muy buen local, y muy buena atención, la carta bien variada y correcta, repleta de variedades de panqueques, las hamburguesas algo simples pero gustosas también. Lo recomiendo y espero poder volver"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Morela82", 
      "text": "Realmente no es lo que era antes, el lugar era de lo mejor en panqueques pero ya no. Pedí uno dulce, y si bien el relleno estaba..bien, la masa del panqueque deja mucho que desear, poco sabor y súper finito, cosa q antes eran todo lo contrario.. me descepcionó bastante, volveré pero a otra sucursal.(la atención y los licuados excelentes)"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jurujujaja", 
      "text": "Me pedi un panqueque con brocoli, palta y no se que mas... el brocoli estaba congelado adentro del panquque, y la palta no existia, era un pure verde con gusto a papa... feo. hay q ir a comer lo clasico!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Un clasico... aunque no es lo que supo ser en algun momento!"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "INCREIBLES las hamburguesas tanto de pollo como de carne. Los panqueques salados son muy ricos y los dulces con frutas rojas son lo mejor. No dejen de probarlo y volver!!! =P"
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Amplísima variedad de panqueques, tanto dulces como salados (abundantes). Definitivamente, Carlitos es sinónimo de panqueques: el resto de los platos no vale la pena (sobre todo los aros de cebolla, totalmente desabridos). \r\nEl lugar está lleno de familias con niños."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "josephh", 
      "text": "Lo que buscábamos, lo encontramos. Ambiente relajado, comida de buena calidad, es una opción económica y rica."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Hacia mucho tiempo que no hibamos y realmente cambio para peor. El ambiente muy modernoso y frio, la comida no esta mal, pero no dejan de ser panqueques al precio de un restaurant. Es para ir muy de vez en cuando."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soosanita", 
      "text": "Amo el panqueque salado con panceta chucrut y cebolla! \r\nHay un postre de panqueque con helado frutilla chocolate coco rallado, etc, que es una bomba.\r\nSin embargo, hace poco pintaron de blanco las paredes y sacaron algunos boxes del medio. Da un aire frio monótono que no pega con la onda familiar y acogedor de Carlitos. :-("
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Verito2011", 
      "text": "Los panqueques dulces y salados son muy ricos y tienen gran variedad de sabores. Es una buena variante de comida rápida."
    }, 
    {
      "date": "14 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es un buen lugar para ir a comer algo \"diferente\", aunque pienso que perdió un poco la gracia de cuando era algo además barato.\r\nLo único a criticar fue que una de las cervezas estaba caliente.\r\nLa comida está \"bien\" aunque una persona de buen comer (que no se llena con un unico panqueque) tiene que pedir postre y se gasta arriba de 50 por cabeza."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickita1979", 
      "text": "Muy bueno. Ideal para ir con chicos, las mesas están espaciadas, tienen una plaza de juegos muy piola y una chica q los cuida, los panqueques son del otro mundo...y muy abundantes"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fidodido", 
      "text": "La variedad de panqueques salados y dulces es muy grande y para todos los gustos. Tiene mesas en la vereda con cerramiento y calefaccion que permite ir con mascotas en toda epoca del año.\r\nMuy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maidenfan", 
      "text": "La verdad que el lugar es muy bueno. Se puede ver como se cocinan los panqueques!!\r\nLa calidad de los ingredientes es excelente! La atención muy correcta y rapida."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Yo sabia de su existencia pero sabia que el origen estaba en Gessell, hasta que un amigo me llevó hace 3 años.Fuí el Domingo 6/6/10 y si bien los costos han aumentado,carlitos mantiene un precio relativamente aceptable, ni caro ni barato,para ir una vez cada tanto esta perfecto.Un solo waffle te deja de cama,crees que podes comer 2 pero yo no lo aconsejaria. No hagan lo que yo hice cuando fui por primera vez,que para digerirlo pedí un licuado de banana fue una BOMBA!! Mas vale pidan agua con o sin gas."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "procedencia", 
      "text": "es impresionante la variedad de panqueques que hay para elegir... para todos los gustos. muy bueno y muy rico."
    }
  ]
}