{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "alegollan", 
      "text": "No nos gustó. Mala calidad en general. Lo único aceptable fue la parte de repostería. Hay un descuento importante los martes con club LN (50% sobre el total de la factura) que al momento de hacerlo efectivo sólo lo aplican sobre el valor del cubierto. Sin el descuento resultaría excesivamente caro para lo que ofrecen. No creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Al ser un tenedor libre, ya podemos deducir que la comida es lo típico de ese sistema; fiambres, platos fríos, pizza, sushi,  pastas, parrilla y teppanyaki, que se elabora en el momento.. O sea,  nada gourmet.  A pesar de ello, los precios son altos para la calidad ofrecida  y es sólo conveniente si se come en cantidad.  Con el descuento de CLN y el 50% de estacionamiento sigue siendo caro. La atención es correcta . Es lo que imaginaba; nada que sorprenda.."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maosho", 
      "text": "La verdad habia un show era insoportable no se podia hablar, el calor insoportable, estabamos casi en la entrada, la comida  regular nada del otro mundo, la atencion mejor ni hablemos, las bebidas carisimas, no vale la pena ir, tampoco volveria con el estacionamiento gaste $ 50 y la comida con 1 agua mineral $ 150 caro no vale la pena."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "miquele1948", 
      "text": "Con la tarjeta del Club La Nación y a pesar de que el precio de las bebidas es escandaloso, resulta una relación calidad-precio buena. Lamentablemente ese descuento es válido sólo los martes y es el día en que hay show en vivo, con una música que aturde e impide disfrutar de una cena en paz. Deberían bajar el volumen o elegir otro tipo de música que no sea una banda de rock tocando con todo en un espacio relativamente pequeño. Muy buena la atención de los mozos. El precio que indico es con una botella de 375 de vino, un agua y dos cafés."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lablanco", 
      "text": "Fue una linda sorpresa, si bien un poco ruidoso, el buffet tiene cosas de calidad: ostras, langostinos, jamón crudo, etc.\r\nY los platos calientes, preparados en el momento incluyen comida japonesa.\r\nVolveríamos. Además aprovechando la promoción de una tarjeta, resultó muy económico."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lolipo0", 
      "text": "muy buena carne , buen shushi para recomendar pero podria hacer mas variedad de ensaladas y postres la atencion del los mozos muy buena en especial Alejandro.!  volveremos !"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanagodard", 
      "text": "Volveremos!"
    }
  ]
}