{
  "buenos": [
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LISIS", 
      "text": "Es un bar de la zona que quedó como el último bastión que da pelea a los nuevos lugares glamorosos de la zona.Fuimos porque teniamos un cupón de una conocida página. El cupón decia picada para 2 con 1 jarra de cerveza.La picada para 2 demasiado chica,los productos de calidad,pero por 92 pesos la picada chica es caro podria ser más generosa."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta bueno para tomar algo en las mesitas que estan en la calle. Adentro el ambiente es el de un bar bien clasico como su nombre lo indica."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "La picada para cuatro abundante acompañamos con dos porciones de papas fritas, eramos seis. Es para picar y listo. Nada pretencioso ni glam. Salame, queso, un poco de jamón, mortadela, aceitunas, berenjenas, milanesa y tortilla.Para acompañar unos vinos y charlar está bien. El arroz con leche riquísimo."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Hace tiempo que no me como una milanga tan buena como la Milanga \"El clasico\",que es una napolitana con agregado de morrones y panceta asada. Buenisimaaaaaaaaaa.Platos sencillos pero muy bien preparados, buena atencion, no te cobran cubierto y cafe atencción de la casa Que Tul! Volvere sin dudas. Un oasis en la tilingada de Cañitas."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MeReSuNdA", 
      "text": "En el día del amigo, fue un remanso, su atención es excelente, los precios muy buenos, se come bien y super relajado, un lugar super aconsejable para perderse de la muchedumbre, un clásico que nunca falla."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majovar", 
      "text": "El mejor restaurante de las cañitas para almorzar y tomarse una cerveza o picada con amigos. Precios Súper razonables y mucha gente habitué. Un placer. Siempre vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "Nunca te falla este lugar, se come bien y barato. Todo es de calidad y la carta de vinos es muy buena. También vale la pena juntarse a tomar unos tragos con amigos."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JCGF", 
      "text": "Ecelente lugar con muy buena atención. Selección de vinos a precios convenientes."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sancci", 
      "text": "Una excelente picada que decia para 2 y 4 comen como jeques arabes,no le faltaba nada,todo muy rico y muy fresco.\r\nVUELVO"
    }
  ]
}