{
  "malos": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NegroRisk", 
      "text": "El lugar muy bueno.\r\nLa atención mas o menos\r\nLa comida mala. \r\nCaro y no hay tarjeta. Aunque en esta página dice que si."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Monolito", 
      "text": "Es la segunda vez que ibamos despues de mucho tiempo y nos decepciono. Los platos muy insulsos y muy caros. Lo mejor que tiene es el ambiente."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "cwoodgate", 
      "text": "Me lo habían recomendado demasiado y me decepcionó. Me pareció caro sin sentido porque la comida es bastante insípida (en otros lugares el precio se justifica, no es el caso)y la carta no tiene variedad.El lugar tenía mucho olor a kerossene y las mesas estan demasiado cerca"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Verin", 
      "text": "Restaurante ubicando en una casa estilo delta. Iluminación con farolitos a kerosene. La ambientacion es buena. \r\nNo hay ningún plato fuerte. Las rabas parecían un chicle, la pasta màs que a la putanesca era a la carmelita descalza. Tenìa una anchoa en todo el plato triturada de tal forma que no tenìa gusto, en vez de ajo le pusieron cebolla. El flan parecía el artificial de paquete. Los precios no tienen relaciòn con la comida."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lidsutd", 
      "text": "El lugar es hermoso, especialmente de noche. Muy lindo el jardín y todo eso... Pero la comida me cayó bien pesada, pedí lomo con panceta, y no vi ni un pedacito de panceta. De vuelta, yo fui para ver el lugar, nada mas..."
    }
  ], 
  "buenos": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paipes", 
      "text": "Fui buscando pasar una noche de pareja y asi fue. Muy linda ambientacion, muy calido. La comida no es barata, pero donde lo es?\r\nPara destacar la actitud de la moza, q pasaba a retirar los platos en el momento justo, ni muy temprano, ni tampoco te dejaba esperando media hora.\r\nLo unico negativo, si asi se le puede llamar, es q acepten solo efectivo."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "visible", 
      "text": "la comida es buena, comimos canelones de verdura y ñoquis con una salsa muy sabrosa, es abundante y variada la panera que sirven mientras esperas la comida, el servicio es bueno y el menu tiene variedad, lo mejor de todo es el ambiente cálido y acojedor, muy recomendale"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "morsis83", 
      "text": "Es un lugar ideal para ir en invierno con tu pareja. Una casa antigua, mucha madera, una salamandra y ese aroma a kerosene que te hace sentir como si estuvieras lejos de la ciudad y el tiempo.\r\nFui varias veces y ¡me encanta! Eso sí, sólo para parejas. Muy recomendable."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PolakoW", 
      "text": "Realmente un lugar que vale la pena ir, para esos momentos de pareja. La intimidad está perfectamente preservada en un ambiente que invita a quedarse. \r\nPersonalmente comí bien.\r\n\r\nRecomiendo la mesa del balcón."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "El lugar es increíble para los que buscan algo íntimo y romántico! De 10, no hay palabras. La comida es muy buena; y la atención excelente (aunque justo con nuestro pedido se demoraron un poco), muy amable y esmerada."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andrius1", 
      "text": "Fuimos a festejar nuestro primer aniversario, a mi esposa le encanto cenar a la luz de las velas. El lugar es chico, lo ideal es ir temprano para conseguir una buena ubicación, sino hay algunas mesas que estan muy cerca de las otras. Las mozas son muy simpaticas y eficientes. El precio para esta ocasión estaba bien."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Palomasal", 
      "text": "Voy siempre y con amigos, todos quedaron siempre muy conformes, el ambiente es informal y tiene un sector  para cuatro que parece que estuvieras en un comedor  del siglo pasado en el Delta.\r\nPara el verano tiene el patio de lo mas romántico\r\nQué disfruten"
    }, 
    {
      "date": "3 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mili2701", 
      "text": "El lugar nos parecio muy lindo, comimos afuera en el jardincito a la luz de las velas. La comida muy rica tambien, y al menos los platos que pedimos, abundantes. Muy cordial la atencion tambien. \r\nEn la puerta no tiene ningun cartel, pero hay una puerta antigua roja. \r\nVolveriamos!!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BetoXXI", 
      "text": "Una muy grata sorpresa. Ideal para cenas romanticas. Coincido en elegir la única mesa del balcón. La atención de 10, muy simpatica, pero respetuosa. La comida muy bien y el lugar muy tranquilo para disfrutar un muy buen momento bajo la luz de las velas."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferreiramanuela", 
      "text": "El ambiente es muy cálido, típica casa del delta oculta en el bajo de San Isidro, con estilo antiguo pero acogedor. perfecto! para irme a vivir!\r\nLa que nos atendió era divina: simpática, agradable, muy cordial y te hacía sentir cómodo.\r\nFui con familia y obviamente probé del plato de todos! pescados, pollo, pastas... todo increíble! en el punto justo! cantidad suficiente y no es caro para TAL calidad. Pancito calentito con salsa de queso con noséqué, subió puntos que venga recien salido del horno! \r\nNo puedo creer que no lo conocía! quedará como resto fijo a ir para festejar! LO RECOMIENDO!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Viera", 
      "text": "No tiene tarjetas de crédito el pago es en efectivo"
    }
  ]
}