{
  "malos": [
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Furita", 
      "text": "El menu degustacion de 4 pasos cuando llega a la mesa, no es el  mismo al de las fotos que se ven en internet... ofrecen cosas que luego no sirven y las porciones son mas chicas y no tan bien presentadas.\r\nLa comida esta preparada y recalentada y entre paso y paso hay mas de media hora de espera, para que uno pida mucha bebida, la cuenta termina  alta y la calidad baja. Mis camarones o langostinos escasos y un gran plato de  osobuco no en relacion al resto. Los tragos de la casa, muy azucarados, aceptables, pero el vodka malo. La comida principalmente es muy mala y el resto agradable"
    }
  ], 
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Un gran descubrimiento a puertas cerradas: deliciosa comida thai, tomé un trago con jengibre muy recomendable. El menú es fijo y cambia casi todas las semanas, nos tocaron de entrada unos camarones crocantes con una salsa picante que se le tiraba por arriba, deliciosos, un pollo al curry con leche de coco muy bueno. Nos gustaron mucho los tés que te sirven luego de la cena, sobre todo el de lemongrass. Un lugar al que volveremos. El precio es fijo, $150 por persona. El agua es libre!"
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cvescina", 
      "text": "Perfecto para ir con tu pareja, habiente tranquilo y acogedor, muy buena la atención y los 4 pasos de la comida son excelentes...el Rendang sin palabras....perfecto, la carta de vinos es buena, les recomiendo Rd Sauvignon Blanc, el precio es acorde, seguramente volveremos."
    }, 
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Fui a festejar íntimamente mi cumpleaños. La atención, el aroma del piso recién encerado, la delicadeza de Cristina, unos tragos imperdibles!! y la maravillosa comida (destaco la sopa y curry de pollo)... Todo correctísimo!, aunque un poco ruidoso."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "loquitalinda", 
      "text": "muy rica la comida de sunae, lo unico que me disgusto el ruido del ambiente a solucionar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loolita", 
      "text": "Recomiendo la experiencia para ir temprano. Los sabores con exquisitos. Buenos tragos. La atención es cálida y correcta. El ambiente es muy agradable hasta que se llena la sala y se torna demasiado ruidoso."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Dabshas", 
      "text": "Las imagenes de la pagina web nos resultaron más apetecibles que los platos que nos sirvieron. La comida estaba bien pero nada sobresalía, la comida thai tiene perfumes y aromas que no encontré en esta propuesta. Si mucho enfasis en el picante. El postre fue muy rico. No conocimos a la cocinera y el mesero fue poco servicial. Parecería que falta un poco de mas de dedicacion en el servicio. Muy ruidoso"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepitapistolera", 
      "text": "No creo en toda mi vida haber salido de un restaurante sin tener nada acerca de qué quejarme! Comida, atención y ambiente extraordinarios, está todo conjugado para lograr una completa armonía! El lugar es cálido y tranquilo, la comida es deliciosa y el servicio impecable! Volvería una y mil veces! Más recomendado que nunca! :D"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Cenamos ayer noche en una mesita del jardín, lugar reagradable y tranquilo para disfrutar una linda cena. \r\nSoy fanática de la comida asiática, en especial del curry que también cocino, puedo decir que la idea del menú degustación está muy bien para poder probar distintos platos, la comida fue rica, solo un pequeño detalle es que para mi al curry le faltaba algo de picante. Los postres muy ricos\r\nLa atención y el servicio impecable."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nickreevers", 
      "text": "los dos primeros pasos muy buenos, auténtica comida asiatica. El principal me tocó el ossobuco..muy rico, sin embargo, no tenia sabores distintivos de la comida asiática, era simplemente un ossobuco bien preparado. Las porciones son escasas. El postre muy rico pero demasiado empalagoso. La atencion excelente y la dueña es de lo mas atenta. Muy buena la carta de vinos"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Mikaburbujita", 
      "text": "El menú tiene 4 pasos. La verdad que por esa plata como en otro lado algo de sabores más fieles. El Pad Thai estaba insulso. Grave error poner 2 platos antes muy picantes, el contraste fue terrible. El ambiente es muy ruidoso. Baño con toalla de tela!Pensé que la comida me iba a deslumbrar, decepción. Es Bueno pero yo esperaba un MUY bueno o excelente! Lo mejor el ginger Kamikaze!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Duquesadealba", 
      "text": "Demasiado pretensioso para lo que en realidad es. Extremadamente ruidoso el salon. La comida es buena, sin ser excepcional. Ademas no se entiende como despues de una entrada muy picante, sirven un plato suave al que no se le siente el sabor. Quizas tuvimos mala suerte con el menu semanal, que resulto un poco flojo y nada novedoso. Lo conocí. No volvería."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chaqs", 
      "text": "Muy buena opción para este tipo de restaurantes \"cerrados\".\nLa comida exquisita\nMenú de 4 pasos muy creativo\nEl precio es muy adecuado para el servicio brindado\nTotalmente recomendable\nPruebenlo!!!\n(hay que reservar unos días antes)"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Upau88", 
      "text": "la verdad es que la comida es original y casera, la duena esta siempre atenta, es un poco chico, pero la acustica no molesta, a la camarera le falta un poco, vale la pena"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Comida casera del sudeste asiático? Si, y mas casera imposible, Sunae cocina en su casa y te atiende en su comedor. El menú es fijo pero no tengo quejas, me encantó todo lo que comí:  croquetas de pescado con salsa agridulce, arrolladitos de camarones envueltos en papel de arroz con salsa de maní, increíble curry verde picante con langostinos, cerdo caramelizado, helado de té verde. Si ven trocitos de ají rojo en su plato en la penumbra del ambiente, ojo! Prueben con cuidado, se te duerme la cara de tan picante. Volveremos ni bien cambie la carta, muchas veces."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaruB", 
      "text": "Los platos eran ricos y muy bien preparados, lo recomiendo por la experiencia, pero no es especialmente exótico en cuanto a comida. El Puff de Banana de postre fue lo mejor de la noche!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acme", 
      "text": "Llegué por recomendacion de Oleo.- El lugar muy simpatico, y la comida de muy buena calidad, platos de sabores intensos y combinaciones muy interesantes.- El unico comentario no tan favorable que haría es respecto de las porciones, que me resultaron un tanto reducidas.- Los  platos principales son muy escasos en cantidad. El pollo con uvas y bambú llegó en un pequeño bowl y no contenía ni la mitad del recipiente.- De todos modos, primó la calidad. Sin duda volveré. Super recomendable"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LASANTA", 
      "text": "Buen concepto el de restaurante a puerta cerrada, además que la cocinera pasa y explica el origen y contenido de los platos. es un poco chico el salón y se siente como en reunión familiar. porciones pequeñas pero comida buena."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acmehernan", 
      "text": "Me gustó mucho el lugar y la atención. La comida riquísima, ,pero a mi gusto fueron pequeñas las porciones.- Es lo único q observaría como comentario no tan favorable. De todos modos, no es obstáculo para q siga yendo porque me encantó."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "palermosoho", 
      "text": "la verdad es que la comida es rica y esta bien presentanda,pero por lo menos la vez que fui yo los platos demoraron mucho,mucho y la atencion no era muy dedicada, los precios un poco elevados."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vconcept", 
      "text": "Nos encantó la comida. Los sabores, la presentación, Muy bien. El lugar es muy íntimo. Ideal para ir en pareja o en un grupo reducido de personas. Lo único realmente que no nos agradó fue la demora de los platos, talvez haya sido un mal día. Pero no de la dueña que nos atendió siempre muy bien y con una sonrisa, sino de la persona que tendría que estar a cargo del salon para atendernos. Estimo que el precio podría ser un poco más económico. De todos modos nos gustaría repetir la visita."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "glasan10", 
      "text": "La comida es realmente muy buena pero el servicio y el lugar, desde mi punto de vista, no merecen la pena. La persona que nos atendía no hablaba con fluidez el español (a pesar de ser argentina, había vivido muchos años en Brasil), si le sumamos que la chef tampoco lo hablaba, era bastante difícil comunicarse. El servicio fue bastante lento y además el lugar, bastante modesto ya que es el comedor de su propia casa, no invita a la conversión. Cualquiera puede escuchar el menor murmullo de los demás comensales ya que la atmósfera es casi de meditación."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "Fuimos con un grupo de amigos y nos gusto el lugar. La comida es muy rica, bastante picante, pero esta buena.\r\nLa atencion de Cristina y su marido es excelente.\r\nEs un lugar muy recomendable para probar sabores diferentes."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rose10", 
      "text": "Muy bueno, la comida muy rica, original y autentica. Muy buena experiencia a buen precio.\r\nUn detalle para destacar, el agua (con o sin gas) es libre y a demanda.  \r\nVAle la pena."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marian38", 
      "text": "Excelente Restaurant a puertas cerradas. La comida es muy rica y la atención muy buena. No tengo críticas excepto quizás que es un poco ruidoso dada la cantidad de mesas en un ambiente reducido. Muy lindo el lugar y la ubicación. Volveremos sin dudas"
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mgrau", 
      "text": "Excelente la calidad de la comida,muy buena la atención, el único problema es el ruido, no se podia conversar, mala acustica del lugar, solucionable con algún  ingeniero..."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luxere", 
      "text": "La comida totalmente exquisita. Nosotros amamos el ambiente intimista. El sitio es lejo, pero vale la pena. El servicio muy atento. Divina la sopa thai Tom Yum Gung."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gourmetadicta", 
      "text": "Todo excelente. Hace rato que queriamos ir! No nos defraudo. Lo unico, la acusticaaaa! Tienen que hacer algo! Volveremos."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "-micael-", 
      "text": "Excelente!!! En facebook en vez de 'me gusta' pondria...'me encanta', si existiera esa opcion.\r\nSunae, una experiencia exquisita."
    }, 
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rachel", 
      "text": "Exquisita la comida. Poca gente, platos muy sabrosos. Al servirte la comida te explican los ingredientes. La unica cosa criticable es que es un poco ruidoso, pero imposible pasarla mal. RIQUISIMO!!!"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Milanga", 
      "text": "Excelente comida, se nota que se esfuerzan por hacer platos de primera. Buena la atención y precios razonables. Voy a volver seguro! La única contra es que al ser una casa el ruido ambiente se pone un poco molesto de a ratos. Pero se tolera, sobre todo con comida tan rica."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agatacarbone", 
      "text": "La comida deliciosa y se nota la dedicaciòn en los platos. Todo es super picante pero muuuuy rico. Lo unico que podrìa criticar es que cuando necesitas agua la tenes que pedir y ellos te sirven de una jarra y tenes que esperar, hasta ese momento te consume el picante de la comida. Les recomiendo a la gente de Coc. Sunae que coloquen 1 jarra por mesa y hielo. No recomiendo pedir  bebidas alcoholicas con la comida, ya que esto exacerba el picante. El ambiente es muy ìntimo y pasan muy buena mùsica. La relaciòn precio-calidad es excelente. Super recomendable!!! VOLVEREMOS."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RSZ22", 
      "text": "Hermosa experiencia en un restaurante a puertas cerradas. El ambiente es agradable, la comida exquisita y el servicio muy atento, que incluye la atención de la mismísima Cristina Sunae. \r\nMuy recomendable para ir y volver a probar los distintos menúes que se renuevan semanalmente."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Sunae hace magia, te trae sopa y es el paraíso, pollo, leche de coco, galanga y lemon grass con un trocito de chile que si te agarra desprevenido, te duerme la cara, pero si lo esquivas, es una delicia clara, casi transparente. Una ensalada con pescado macerado, tomate, naranja, cebolla y la acidez te refresca para los proximos calores. Un pad thai con langostinos, perfecto. Un cerdo al curry que se deshace en tu boca y un postre con helado de te verde. Sunae es una maestra y ahora también enseña lo que sabe, genial. No se pierdan el ginger kamikaze. Si pudiera ir todas las semanas sería feliz"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Todo es excelente en Sunae, la eleccion  y el sabor de los platos, la atención, el ambiente, fui muchas veces y nunca me decepciono."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cecilia79", 
      "text": "Me encantó.  Los platos me parecieron elaborados con mucha dedicación. No había probado la comida del Sudeste Asiático y debo decir que era lo que esperaba y más. Lo único que el lugar es bastante pequeño para tantas mesas. Se vuelve ruidoso el ambiente y el mozo corre atendiendo las mesas (la noche que fuimos estaba completo). De todas maneras no veo la hora de volver para probar cosas nuevas. Recomiendo el trago Ginger kamikaze! Y prepárense para lo picante!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aangeloni ", 
      "text": "Sin dudas tuvimos una excelente experiencia. Descubrimos un lugar cálido en donde te atienden sus dueños, la comida es excelente y te hacen sentir como en casa. Además se puede hablar y comer tranquilo, sin ruidos ni apuros. Volveré!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlowerBomb", 
      "text": "Aplausos para Cocina Sunae!\r\nEl ambiente es espectacular, comer en el jardín a la luz de las velas es inolvidable.\r\nEl chico que nos atendió un divino total.\r\nLa comida excepcional, variedad de sabores y sensaciones; todo fresco y hecho en el momento.\r\nAltamente recomendable!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Un lugar unico para disfrutar comida del sudeste asiático de calidad."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MMarianillaa", 
      "text": "Excelente en todos los sentidos. El lugar super lindo. La atencion perfecta! La comida es exquisita, hacia tiempo que no comia algo tan rico y original. Todo en su balance perfecto, primer paso crocante y picante, segundo paso, fresco, tercer plato delicioso. El postre riquisimo, bien fresco para equilibrar, sin ser empalagoso!!! la verdad que es 100 % recomendable.  El agua (con gas y sin gas) estan incluidas en el menu, te sirven constantemente. tb hay te(incluido en el precio) pero no lo probé. Pedimos el trago de ginger, muy bueno!!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Muy buena opcion para disfrutr de una noche distinta! Excelente combinacion de sabores. Picantes en su punto justo. Productos y materias primas de excelente calidad."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos con otra pareja y nos encantó. Lindísima la casa, muy tranquilo el ambiente. Me gustó lo de la seguridad en la puerta. La comida me pareció excelente - los sabores muy auténticos para mí (parecido a los lugares caseros en EEUU). Atención buena, no muy involucrada pero con buena onda, muy amable. La Chef una divina. Para comer rico sin romper la billetera - no se puede comer tan bien por tan poco en otros lugares parecidos."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicky680", 
      "text": "Todo perfecto!! Degustamos comidas exquisitas, sabores encontrados, combinaciones originales. Todos los platos fuera de lo común. Sorprendida y muy contenta. Cabe destacar la buena atención, las explicaciones de los ingredientes, la música tranquila y la amabilidad de la Chef."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CelesKenf", 
      "text": "No conocía la comida del sudeste asiáitco, tampoco había ido a un restaurante a puertas cerradas: increíble experiencia, muy gratificante. La atención es muy buena, cordial y, por si fuera poco, te enseñan. Ingredientes frescos y los platos abundantes. Muy bueno lo del menú que cambia todas las semanas. Se nota cuando las manos detrás de la cocina comparte una historia con la comida que preparan. ¡Vamos a volver!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ash", 
      "text": "Absolutamente buenisimo! La atencion fue muy buena con el camarero o la misma chef explicando cada paso. Fue nuestra primer experiencia de un restaurant cerrado y nos dejo con ganas a probar mas! El postres, que fue una ensalada de frutas con helado de te verde...Increible! Para volver!"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos a cenar con otra pareja amiga. Buenos cocktails, la comida impecable. Buen uso de los picantes, es picante sin llegar a ser intolerable. La pesca del día realmente fresca. La atención muy buena y personalizada (explicando cada uno de los platos). El salón, si bien parecía pequeño, resultó suficiente para la cantidad de gente que había. Me gustan los restaurantes a puertas cerradas. Volveré!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnnaKarina", 
      "text": "Sunae es sinónimo de comida exótica, súper fresca y elaborada. Se nota que la cocinera es excelente en lo suyo. La experiencia de ir a un restaurant de puertas cerradas es muy superior, el ambiente es súper cálido y la atención personalizada. El menú de cuatro pasos es muy sabroso, completo y abundante. Con mi pareja nos encanta, pensamos volver."
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "La mejor experiencia gastronómica del año. La comida deliciosa y perfecta (de las que te dejan pensando en lo rica que estaba días después). Comimos wontons (empanaditas fritas de carne), nuea num tok (una ensalada con carne, menta y cebolla, de sabor medio acevichado, que comimos hecha wrap con la lechuga), langostinos al tamarindo y curry de pollo. De postre una combinación increíble de frutas, galletita de jengibre, coco y helado de té verde.\r\nPara probar todos los menúes.\r\nAtención 10 puntos, ambiente lindísimo, todo perfecto."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Es un restaurant a puertas cerradas en el living de la casa, la comida es excelente, una fiesta de sabores, a diferencia de otros comentarios las porciones no me parecieron escasas, muy buena atencion."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lataller", 
      "text": "Bien los picantes, que no se pisan con los sabores sutiles. Me queda la duda si las versiones originales de los platos son así, o más contundentes."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauf", 
      "text": "Espectacular!! desde la atencion cordialmente atendida por su dueña hasta la iluminacion del lugar que te transporta,la comida deliciosa y muy bien presentada y elaborada, todo perfecto.fue una cena intima con mucho sabor. Tomamos unos tragos antes buenisimo el de jazmin!!!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vicperales", 
      "text": "Despues de haber recorrido varios restaurantes de comida asiatica, fue sin lugar a dudas el mejor. Viaje a Asia, y los platos que comimos en Sunae, nos hicieron volar nuevamente a aquellos memorables sabores. Muy recomendable y precio super acorde para tantos platos. Ambiente muy lindo, privado y tranquilo..."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RodArg", 
      "text": "Cocina espectacular. Muy recomendable. Servicio muy amable. Muy buena onda en el lugar. Esta bueno eso de que sea un ambiente onda familiar con mesas compartidas y dentro de una casa y con comida 10 puntos y servicio muy bueno y distendido.\r\nUnico comentario para Guía Oleo: no me parece bien que den la dirección (aunque sea aproximada) ya que la Magia del lugar incluye que esta no sea conocida sino se llama y reserva"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloCres", 
      "text": "La comida es excelente, con sabores muy originales, el ambiente muy intimo y la atencion tanto de la dueña como de los empleados fue muy buena. Vale la pena probar"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Ya van varias veces que voy y todas las veces la comida y la atencion fueron perfectas. Me encanta!!!\r\nSiempre llevo gente para que conozcan el lugar y a todos les gusta mucho...y vuelven.\r\nLos tragos estan muy buenos. Pidanlos que no se van a arrepentir."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kl_gourmet", 
      "text": "Excelente! Mejor comida asiatica en Buenos Aires por lejos!! Muy recomendable!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tammy_ME", 
      "text": "Excelente experiencia!! Muy interesante el contraste de sabores picantes, agridulces, frescos y aromáticos, una fiesta sensorial!! Menú de 4 pasos muy equilibrado en sabores y presentación: Cha Gio (arrolladitos con hojas de menta y salsa de cilantro, vietnamita); Ensalada de Camarones (tailandesa); Gaeng Gai (pollo al curri rojo); langostinos al tamarindo (tai); y budín de mandioca (Filipinas) con helado casero de te verde. No dejen de probar el trago de sake con pepino. Además, el ambiente es sumamente agradable, atendido por su dueña y chef, Christina Sunae."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SoySibarita", 
      "text": "La comida EXCELENTE, realmente un placer para los sentidos... creo que con lo que dije ya resumi todo... pienso volver."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Slisse", 
      "text": "excellente! sabores realmente oriental y picante,\r\ndificil a encontrar en Argentina, volveré"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "darkiaia", 
      "text": "Fui dos veces, la atencion siempre fue muy buena tanto de la persona en el salon como de la dueña. El ambiente es muy tranquilo, ideal para ir en pareja o un grupo pequeño de amigos.\r\nLos platos tardan un poco en salir de la cocina pero vale la pena"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dlom", 
      "text": "Un lugar altamente recomendable y con sabores explosivos. El punto en contra fueron las sillas (de jardín), aunque es entendible que no cuenten con más mobiliario. Mis felicitaciones a la cocinera/dueña y a su esposo. Voy a volver."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Charitoll", 
      "text": "Excelente! Me encantó! Super recomendable para los que les gusta la comida asiática y picante."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tyrana", 
      "text": "Excelente comida y atencion!"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nanas", 
      "text": "Excelente comida en un calido ambiente, con la atención personal de la chef y las explicaciones necesarias para aprender un poco más del Oriente.\r\nY la seguridad de volver cualquier otra noche"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sbstn", 
      "text": "por fin un lugar en Buenos Aires donde se puede comer autentica comida del sudeste asiatico respetando los sabores e ingredientes."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ocarito", 
      "text": "la comida excelente! demasiado rica, para volver!!"
    }
  ]
}