{
  "malos": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MCB77", 
      "text": "Hay de todo para comer, ensaladas, carne, pastas, pero nada muy rico. Cada uno se levanta agarra un plato y se sirve lo que quiere. Para buscar carne en la parrilla había que hacer una fila larga. Un poco ruidoso."
    }, 
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "radians", 
      "text": "Realmente decepcionante, era uno de mis restaurant preferidos pero bajo mucho el nivel. La calidad de la comida mala, la carne dura; y los parrilleros de muy mala gana Ej. le pido mollejas, no creo que no hay mas, se acabaron y me mira con cara de nada.\r\ncada vez que uno iba a la parrilla habia cola de 20 personas; no reponian la comida (ej papas fritas o fiambres). El lugar quedo chico o ponen a mucha gente, muy ruidoso. El postre fue lo único que salvó, aunque no renuevan la carta de postres hace años. Los precios de los vinos es un poco alta. cayo mucho la relación precio/calidad.NO ME GUSTO"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "galarza", 
      "text": "hola mi nombre es laura galarza,ayer fuimos tarde, doce y media de la noche digo esto por que senti la sensacion que por ese motivo tengan el derecho de  de ir guardando y levantando todo delante tuyo a toda prisa sin respeto de la gente que se esta sirviendo , es una manera de decirles que se vayan, entiendo el horario , pero saben que  pienso que no tendrian que dejar pasar mas a nadie despues de tal horario por que despues de nosotros  sentaron dos mesas mas con 4 y seis comensales. despues la comida...horrible .. .el locro salado, sin sason"
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RINOMARTI", 
      "text": "No era lo que me imagine, la calidad de la comida deja mucho que desear, demasiadas mesas y cuesta pasar entre ellas.\r\nLos precios de vinos muy caros y los postres ni tentadores son."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ValterPellegrini", 
      "text": "Se pensate di andare a mangiare in questo ristorante............ pensate come volete ma rimarrete solo con il pensiero perché di commestibile non c'è niente. Gli antipasti sono risecchiti, senza sapore e quando sono finiti................. il vassoio rimane vuoto. La carne che in argentina dovrebbe essere buona in qualsiasi posto, qua sono riusciti a renderla immangiabile, cotta, stracotta, senza sale, nessun sapore sono riusciti a fare l'impossibile!\r\nMi fermo qua senza commentare le insalate, inesistenti, e la birra servita quasi a temperatura ambiente, NON ANDATECI!!!!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Realmente decepcionante.  La calidad de la comida deja mucho que desear,  las pastas flojas y la carne incomible de tan dura.  El postre fue lo único que salvó. Los precios de los vinos hacen que la cuenta se vaya a $150 por persona.  Pésima relación precio/calidad.  Y para rematar la cosa, hay que aguantar a los mozos cantando el feliz cumpleaños en italiano cada 5 minutos.  No vuelvo ni gratis."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "wolkmariano", 
      "text": "Gran decepcion . Hay demasiadas mesas y cuesta pasar entre ellas. Las colas para servirse carne o pastas, interminables y te sacan las ganas de comer. La comida mediocre. La atencion ?.. que atencion ?.. el parrillero con cara de tener ganas de irse, el mozo imposible de ubicar."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Spartman", 
      "text": "La comida es mediocre. La parrilla deja bastante que desear, y las pastas (que recomiendan como la especialidad) no son nada para destacar. Los precios, especialmente de las bebidas, son ofensivamente elevados en relacioen a la calidad/cantidad. El lugar es agradable, especialmente si se tiene vista al rio."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElGourmet345", 
      "text": "Entradas de cuarta, la parrilla un desastre (siempre con cola), los postres son minipostres, la bebida carísima. En cuanto a la atención quiero decir que si el mozo se hubiera mantenido callado hubiera pasado inadvertido, pero no tuvo mejor idea que defender el resto al advertir que nosotros estábamos llenando la encuesta en forma desvorable. Una descalificante e inadmisible intromisión en la intimidad de dos personas que querían privacidad.\r\nLa cantidad de mesas hace imposible que el ambiente resulte cómodo, además es oscuro y triste. Nos retiramos en menos de una hora, un desastre"
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cocacola", 
      "text": "No me gusto por la calidad de la parrilla, que es lo que fui a buscar. Era de normal a regular los cortes que tenian. Imposible pedir mollejas, algo que para el nivel y precio del lugar no deberia ser una mision imposible... La antencion tambien deja bastante que desear. Quizas buscan extranjeros que dejen propinas en dolares.\r\n\r\nSe hay que rescatar la cantidad y calidad de las entradas. Son muchas y muy ricas.\r\n\r\nTienen linea coca ;)"
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dzacharczuk", 
      "text": "Ha bajado mucho la calidad de este restaurant. Comenzamos a ir hace varios años atrás, y personalmente he visto como la calidad descendió hasta lo que es ahora, algo que no me agrada. Prefiero gastar un poco mas pero comer mejor. En esta última vez que fuimos, comí bife de chorizo, carré de cerdo, mollejas y cordero; paso a detallar: el bife de chorizo estaba duro, el carré de cerdo sequísimo, las mollejas estaban bien y el cordero estaba seco. El buffet siempre es correcto, pero uno va a La Bistecca a comer carne, o por lo menos yo voy a comer carne. Por un tiempo no voy a volver, y espero que más adelante vuelva a ser lo que fue antes."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "icenrod", 
      "text": "Poco espacio entre las mesas , sector parrilla pequeño y de mala atencion , cortes pobres , pastas no recomendables , la atencion del mozo empezo bien , cuando se ocuparon las mesas de mas de 4 personas , dejo de atendernos ( se ve que penso mas en la propina que le dejan en una mesa concurrida ) postres a la carta , sin variedad . pedimos cafe , una tacita chica $12 cada uno.\r\nel precio 89 por persona no incluye bebidas .\r\nademas cada tanto habia un muchacho de mal aspecto con delantal bordo con una pala y un escobillon , limpiando entre las mesas , en sintesis dejo bastante que desear !!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pamarda", 
      "text": "Fuimos con mi esposa despues de ir al teatro , entramos 0.15 hs de la madrugada del domingo.islas de  fiambres bien de lo que habia , bandejas desiertas sin nada ( no reponen a esa hora ? ) ,parrilla con lo que sobro de la noche , recocido de tanto estar con brasas ,no habia mollejas ni asado ,si ,usted va a comer a una parrilla y no tiene asado.chinchulines de goma ,bondiola reseca ,pechito de cerdo relleno de grasa y vacio , lo unico bueno.terminamos con sorrentinos en una parrilla. volcan de dulce de leche era maza cruda .todo por $ 2oo c/ vino. por esa plata busque otra parrilla con asado"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Agus99", 
      "text": "Hace tiempo fuimos con paco mikel y era muy bueno. ahora fui con amigos y lamentablemente la crisis también llegó aquí. la calificación que le doy al menú es pobre, es decir: pocos fiambres, pocas ensaladas, no hay mariscos, ni achuras, carta de postres más reducida aún. el servicio y la ambientación correcta pero la relación variedad / precio es muy elevada para los que conocimos como era. lamentable... no me gustó."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gus2010", 
      "text": "La bisteca es un lugar para no volver. era asiduo concurrente pero bajo muchisimo la calidad del servico, la mesa fría no tiene mas que algo de verdura y lo básico en fiambres y quesos, la comida caliente se agota y no se repone, no hay cortes caros de carne, el vino estaba caliente, el mozo tiro la botella de coca y no atino mas que a poner una servilleta cubrendo la mancha y por último se resistian a cobrar con amex, tuve que llamar yo a amex para que me cobren pues querían efectivo."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marita15", 
      "text": "Un lugar que se ha venido abajo en terminos de calidad, la carne estaba seca y en algunos casos quemada no hay mucha variedad. Podria ir a otro tenedor libre y encontrar lo mismo por menos dinero. El precio no justifica lo calidad que encontre en las carnes. por el lugar y el resto de la comida muy bien."
    }, 
    {
      "date": "13 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SolangeRu", 
      "text": "Fui con amigos, recomendado por ellos. Es tenedor libre, pero conoci muchos mejores, en su momento la generosa en su buena epoca(q de hecho cerro)...\r\nMe gustaron los ñoquis de calabaza, el resto, de bueno a regular. Los espacios pequeños y habia cola para entrar, nosotros teniamos reserva sino aun me hubiese gustado menos..."
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MarsilBlue", 
      "text": "Restaurante de alto nivel venido abajo. llama la atencion los pisos en mal estado. surtido de comidas super saladas. el mozo que nos toco, no nos dejo comer tranquilos en todo el almuerzo,super cargoso. gastamos michisimo en gaseosas para apaciguar lo salado de la comida, hasta la carne de parrilla estaba cubierta de sal gruesa. nada para destacar. ralmente comimos muy incomodos.postres regulares, uno por persona.los cocineros de la parrilla y pizza atienden con mala cara. el encargado del lugar  no ve estos detalles ?"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "curi", 
      "text": "no me gustan los libres en gral y este no fue la excepcion. es el tipico comedero en el que tenes un poco de todo, pero al final sentis que no probaste nada realmente rico y estas recontra lleno. lo unico que me gusto un poco (x encima del resto) fueron las pastas... el lugar es lindo, con vista el rio. nada mas."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silviamarcela63", 
      "text": "la comida es variada pero nos resulto todo saladisimo, le avisamos a nuestro mozo que las comidas preparadas y parrilla no se podian comer de saladas que estaban.la atencion del mozo super cargosa.comimos super incomodos con el mozo pegado a nuestra mesa, parecia una cargada de tinelli.muy floja la reposicion de la mesa fria, y eso que llegamos a las 14, y era sabado.nos salio carisimo por persona, por las gaseosas que tuvimos que pedir para calmar la sed.no lo recomiendo. se come mejor y mas comodo en uno chino."
    }, 
    {
      "date": "25 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Emi_vinitos", 
      "text": "Si bien la bistecca y la parolaccia son la misma empresa, esta claro que la bistecca esta perdiendo cada dia mas claramente la calidad del servicio y la comida. \r\nlos platos no son gran cosa y el asado es malo de verdad. no hay un orden en el salon, y se respira un aire de tension entre los empleados. y por favor cambien la musica, el año pasado tambien sonaba el mismo disco!!! \r\nen definitiva, hoy por hoy de puerto madero lo peor."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablotomaselli", 
      "text": "La mesa de platos frios deja mucha que desear. La de fiambre no existe y para carnes y pastas hay que hacer mucha cola.\r\nUn punto positivo: A peasr de la cola el cocinero de pastas tiene el plato terminado en menos de cinco minutos."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "preventiva", 
      "text": "No hay jamon crudo, los fiambres y quesos son pésimos, la parrilla regular, demasiadas mesas, no se puede caminar entre ellas cuando está lleno, definitivamente no recomendable."
    }, 
    {
      "date": "5 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ElTaurina", 
      "text": "Muy floja la comida y la atención, solo algunos cortes de parrilla, casualmente faltaban los más caros, como ser mollejas u ojo de bife, en la entrada había una pata de jamón serrano, pero en la mesa no estaba, y tampoco había modo de cortarla. Los vinos como en todos estos sistemas muy caros."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos con reserva y nos sentamos en la mesa una hora y cuarto despues.\r\nLa mesa de fiambres me parece la mejor de los tenedores libres, la parrilla decayo en calidad de la carne, los platos preparados igual que siempre aceptables.\r\nLo que me llamo la atencion es la mala calidad de las pastas, no de las salsas, sino de las pastas en si, pedi panzottis rellenos de camarones y solo tenian ricota, y en general las pastas de que pedimos eran terrorificos.\r\nLos postres aceptbles.\r\nEl lugar es agradable aunque un poco oscuro y buena la atencion salvo por el sistema de reservas."
    }, 
    {
      "date": "12 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "El ambiente es agradable, aunque un poco incómodo según el lugar donde a uno le toque. La comida es mediocre. Los Fiambres son de nivel medio. La parrilla es mala, la carne cocida en puntos no ideales, el ojo de bife cortado como una porción de fiambre, las mollejas a las diez de la noche brillaban por su ausencia, el cerdo con ciruelas lo más rescatable. Probé la Paella, típica de un tenedor libre, regular. No soy amigo de los tenedores libres, la mayoría son malos, fui con gente de la empresa donde trabajo, no iría nunca en forma particular, los hay mejores al mismo precio y muy superiores a un costo mayor. El postre que comí, Panqueque de Manzana, discreto. En definitiva, suerte que me invitaron, experiencia válida para no volver a ir."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "yunque4010", 
      "text": "Muy mala presentación de la comida. No refleja el valor del cubierto, la carne es dura y el postre es muy pobre en cantidad y calidad."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marinahi", 
      "text": "No me gustó la comida, era muy sosa. El ambiente era ruidoso y muy incomodo, la verdad que es caro y malo."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FBernabei", 
      "text": "El lugar tiene una excelente vista en las mesas frente a la darsena.\r\nEsta muy bien decorado, con un aire clásico.\r\nLa atencion es excelente.\r\nLa variedad de la comida es amplia y la calidad de primera."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "deliveryfan", 
      "text": "Bajó la calidad de la comida significativamente en relación a un par de años atrás. Demasiada gente, sabor mediocre, precios desequilibrados para la oferta. \r\n\r\nEn casi cualquier parrilla de barrio se consume mejor carne sin necesidad de hacer cola para obtener cada corte. \r\n\r\nLos postres, se aplazaron, especialmente el Lemon Pie. \r\n\r\nLo mejor: la amabilidad del servicio en mesa (el de mostrador muy malo)."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MATUTE2012", 
      "text": "La comida es excelente, tienen mucha variedad para todos los gustos! el cubierto incluye autoservicio en las diferentes islas, un postre por comensal y libre acceso a la cascada de chocolate donde podrás degustar frutas de estación y brownies! El cubierto es muy accesible por el mediodía, abonamos $69 + bebida.\r\nLa única contra el vino estaba caliente!"
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caviarbleu", 
      "text": "Fuimos a cenar, el buffet froid flojo, mucha berenjena disfrazada, huevos duros en mayonesa, lo unico rescatable boquerones muy ricos.Parrilla muy buena, carne tiena y gustosa, poca variedad.\r\nComidas de olla sabrosas, pastas buenas. Postres muy ricos, y habia una promo de vino Salentien una de obsequoi por cada consumida. \r\nVolveremos"
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RURRE", 
      "text": "Fuimos varias veces en grupos variados,en general ,me gusta,si bien es algo ruidoso,se festejan cumpleaños,eso hace que te olvides de conversar tranquilamente,pero la comida es muy variada,y bastante buena,en fin....siempre volvemos."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "floracio", 
      "text": "Fuimos porque tiene mesa redonda para poder conversar en grupo. No estuvo mal, nada especial, lo tipico de los restaurantes tenedor libre con algo de calidad.  Al final más caro que si vas a un restayrante y pedis lo que queres."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "shin", 
      "text": "La comida aceptable pero,   espacio muy reducido,  muy ruidoso, practicamente no existe espacio entre las mesas y las bandejas de comida hay que acomodarse en demasia con el resto de los comensales que esperan para retirar la comidad. NO ME GUSTO."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariarivaldioto", 
      "text": "Fui a cenar, pese a q la ultima vez no la pase bien mi experiencia.\r\nEstán teniendo un servicio muy desmejorado, no es personalizado y no están atentos a uno.\r\nLa comida es regular, no lo recomiendo."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillytoledo", 
      "text": "Fuimos con una tarjeta de regalo (todo gratis). La atencion del mozo fue excelente, siempre atento. La comida en general es buena aunque no es mejor que cualquier otro restaurat libre. Los precios de vinos muy caros y los posterres correctos. En definitiva no puedo hablar mal pero tampoco recomendarlo mucho porque el nivel de la comida no destaca."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "turupablo", 
      "text": "Ingresamos tarde a comer, al rededor de las 12 hs y ya no habia comida. Si permiten el ingreso a esa hora tienen que seguir reponiendo comida sino que no permitan ingresar mas gente. Por que abonamos el cubierto como cualquiera pero no habia nada..."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablitou", 
      "text": "Muy buena sabrosa la variedad de fiambres , comi unos spagetti de tinta de calamar con scarparo riquisimos\r\nel tiramisu estaba justo\r\nrecomendable para parria y pastas"
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lori_Mfdi", 
      "text": "La comida es excelente, las pastas muy sabrosas, los fiambres de muy buena calidad. La parrilla también es buena, pero las papas fritas son una desgracia, duras y secas, nunca las encontrás recién hechas, es un misterio. De todas formas el resto es muy bueno, la fuente de chocolate y los postres son geniales."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PedroV", 
      "text": "Para mi es el lugar donde más rinde gastar los puntos de American Express. Los fiambres son muy buenos, los quesos bien para lo que se consigue en Argentina. La mesa de ensaladas un poco floja. Las pastas bien y la parrilla normal tirando a flojo. Recomendable para ir varias veces a por fiambres, y para comer pastas. Los postres no son nada del otro mundo pero están bien. Por el precio vale la pena si se va a ir a comer varios platos, tipo 5 o 6. El salón está muy bien puesto, con buena acústica (mucha madera), sillas cómodas y separación entre mesas, ojalá más lugares tuvieran tan buen salón"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gelvedz", 
      "text": "Fui muy tarde y tuve que esperar 15 minutos para conseguir mesa. La comida es exelente, los postres dejan bastante que desear y la atención es un poco descuidada, al ser tenedor libre no tiene mucha presencia los mozos. Pero en general, muy bueno, se come muy bien"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "garoll", 
      "text": "Había ido otras veces y la comida era de mejor calidad, en  el buffet frió estaba todo seco y no había gran variedad; muy caro para la calidad que brindan."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pausamuel", 
      "text": "El lugar está bueno. La comida también. No es nada del otro mundo, tampoco. Medio caro... El precio varía según el día en el que vayan."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Toda la comida de buffet frío y caliente es muy buena. Los postres de la carta dejan bastante que desear, pero no nos importó porque tienen un fuente de chocolate para cubrir frutas frescas y servirse a gusto. También vale la pena destacar que fuimos un martes a cenar bien tarde y seguían recibiendo gente."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LADEMUNRO", 
      "text": "Siendo un tenedor libre es lógico que el comensal deba desplazarse por el salón lo cual es practicamente imposible con el poco espacio entre las mesas, esto tambien perjudica el servicio de los mozos hasta el punto de que alguno se demuestre molesto con algun cliente que no se estampa contra lla mesa para que él pueda pasar . mala iluminacion, escalones inesperados que son un peligro"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mzuriel", 
      "text": "Un desproposito. Colas para conseguir la comida, las mesas pegadas, barullo infernal y la comida nada del otro mundo. No vuelvo ni  que me inviten. Es un sufrimiento."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "me encanta el lugar en todo sentido pero el sabado fui a la 23 55 tuve q esperar no mucho pero no tenian casi nada en la parrilla increible note repleto de gente el lugar pero no es escusa para q no tengan en cuenta q los supera el numero de comensales yo tenga q pagar los platos rotos y el colmo la tulipa de postre me la trajeron de ceramica le comente al mozo me estas jodiendo no? el poco asado q comi muy rico la proxima q vaya y me pase esto les armo un kilombo de pelicula"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Koche", 
      "text": "No me gusto 96 pesos (mas bebidas a parte) la carne me dijeron que no tenia ojo de bife, el chorizo duro, demasiado cocido. Las pastas nada del otro mundo, los fiambres normal, los recipientes con comidas vacios (algunos). Los postres lo mejor. Y la panera tb. No me dejo ganas de volver"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lopezm", 
      "text": "sin dudas no es lo que era antes pero así y todo no es una mala opción para pasar un rato agradable.."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jecorrea", 
      "text": "Un acto de masoquismo. Mesas muy juntas, dificultad para llegar a la nuestra. Colas interminables para servirse la comida.Porciones pequeñas y entonces uno tiene que pedir para dos o mas para no tener que volver a hacer la cola. Incomodo, molesto, ruidoso. El parrillero con cara de pocos amigos, da miedo pedirle algo. Nunca mas."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mari18", 
      "text": "Fuimos una noche temprano y tuvimos suerte de que hubiera poca gente, el servicio fue muy agradable. La comida muy buena y abundante. Valió la pena."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mr Lennon", 
      "text": "Las ultimas dos veces que fui no pude entrar. La gente de recepcion cambio y ahora te atienden como si te hicieran un favor. Siempre fui temprano para encontrar lugar porque no tomaban reservas (salvo cumpleaños). Fui temprano dos sabados x la noche (21hs) justamente para encontrar lugar. Ahora priorizan las reservas (que antes no lo hacian) hasta las 21:30 (donde recien te dicen cuando vas a poder entrar), entonces terminas no pudiendo ingresar (Cuando el salon esta vacio!!!). Me parece hiper desprolijo. Pesimo sistema y pesima atencion en la recepcion."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy bueno pero demasiada gente y las mesas muy juntas"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carlosochoa", 
      "text": "Un lindo lugar, la comida rica sin embargo es ridiculo lo cerca que estan las mesas, ademas hay que hacer fila de 5 minutos cada vez para que te sirvan 50 gramos de carne, las ensaladas variadas y lo mejor la fuente de chocolate, me parece grotesco pagar lo que se paga para hacer fila y que te sirvan porciones tan pequenas, por otro lado la gaseosa mas cara que me he tomado en la vida... por el precio seguro pueden incluir la bebida. Postre normal."
    }, 
    {
      "date": "18 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "Muy apretado el lugar entre las mesas, creo que deberían sacar algunas. Parece mas lógico que algunos disfruten a que muchos no.\r\nLa comida mediocre, y el precio fue alto.\r\nNo me gusto el servicio, en especial el mozo que desapareció después de traernos las bebidas (que por cierto eran carísimas). Si vuelvo es porque me llevan mis amigos."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fandango", 
      "text": "No es lo que era antes. En las fuentes de comida caliente hay muy poco, la parrilla le dice bife de chorizo a cualquier corte. La mesa de frios buena. Las pastas también. Muy bien la fuente de chocolate.\r\nLa anteción regular, nos dijeron que habia 50 minutos de demora que se transformaron en 80, el mozo sistemáticamente se llevaba los cubiertos y no traía reemplazo. Hay mejores opciones de tenedor libre."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "magda953", 
      "text": "Fuimos a festejar un cumpleaños en familia, hice una reserva y pedí una mesa con vista al río y me respetaron la preferencia. \r\nMucha gente , turistas, etc. \r\nLa parte de entradas y ensaladas estuvo correcta, la parrilla buena, postres buenos y frescos, vastante variedad \r\nLa atencion del mozo hector excelente, muy simpatico atento y servicial \r\nUna buena impresión para ser un tenedor libre \r\nTodos quedaron conformes. \r\nLa contras: un poco bullicioso, y mesas muy juntas"
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Excelente propuesta en puerto madero... lindo ambiente y buena variedad de entradas . Tal vez falten algunos platos principales...\r\nAtencion esmerada y cordial.\r\nLo mejor es la ubicacion frente al puerto muy bueno. Lo mejor es la relacion precio calidad , comes bien sin que te maten con el precio"
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "asmvip", 
      "text": "La comida en general es buena, no hay pescados, la parrilla es buena, las pastas muy buenas, las entradas un poco pobres para mi gusto y la fondeu algo distinto!, los postres buenos, los vinos muy muy caros, la atencion de los mozos inexistente, si vos no los vas a buscar olvidate de que te atiendan. 1 mozo para por lo menos 30 mesas. olvidate de ir en esta epoca de fiestas, tenes que hacer cola para todo! la experiencia fue buena, seguramente volver, muy a favor el valet parkin!"
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alnudler", 
      "text": "Como todo tenedor libre es bien desparejo. Sin embargo no defrauda porque la comida es de buena calidad. El ambiente un poco bullanguero.La atencion casi inexistente."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "tiene q separar la gente de los contingentes me pusieron cerca de unos chinos insoportavles las cazuelas simpre tiene mucha pimienta todo lo demas muy bien"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Annet_Ch", 
      "text": "Fui a festejar el cumple de mi marido, y nos atendieron excelente. La mesa estaba preparada para el cumpleañero con lindos detalles. La comida la trajeron junto con la de todos los invitados y deliciosa. Lo unico no termino de agradarme fue la cercania entre la mesas de otros clientes. Recomendable!"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Danaluna", 
      "text": "Comida muy buena para ser tenedor libre. Ambiente bullicioso y mesas ajustadas. Atención bastante buena."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cexiliapaula", 
      "text": "Me gusto mucho el lugar, pero la comida no me convenció mucho, me gusta mucho comer pastas pero las de este lugar no estuvieron de acuerdo a mi paladar. De todas maneras me parece un lugar Agradable"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sayni", 
      "text": "El lugar es bueno para comer mucho. Pero no se hasta que punto es tan buena la calidad. Es muy difícil que un resto sea barato, libre y de excelente calidad. De hecho, cuando fui en la parrilla lo único que había de carne era asado.\r\nTe mata el tema de la bebida, obviamente."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Un lugar para comer variado y, sobre todo, MUCHO.\r\nLo mejor: la lasagna de berenjenas (impresionante!!), y las pastas (se puede elegir la variedad y armar la salsa que uno quiera). \r\nY de postre, la tulipa de helado con frutos del bosque (definitivamente no el volcán de dulce de leche: un bodoque seco que no merece llamarse volcán). \r\nConviene hacer reserva,porque siempre hay mucha espera."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dorytiss", 
      "text": "El lugar es muy lindo aunque las mesas muy juntas, muy buena la iluminacion tenue, la atencion de los mozos excelente. La comida es buena: destaco el vitel tone, los hongos y las pastas;  aunque poco variada, no habian palmitos, lengua a la vinagreta, camarones, cornalitos, rabas, etc. En la fondeu faltaba variedad de frutas como frutilla, manzana, pera (solo habia anana verde, naranja y banana). Los postres no son libres y no hay variedad. Pedi lemon pie y era horrible, la base parecia rancia y el merengue no era a punto nieve sino pegajoso y empalagoso de dulce(incomible). Ademas caro!"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "En La Bisteca se puede elegir de todo, nadie queda desconforme. El unico inconveniente es que si se va en grupo deben estar organizados para levantarse, de lo contrario se corta mucho la conversacion. Nivel de precios excelente para la variedad que ofrece. sobre todo al mediodia."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Leandro78", 
      "text": "muy buena opcion para los que les gusta combinar un ambiente agradable y comida de primera calidad \"tenedor libre\". quizas el unico defecto es que las mesas estan demasiado juntas pero ese detalle pasa desapercibido por lo bien que uno disfruta la cena.  Volveremos."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maradoniano", 
      "text": "Excelente atencion, variedad de comidas. Buen Lugar para pasar un hermosa noche con alguien al costado del rio."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Sigue siendo un buen tenedor libre, aunque sí es cierto que no es lo que alguna vez fue. El buffet no tiene la variedad de opciones que supo tener, no obstante la calidad aún es buena; nada de resaca buffetera del día después. El ambiente es correcto, a tono con el resto de Pto Madero. Los mozos, parrilleros y demás son siempre correctos. Como suele pasar con los buffets, hay que ir temprano y rinden si uno come mucho, si no realmente no se justifica la relación precio-calidad-cantidad."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Brily", 
      "text": "Sábado a la noche, y en época de turismo, se hizo larga la espera. La comida esta muy bien, variedad de entradas frias (no asi en platos calientes, las pastas excelentes, quienes fueron conmigo me indicaron lo exquisito de los cortes de la parrilla (asado, mollejas, lechón), para mi gusto flojo el postre, pedí un volcán y se notaba que ya lo tienen listo y lo calientan antes de servir, lo que cambia muchísimo su gusto, en el caso del helado la calidad es muy buena."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablojabe", 
      "text": "la comida y la atencion es primordial y en este lugar por lo general se encuentra eso, no tiene mucha variedad en platos pero las pastas y la parrilla estan bien servidas y atendidas"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "alys", 
      "text": "Vamos seguido a cenar, desde hace mucho tiempo, y realmente coincido con el usuario yetasto, en cuanto a la calidad y la variedad de los productos. si bien no comimos mal.. pero faltaban ingredientes y platos, que hasta hace poco habia y ahora no(salsa de camarones,tomates secos,como para nombrar algunos)esperamos que corrijan y podamos disfrutar los platos como antes."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yami1609", 
      "text": "sinceramente me encanto. Fui un jueves a la noche y el lugar si bien estaba llenisimo la atencion es de 10! como toda la cadena de la parolaccia y la bistecca sinceramente lo recomiendo! \r\n\r\nTodo es muy rico! y el lugar confortable!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "No es la primera vez que voy a la bistecca, peor si es la primera vez que encuentro que la calidad ha bajado muchísimo. Suelo siempre comer Fuccili al scarparo, y la salsa esta vez parecía un pomodoro común y corriente."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge_vero", 
      "text": "Un lugar para comer bien, la verdad que la comida es muy aceptable,"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chingo", 
      "text": "Excelente, la pasamos muy bien, nos atendieron de primera la comida es muy buena, variada y de calidad, y el servicio es muy bueno tambien. Solo creo que la carta de vinos es cara, comparto otro comentario que los vios arrancan en 43 pesos, lo cual invita a no tomar vino o no repetir, y no tiene sentido en relacio al valor del cubierto. Lo mismo respecto a que te cobren el cafe, que es un costo insignificante en un restaurante de este nivel. Es preferible que o te regalen un lemon chelo, a que te cobren el cafe. Lo emas, barbaro."
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "El lugar es ideal para cumpleaños o reuniones donde cada cual busca lo que quiere comer al mismo precio. Muy buena variedad y calidad de la comida para ser un tenedor libre tanto de entradas, parrilla y pastas. Los postres del menú son muy buenos también. Las mesas están bastante pegadas y sí o sí es necesario reservar para ir ya que si hay que esperar mucho es preferible otras opciones similares. La carta de vinos es extensa pero infladita de precio. En definitiva es recomendable pero solo para grupos no para ir en pareja."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepuni", 
      "text": "Excelente lugar!fui con mi novia y la verdad sin quejas. la espera pese a ser sabado fue poca y ademas nos recibieron con una copa de champagne y porciones de pizza.la comida muy rica.volveremos"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "osvaldo", 
      "text": "No me parecio nada de otro mundo, comparado con otros lugares del mismo estilo. una carta de vinos que parten de los $ 40, que me parecio excesiva. la comida bien... pero ahi. no creo repetir la experiencia..."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cancun", 
      "text": "Cuando llegamos nos dieron una mesa junto a la ventana mirando el río,o sea una vista maravillosa,la atención fue muy amable y la comida para ser un restaurant libre es excelente.Volveremos."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Helenistica", 
      "text": "Sigue siendo el mejor!! Todo rico, todo lindo y un servicio de primera. Nunca me defraudan!! Hagan reserva sí o sí y festejen sus cumples allí que es muy divertido porque los mozos te cantan el cumple en italiano y te regalan limoncello!!"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agustin_scr", 
      "text": "fui para conocer porque tenia comentarios muy variados, la verdad me encanto, no va a faltar oportunidad para regresar"
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mareclo", 
      "text": "Las entradas son bastante buenas deberian tener mas cuidado en la parte de los quesos ya que los de arriba del plato se encontraban secos, la parrilla bastante buena y lo mejor  fueron las pastas,con respecto al servicio puedo decir que al ser tenedor libre no hace falta demasiada atencion pero cuando lo necesite estuvo muy bien,  el ambiente es  regular ya que pedi una mesa con vista al rio y hacia frio porque entraba viento por una puerta que no podian cerrar realmente dejaba mucho que desear."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eliseo", 
      "text": "Es un tenedor libre que se diferencia.Las ensaladas, frescas y originales. Su amplia variedad de comidas elaboradas, sus pastas y lo que sobresale es la calidad de su carne.La atencion y el ambiente son excelentes."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fish", 
      "text": "Muy buen lugar para ir con amigos a comer. De hecho voy a volver con mi grupo de amigos ya que se come en abundancia. La atenci{on fue muy buena y no tuve practicamente nada de espera, llegué antes de las 22 hs. Si note al salir una gran cantidad de gente esperando lugar. Volveré."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Es uno de los mejores tenedor libre de la ciudad. las ensaladas son excelentes, frescas y originales, al igual que la amplia variedad de pastas comidas preparadas y parrilla que tienen para ofrecer al publico. la atencion es muy cordial y esmerada. el ambiente es excelente"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ELMILA", 
      "text": "fuimos con unos amigos, todo barbar, la atencion excelente y la comida muy buena. Lo unico el tiempo de espera. pero vale la pena."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Muy buena tenedorlibre. Recomendable, por lo menos al mediodia."
    }, 
    {
      "date": "13 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Es un clasico para ir y volver a ir, especialmente para cumpleaños grandes reuniones de amigos o almuerzos dias de trabajo. Recomiendo"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florcele", 
      "text": "Fuimos para un cumpleaños y nos parecio una muy buena opcion, mucha variedad de entradas de buena calidad, ricas las pastas y muy buena la parilla.\r\nLa vista al rio es un plus, la atencion del mozo correcta, como contra las mesas están muy cerca entre si."
    }, 
    {
      "date": "24 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "theitaly", 
      "text": "ninguno espectacular felicitarlo nada mas"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "acasella", 
      "text": "excelente lo recomiendo 100%"
    }, 
    {
      "date": "16 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmazoa", 
      "text": "muy buen lugar, la atención y la comida son muy buenas, he ido con amigas y a pesar de quedarnos mucho tiempo en el lugar nos siguieron atendiendo muy bien."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Michifus_39", 
      "text": "Teniamos que salir de viaje y hubo inconvenientes, terminamos almorzando en la Bistecca. Comida buena para tenedor libre,lo que arruina todo es la atencion.El mozo un desastre,el encargado del sector peor,no dejaba al mozo atender las mesas,lo unico que le interesaba que el mozo limpiara las que habian quedado vacias,lo retiro de nuestra mesa cuando estaba tomando el pedido de postres,cuando lo remarque no le importo.Poco casi infimo el lugar entre mesa y mesa,estabamos en el medio del paso comimos con empujones y comensales que se chocaban con nuestra mesa."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "La comida para ser un tenedor libre estuvo bien, pero la atención del mozo fue terrible, sobre todo si solo tiene que traer la bebida y el postre, nada más, el ambiente bastante ruidoso, pero era de esperar"
    }, 
    {
      "date": "10 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "letu2009", 
      "text": "Muy buen ambiente, las pastas a punto,  parrilla todo muy bueno, salvo los chinchulines que estaban muy secos( y eran las 20.30HS), por lo demás recomendable, sobre todo de noche!!"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LucasCorti", 
      "text": "Lindo lugar para comer bien y exelente ambiente como asi tambien su atencion."
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Un buen tenedor libre, la mesa de fiambres es muy buena y surtida, si le faltaria agregar algo mas de mariscos, solo hay calamares, la parilla es exelente, el cordero por ejemplo en su punto justo y los postre no defraudaran a los dulceros, tener en cuenta que asisti en enero y todo el ambiente es mas relajado y mejora la calidad de la comida, durante el año es medio complicado..."
    }, 
    {
      "date": "20 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Esteche007", 
      "text": "El ambiente hay que mejorarlo las mesas estan muy juntas y cuando se llena se torna muy ruidoso. Hay poco espacio en las mesas de entradas y a veces se arman colas para servirse. la comida es buena la carne es muy buena."
    }, 
    {
      "date": "16 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Rica comida. Llegamos temprano asi que no vimos las largas colas para servirse comida de las que muchos usuarios se quejaron. Servicio correcto y rapido."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DamianDC", 
      "text": "Es una buena opcion en tenedores libres, la comida es buena y la atencion bastante esmerada; hay mucha variedad de comida y las pastas preparadas en el momento son bastante buenas. Ninguna de las 3 o 4 veces que fui tuve problemas en cuanto tener que hacer cola para servirme."
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comen_sal", 
      "text": "Bueno en general.- Ricas pastas, carne tierna y con achuras de cierto nivel (mollejas) Faltarian màs mariscos (mejillones y lagostinos) como hay en otros tenedores libres.- Para destacar la atencion de la mesa (retiran platos y CUBIERTOS) cada vez que uno se levanta para servirse nuevamente.-\r\nCreo se les va la mano en el precio de las bebidas (vino \"de la casa\" a casi $ 40 y gaseosas  rondan los $10)"
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Nos pusieron en un cubículo sin aire acondicionado en el cual literalmente nos morimos de calor. (estaban de adorno ya que no funcionaban).\r\nHabla mal de un Restaurant de \"categoría\" que hagan estas cosas. \r\nLa comida es buena pero por un 10% más se come mejor en otros restaurantes que estan cerca.\r\nNo tienen mollejas, ni provoletas, el lomo de cerdo es carré, no hay cordero, el ambiente es ruidoso y la atención es lo que se puede esperar de un lugar asi."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Nos pusieron en un cubículo sin aire acondicionado en el cual literalmente nos morimos de calor. (estaban de adorno ya que no funcionaban).\r\nHabla mal de un Restaurant de \"categoría\" que hagan estas cosas. \r\nLa comida es buena pero por un 10% más se come mejor en otros restaurantes que estan cerca.\r\nNo tienen mollejas, ni provoletas, el lomo de cerdo es carré, no hay cordero, el ambiente es ruidoso y la atención es lo que se puede esperar de un lugar asi."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Tenedor libre de nivel.para grupos grandes heterogeneos en gustos ,donde todos pagan lo mismo independientemente de que coman y cuanto coman.para grupos chicos no lo recomendaria y mucho menos para una cena intima , por esa relacion precio-calidad hay mejores opciones.la comida no es super elaborada pero esta bien.los vinos son caros , la atencion es buena.reitero para grandes grupos con la expectativa de gastar arriba de los 80$ per capita."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nartub", 
      "text": "Conocía el de Martínez y me pareció que este local no está tan bueno como el otro. Recordaba más opciones para la entrada, más variedad en la parrilla. De todos modos todo estaba MUY rico y hubiera comido hasta reventar, sólo que me fui pensando que podría haber aprovechado mejor mi dinero."
    }, 
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ViryWalter", 
      "text": "Excelente lugar!!! IDEAL para parejas, luz tenue, buena musica, la atencion es EXCELENTE!!!,si festejas tu cumple te cantan el feliz cumple en italiano los mozos, la atencion es incrible estan en todos los detalles desde que ingresas; RECOMIENDO HACER RESERVA PREVIA, los precios estan bien... son 55 pesos por persona + la bebida que esta cerca de 7.50 un agua.\r\nRECOMENDAMOS 100% ESTE LUGAR."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Magapa", 
      "text": "Yo iba muy seguido a comer alli, creo que la atencion es buena y la comida tambien; pero la ultima vez que fui el valet parking me choco el auto, el restaurante me dio los datos de su seguro pero para yo poder cobrar ellos debian pagar a la compañia una franquicia de $500,-, que tardaron 3 meses en pagar. Razon por la cual llamaba todos los dias por telefono e iban cambaindo las personas que me atendian.  Creo que esto la gente debe saberlo porque se sienta a comer tranquila y se despreocupa del auto pero ellos nos son muy responsables con el mismo ya que al mio lo estacionaron en la calle."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cechulina", 
      "text": "Elijo este restaurant cada vez que quiero festejar una ocacion especial y comer bien al mismo tiempo. Hacía bastante que no lo visitaba y evidentemente nada cambio, el servicio y la comida siguen siendo excelentes, mucha variedad de platos frios y calientes. Un tenedor libre de calidad, no me canso de recomendarlo."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mary100", 
      "text": "Realmente muy bueno. Los que dicen que hay que esperar para comer seguramente se deba a que no hicieron reserva. Además claro está que si llegas a cenar a las 22:30 a un lugar tan concurrido no vas a encontrar mesa!! Hay que ir temprano, antes de las 21 hs. Mucha variedad de comida, muy rico todo!! Y el lugar es hermoso -como todos los de Puerto Madero- El mejor tenedor libre que conozco hasta ahora. Vayan!!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "telblh", 
      "text": "Mucha espera y desde temprano, es un buen tenedor libre, con variedad y platos de buena calidad, obviamente nada de alta cocina. Hay mucha gente, lo que implica esperar para conseguir la comida haciendo cola, las mesas muy encimadas, casi sin atencion.\r\nPara quien le agraden los tenedores libres es una opcion interesante con precio calidad aceptable, si no les convence sistema abtenerse totalmente."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "piratamen", 
      "text": "En una epoca iba todos los domingos a almorzar, despues de un tiempo volvi el domingo pasado...todo muy bien pero bajo un poquito la calidad...el parrillero un gordito mala onda te sirve lo que quiere, en definitiva se come bien"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ppeppos", 
      "text": "La calidad de la comida es buena (nada extraordianrio), la atencion fue buena, lo unico es que no tiene gran variedad de pescados en la entrada, sushi, langostinos.\r\nMe parecio muy para los turistas pero a gran vista le faltan pequeños detalles, incomodisimo ir a los baños, el salon posee muchos desniveles lo cual dificulta el caminar"
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comensalNoCheto", 
      "text": "Fuimos con mi pareja y nuestras madres a despedirnos porque nos vamos del país y tuvimos una noche horrible. El mozo Alejandro de ese lugar es un soberbio terrible al cual le pedí 4 veces que nos traiga una cerveza (40 minutos comiendo sin líquido) y lo unico que hice fue burlarse de nosotros (literalmente). DE NO CREER esta atención. De poco sirvieron las disculpas de 2 supervisores: nos quisieron cobrar esa cerveza que nunca habia venido! Muy buena comida, muy buen lugar, terrible atención tuvimos.No volvemos nunca más ni lo recomendamos. Siga la vaca es mas barato y no te estropean la noche"
    }, 
    {
      "date": "16 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "El lugar es muy lindo, muy buen ambiente.Todo muy rico, la paella demasiada salada, todo lo demas excelente. No hay demasiada variedad en platos calientes , pero si una gran variedad de platos frios y entradas, son espectaculares. Los postres tambien muy bien servidos y muy ricos. Me impresiono los baños lo limpios y amplios, sin duda un lugar para volver. Vale la pena."
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cepillo", 
      "text": "El ambiente es medio chico para la cantidad de mesas que hay.Las entradas son super variadas, la verdad que es digno de destacar.Los platos de parrilla ,excelentes,recomiendo el matambrito de cerdo."
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu6dts", 
      "text": "Hemos ido varias veces y siempre nos hemos sentido a gusto.\r\nConsiderando que es un tenedor libre, y si te gusta este estilo de lugares, creo que existe una muy buena relación entre calidad y precio.\r\nComenzando por los fiambres y platos frios, siguiendo por los platos calientes y la parrilla, todo es muy bueno.\r\nEspecialmente recomendables las pastas, donde podés prepararlas a tu gusto y con las salsas que te agraden, incluyendo mariscos.\r\nLa atención es buena, el ambiente agradable aunque rumoroso.\r\nLos precios de los vinos son razonables.\r\nSiempre hay que esperar si no reservaste previamente."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PablitodePilar", 
      "text": "El ambiente es agradable pero las mesas estan muy juntas y cuando se llena se torna muy ruidoso. Hay poco espacio en las mesas de entradas y a veces se arman colas para servirse. Sin embargo la comida es buena y las pastas estan muy bien preparadas. Las carnes también son muy buenas. Es un buen lugar para despedidas y cumpleaños con mucha gente."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sebals", 
      "text": "Lo mas destacable es la atención. La verdad que tanto los recepcionistas como los mozos son de primera. En cuanto al lugar, muy poco espacio entre mesas, el aire acondicionado estaba demasiado fuerte. La zona de autoservicio es muy pequeña. No me gustó la mesa que me dieron, por el simple hecho de que estaba separada de la contigua por un apoyavasos, lo que hizo que no pudieramos estar totalmente a gusto, debido a que al lado teniamos a dos personas. La comida buena, las pastas y la mesa de fiambres muy rica. La carne un tanto dura."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "La calidad de la comida no desentona con lo que uno espera de un tenedor libre, aunque la parrilla en particular ha bajado la calidad de la carne desde la última vez que fuí."
    }, 
    {
      "date": "5 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gepm", 
      "text": "La atención del lugar es lo que más nos llamó la atención, el mozo siempre pendiente de llenarnos las copas sin ser pesado, eso nos gustó mucho.\r\nLa ambientación del lugar es agradable, nuestra mesa estaba atrás del todo con vista al dique pero veiamos que el resto de las mesas estaban muy pegadas.\r\nLa comida es muy rica, habia muchos quesos, comimos bastantes quesos y fiambres y luego bife de chorizo y pastas, todo muy rico. Llaman la atención los ravioles de calamar rellenos de queso y camarones.. no es algo que se encuentre fácil en un lugar de este tipo.\r\nUn lugar para volver."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barolo1", 
      "text": "la atencion es mala,ya que los mozos tienen poca disposicion, parecen sobrepasados ya que siempre habia gente esperando. Ruidoso. La comida es de buena calidad."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fede20bis", 
      "text": "Muy bueno el lugar en general, pero pésimo el servicio de mesa."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hubo un tiempo en que fue furor la onda de los tenedores libres, pero ya paso.La Bistecca, si bien es un lugar para servirse libremente y la calidad es superior a otros lugares de ese estilo, de todos modos la gente se amontona delante de las bandejas lo que hace que sea incomodo. La atencion de los mozos es correcta pero sigo pensando que se come mejor en el sistema tradicional ya que daria la sensacion que los platos alli estan elaborados \"en serie\".\r\nNO es lo que uno diria alta cocina."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "HOLYGHOST", 
      "text": "Tiene distintos precios, según dia de la semana y horario (almuerzo, cena, etc)\r\nEl ambiente es un poco ruidoso, pero se puede habalr bien, bastante gente, las entradas son lo mejor , la carne 4 o 5 puntos sobre 10 y las pastas estan un 6 o 7. La pase bien copado."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andycook", 
      "text": "Volvi a ir despues de 2 años para constatar que la calidad de los productos ha bajado notablemente. Pastas regulares y carnes muy secas. Ensaladas normales. \r\nEl servicio eficiente y el ambiente bueno. Lo mas rescatable: los postres."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nany", 
      "text": "La comida podría mejorar: la encontré normal, sin variedad de ensaladas o fiambres. Buenos son los postres. En cuanto a la atención sigue siendo excelente: mozos cordiales, muy atentos. \r\nUn lugar para recomendar sin lugar a dudas, más aún como en nuestro caso que festejamos un cumpleaños familiar y la pasamos más que bien."
    }, 
    {
      "date": "11 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Charlotte_", 
      "text": "Esperaba mucho más.  \r\nLa comida no me pareció nada del otro mundo, probé bastantes platos y no puedo recomendar ninguno.  La ambientación es bastante mala, con muy poca luz y espacios reducidos.\r\nEl servicio fue bueno en las mesas y no tanto en el sector donde te arman los platos a tu gusto.  A pesar de que este tipo de restaurantes no son mis favoritos, recomiendo mucho más El Gourmet Porteño antes que La Bistecca."
    }, 
    {
      "date": "3 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanicoldplay", 
      "text": "Lugar cálido en lo que respecta a bienestar, luz tenue que ayuda a calmar un poco los ánimos de los comensales que desgraciadamente carecen bastante de educación y vociferan gritos denostados. La comida buena, especialmente la mesa de fiambres, la parrilla un poco escasa, bien las pastas. La atención es buena. Puede llegar a ser mejor restaurant de lo que es en gral."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LUCRECIAA", 
      "text": "La comida es muy buena, a pesar de estar con mucha gente no es larga la espera en las estaciones de parrilla o pasta. A veces, cuando los desborda la cantidad de gente, la comida que está en los calentadores escasea.\r\nIdeal para ir en grupo o para reuniones de empresas donde cada uno puede comer lo que quiere."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CBUSSOLI", 
      "text": "Si no fuera porlos 65`de espera..., los fiambres, quesos y demas entradas ,muy buenos. Las ensaladas, frescas. El pechito de cerdo y las mollejas, perfectas. pastas, buenas. postre nada del otro mundo, pero aceptable. Diria, para recomendar."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "El mejor tenedor libre que conozco, con muchisima variedad de platos y de muy buen nivel, por ahi se podrian esforzar un poco más en la parrila ya que algunas cosas estaban un poco pasadas, pero en general muy bueno. El ambiente es como el de cualquier tenedor libre con bastante ruido y mucha gente a la hora de servirse los platos."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariocampa", 
      "text": "Somos habituales concurrentes a La Bistecca Puerto Madero, llegamos a las 15 horas con una reserva telefónica previa y la verdad es que a pesar de que había mucha gente tuvimos que esperar bastante menos de lo imaginado. Esta vez no nos convidaron con champagne para matizar la espera como en veces anteriores (punto en contra). Como siempre la atención de todos los chicos fue excelente y no vi lo que algunos comentarios auguraban con respecto a la no reposición de comida, salvo el pollo al champignon que no quedaba más, el resto de la oferta se mantenía a pesar de la hora avanzada. Comimos muy bien como siempre, variado, rico, abundante y hasta la parrilla (que no es el fuerte de La Bistecca) me sorprendió con un vacío exquisito. MUY RECOMENDABLE para aquellas personas de muy buen comer. Lo seguiré recomendando y volviendo."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pemami", 
      "text": "La oferta de platos no fue uniforme durante el horario de atención, pasadas las 14 hs. practicamente solo se pudo  consumir pastas, dado que no hubo  reposición  en entradas, guarniciones ni en  platos elaborados.\r\nsugerencia ir bien temprano"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "EKATE2801", 
      "text": "en realidad yo he ido antes del 2001 y hoy se ha caido mucho la calidad, con relacion al precio, es una lastima"
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PuraMalta", 
      "text": "Los quesos bien, las pastas buenas, la paella, un horror, las carnes buenas, (el personal maneja la comida con la mano)"
    }, 
    {
      "date": "4 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lilin", 
      "text": "La Bistecca es un gran lugar en franca decadencia. Fui a las pocas semanas de que lo abrieran, cuando el cubierto salía 14 pesos, y me quedé maravillada. Seguí yendo por años, con los mismos buenos resultados. Anoche volví despues de 3 años (estuve viviendo afuera) y me llevé una decepción muy grande por la notoria disminución de la calidad de la comida. La atención y la ambientación siguen siendo geniales, pero los ñoquis ya no son lo que eran antes, no hay tanta variedad de ensaladas y antipastos y los fiambres dejan mucho que desear. La relación costo-calidad no es tan buena como antes. No saben como lo lamento. La Bistecca fue durante mucho tiempo uno de mis lugares favoritos. Allí festejé cumpleaños y graduaciones, allí llevamos a toda la empresa para un fin de año, era mi lugar favorito para recomendar a amigos que venían por primera vez a Buenos Aires. Si alguien relacionado con la empresa lee esto, le ruego que haga algo por devolverle a este lugar su antiguo esplendor."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luiggi64", 
      "text": "Buena recepción, la espera es amena. La comida no justifica el precio. La carta de postres es pobre y regular."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Baunu", 
      "text": "Los mozos estan a mil, podrian prestarte mas atencion. La comida bien, pero no siempre esta fresca! Y si llegaa dsp de las 14 hs un domingo no encontras mas nada!!"
    }, 
    {
      "date": "6 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "malditobrocoli", 
      "text": "La pasamos muy bien, la comida en general es buena, aunque la carne no estaba tan buena como la cazuela de mariscos o las pastas. Es una buena opción porque se puede probar de todo gracis a a la modalidad de tenedor libre. El postre de frutos rojos con helado es riquísimo y la atención fue excelente, los mozos son muy atentos. Los precios del mediodída valen la pena!!"
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "numinous", 
      "text": "Para ir al mediodía, si no estás cerca de las ventanas, es un poco deprimente por lo oscuro. Las ensaladas están bien, aunque es cierto lo que dicen aquí sobre la falta de reposición. Variedad de quesos, pero la mayoría estaban resecos. El asado resultó duro y grasoso, de regular a malo y el vacío estaba sobrecocinado. La atención es cordial. Las bebidas, como en cualquier tenedor libre, caras. Aunque cobrar 5 pesos por un café me parece una exageración."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shad", 
      "text": "Muy bueno. La comida es buena en general y de mucha variedad. Fuimos muy tarde e igual nos atendieron bárbaro. El Maitre tuvo muy buena predisposición al igual que el mozo. Los postres helados son de Pérsico ;)"
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariscal2004", 
      "text": "En horarios pico hay poca reposición y es lenta. \r\nEl nivel de comida viene en disminución."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poldidac", 
      "text": "Un self original. Buena comida y muy variada."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pachito11", 
      "text": "Hay una gran variedad de platos, pero el nivel de los mismos no es muy alto. Es un buen lugar para ir a comer sin demasiadas expectativas, pero con la seguridad que toda la familia encontrara algo que le agrade. La atencion fue correcta y el lugar es agradable."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galli", 
      "text": "La comida buena, faltó varias veces reposición-El servicio de mozos muy flojo.\r\nEl maitre muy correcto."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Comida buena, pero con el tiempo el buffet fue decayendo."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Buen tenedor libre.\r\nFalta variedad y en comparación de años anteriores, va decayendo."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vamaco", 
      "text": "Excelente lugar para aquellos que queremos probar un poco de todo. Variedad de platos. Muy buen ambiente. Por sobre todo excelente atención. \r\nÁltamente recomendable para ir en familia o con amigos."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vopol", 
      "text": "Hacía mucho que no iba, pero ésta última visita fué un desencanto. Cayó mucho en el nivel respecto a años anteriores. Disminuyó la variedad y calidad de los fiambres, pastas y otros platos calientes.\r\nEn la parrilla dan pequeñisimas porciones, para que me den alguna molleja más, casi tengo que trompear al parrillero.\r\nNo vuelvo más."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jimenitaa", 
      "text": "Siempre me gustó y siempre lo recomendé, pero la ultima vez sugerí a mis amigos ir y la verdad que me hizo quedar mal. La comida es de buena calidad, pero nada del otro mundo, lo que tiene es la variedad. La atención un desastre, el mozo no nos llevó el apunte... ¡ni siquiera buenas noches! Y el precio, carísimo: Para ser comida común y atención mala, es carísimo. No lo recomiendo más."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "torter", 
      "text": "No comi bien: las pastas zafaron, pero después lo demás de muy poco nivel por lo que te cobran."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ariad", 
      "text": "Un lugar más en puerto madero, nada para destacar."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Osito", 
      "text": "Fuimos al salon de eventos que se encuentra en el primer piso del restaurante.No se podía estar del calor,un solo aire para tanta gente, los mozos muy ordinarios y fastidados, la comida bastante mediocre. Lo unico recomendable son las pastas que sirven porciones realmente miserables.\r\nNo lo recomiendo, si no finalizó de comer tenga cuidado porque los mozos le sacan el plato rapidisimo y entre la entrada y los platos a degustar no hay cambio de cubierto, todo lo que come salvo las pastas con el mismo plato. Muy mal gusto."
    }, 
    {
      "date": "23 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paprini", 
      "text": "Mucha variedad con mucha limpieza y orden (básico en este tipo de lugares). En general todo es muy rico, pero no se destaca ningún plato. Ideal para comer mucho y rico."
    }, 
    {
      "date": "11 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IvanBuce", 
      "text": "Fui más o menos seis veces y me pareció muy bueno. Es regular, en el sentido de que nunca me lleve ninguna sorpresa. \r\nSiempre comí bien y el servicio es aceptable. \r\nEs lindo para ir tanto al mediodía como a la noche, ya que después de comer te podés distender paseando por Madero."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Los platos son buenos si sabes optar, un poco ruidoso si buscas intimidad. Es larga la espera si estás apurado."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cotillon", 
      "text": "Teníamos reserva para las 21, la persona que hizo la reserva aclaró que salíamos de trabajar a las 21, así que ibamos a llegar 21.15. Llegamos 21.17 y ya habían levantado la reserva diciendo que tienen 15´de tolerancia como máximo. \r\nTuvimos que esperar casi una hora y media. Dejando eso de lado, la comida me gustó pero no creo que sea nada del otro mundo (ojo no pase por la parrilla). Las pastas son muy ricas y los fiambres también. \r\nEl lugar es muy cálido, muy linda la iluminación. La atención normal. Como mujer sigo pensando que los tenedores libres no son para nosotras pero es un lindo lugar para ir."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Larschafi", 
      "text": "La verdad, tengo una opinión confusa. \r\nNo se si ustedes comparten conmigo, pero en realidad el lugar encareció su precio a $40 el cubierto. \r\nPara mi gusto, bajó la calidad de la comida. Ni hablar de la parrilla, que nunca fue su fuerte. \r\nPero es muy cómodo el lugar y la verdad que quizas por la misma plata, uno termina comiendo en lugares feos y que al final gastás lo mismo."
    }, 
    {
      "date": "29 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "TitoK", 
      "text": "A pesar de ser un restaurante de tenedor libre creo que el servicio de los mozos debería ser más directo con el cliente, ya que el cubierto no es económico."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabysss", 
      "text": "Nos dieron un lugar donde habia chicos jugando en el piso y no se podia pasar, promocionaban ravioles de batata que no existian, siendo pesima la atención del empleado del sector de pastas. Ambiente ruidoso y desagradable. No vuelvo."
    }, 
    {
      "date": "15 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leo07", 
      "text": "Excelente, pero cada vez está más caro.  Para ir en banda de amigos. No recomendable con los chicos."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gashina", 
      "text": "Hay que esperar una hora, para luego comer una carne malísima. \r\nLa variedad es de los peores comparados con otros tenedores libres. \r\nNo rinde la relación costo/beneficio. \r\nNo lo recomiendo."
    }, 
    {
      "date": "17 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "1973", 
      "text": "El asado es malo, carne dura y no tienen achuras. Solo zafó el carre de cerdo que estaba comible. Es caro por la poca calidad que ofrecen, no es lo mismo de antes, no pienso ir más. \r\nBuena atención del mozo llamado Daniel."
    }, 
    {
      "date": "29 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "steve", 
      "text": "No funciona bien el sistema de autoservicio, mucha gente y mucha cola"
    }, 
    {
      "date": "21 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "federico9", 
      "text": "Es un ambiente muy cuidado y lo recomiendo para cenar con vista al río."
    }, 
    {
      "date": "10 Mar 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es buena, se come bien, pero no es excelente. Es un tanto ruidoso. es recomendable para ir de a varios."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "serisc", 
      "text": "Excelente calidad y esmerada elaboración de las entradas tipo mediterraneo, los ravioles de salmón  espectaculares, daniel , el mozo lo más."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianlomas", 
      "text": "Excelente comida, de gran calidad y muy buena atencion de los mozos. La relacion precio calidad no se compara con ningun otro restaurante de esa categoria. Un poco ruidoso pero eso es tipico de los tenedores libres. Volvere a ir sin dudas"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rednaxela", 
      "text": "Festejo de cumpleaños en la Bistecca de Puerto Madero. La comida excelente aunque algunas ensaladas tenian sal de mas. La carne y las pastas muy sabrosas. Perfecta la atencion, los mozos siempre atentos y rapidos para los pedidos de todos(eramos 16). Como cualquier tenedor libre hay que ir con hambre para que valga la pena. La unica contra fue la mesa del Fondieu, muy chica, era imposible no chocarte con la gente."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "Fui a cenar pese  a q la ultima  vez no la pase bien mi experiencia indik q si a uno lo atienden mal o el servicio y la comida no les gusta de inmediato c lo comunican al encargado siempre tiene buenos resultados para la ocacion o en una futura comi muy rico fresco y de buena calidad"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oscarh", 
      "text": "La recepcion de 10 la comida fue muy buena exceptuando las papas fritas que estaban cecas y horribles lo demás no me puedo quejar"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luckyms", 
      "text": "Fui 2 veces y volvería a ir muchas más. Muy buen ambiente, servicio, atención, variedad y calidad de los platos. También el precio muy acorde a la zona, incluso más barato que ciertos restaurantes chinos de dudosa calidad y ni que hablar del ambiente que tiene en Puerto Madero.\r\nAdemás del salad bar, que tiene gran variedad de comidas de calidad, tiene pizza, pasta, comidas y parrilla. Los postres son excelentes e incluso tiene una fondue de chocolate espectacular. Muy recomendado."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ser64sa", 
      "text": "Muy buena propuesta en Puerto Madero...un lindo ambiente. Vamos con amigos, ya que podemos comer variado (pastas, parrilla, pescado, etc) cada uno pido lo que quiere, no te limita. La atención es buena y cordial y la ubicación es muy buena."
    }, 
    {
      "date": "16 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MARIANYPACHU", 
      "text": "La verdad me gusta porque tiene mucha variedad en la mesas buffet como gaurniciones, fiambres, y me encantan los raviolis neri a la putanesca!!!!!! increibles!!! solo que tenes que esperar mucho y la recepcion es pequeña a pesar que siempre son amables con lo que te ofrecen por la espera!!!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carrizza", 
      "text": "Fuimos una noche temprano y tuvimos suerte de que hubiera poca gente y la cosa fue muy agradable. La comida muy buena y abundante. Valio la pena.Estabamos con miedo por las criticas negativas de aca, pero quizas haya problemas cuando esta lleno y todos quieren comer al mismo tiempo."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Car_lomas", 
      "text": "Era la primera vez que iba, la verdad me encantó. Es para recomendar, mucha variedad de entradas, muy buena parrilla, igual las pastas, y de los postres ni hablar."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Fuimos un lunes al mediodia y...¿¿como que 40 pesos ypor persona y comes lo que quieras?? eso es barbaro. lo mejor esta desde que llegar cuando la moza te dice: tenes que esperar asi que toma un bellini y pica algunos canapes. el bufet barbaro. variado y bien hecho. el asado, riquisimo y con carne de buena calidad. las pastas, ahh, barbaras, super-placenteras. la carta de vinos con vinos hasta de la antartida. los postres, apetitosos. esta buenisimo y es barato. ¿hay algo mejor? ah, claro, el valet parking, jaja, de eso no me olvido."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colombopablo", 
      "text": "El servicio malo, esperamos 10 minutos para que nos atiendan en la mesa. Pedimos a un mozo que pasaba y despues aparecio quien tenia que hacerlo. En cuanto a la comida, mucha variedad y la parrilla espectacular"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vally", 
      "text": "Comimos bien, me hubiera gustado encontrar más variedad de pescados y platos elaborados."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_gns_", 
      "text": "Como siempre La Bistecca es un lugar para ir con hambre. Muy buena calidad de comida y mucha variedad. Termina no siendo tan caro si tenemos en cuenta el servicio y todo lo que uno puede comer de buen nivel. Es para ir una vez cada tanto en ocasiones especiales me parece."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "La comida es muy rica, se disfruta el lugar y volveremos."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merta", 
      "text": "muy buena la atencion en general.ya fui varias veces y cada vez me sorprende mas no puedo entender como hay gente q pueda criticar.pero en fin.. hay de todo en este pais.soy de ir a distintos lugares y termino alagando este.muchas gracias por toda la atrncion .y los cumpleaños espetacular como lo festejan.gracias por los regalos q obsequian"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inteligente", 
      "text": "De lo mejor,todo es exelente: la comida, el ambiente, la atencion, el servicio etc."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "penela2002", 
      "text": "Este lugar es maravilloso!!. Es un tenedor libre bien. Se come muy rico. Las contras que tiene es que comparado con otros tenedores libres de Puerto Madero no tiene tanta variedad de comida y se ofrece sólo un postre por persona. La atención es muy buena. El día que fuimos en particular el mozo estaba un poco cargozo intentando levantar los platos vacíos todo el tiempo... me hicieron sentir como que necesitaban los lugares, pero bueno, de todas maneras la atención es amable."
    }, 
    {
      "date": "25 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clot", 
      "text": "muy buen lugar!!! para recomendar.vamos a volver a ir."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nube55", 
      "text": "el lugar , muy calido, la comida muy fresca ,la atencion muy buena , comimos de todo, y nos fuimos muy sastifechos con lo que pagamos , es un lugar para recomedar, gracias LA BISTECCA POR SU ATENCION."
    }, 
    {
      "date": "21 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alys", 
      "text": "Verdaderamente es una de las mejores opciones en libres de bs.as.realmente uno se siente a gusto con la ambientacion, la musica, la atencion desde que llega hasta que se va. la comida es excelente en todos sus aspectos. no coincido en que hay solo calamares, vamos muy seguido y probamos salmon, mejillones, camarones,si no hay langostinos, pero recomiendo probar los ravioles negros con salsa de camarones o mariscos imperdibles!!! y ni les cuento los petit frua con el cafe y la exquisita crema de amaretto que convidan al final.. si coincido en las mesas un poco juntas..pero se entiende!.."
    }, 
    {
      "date": "17 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paolis", 
      "text": "Hacia bastante que no ibamos y para mi gusto es el mejorcito en este estilo de tenedor libre, las carnes se desacian de tiernas, las pastas excelentes en gusto y salsas y la mesa fria VARIADISIMA, eso ya te deja satisfecho para lo k sigue, el tiramisu y los profiteroles imperdibles!!.\r\nEs verdad que en Enero se puede disfrutar del lugar y no habia colas para servirse, el lugar es muy agradeble.\r\nLos vinos si caros!.\r\nEs verdad el detalle que cambian los cubiertos con cada plato no se ve a menos que sea un lugar super.."
    }, 
    {
      "date": "3 Dic 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TOPISIMA", 
      "text": "Muy buen servicio todo de exelente calidad"
    }, 
    {
      "date": "25 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ingridbsi", 
      "text": "Sin dudas, el mejor lugar de opcion libre. Es muy completo, inmejorable la mesa de fiambres, en especial los quesos (con oliva, miel, etc) Las carnes de primera. El lugar muy lindo, tranquilo, y la atención excelente, el mozo se presenta y aunque atiende varias mesas pareciera que sólo está para la de uno.\r\nLos postres exquisitos, aún el más simple helado. Muy bueno el espacio de espera, te sirven champagne y pizza , de lo mejor."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleburin", 
      "text": "Un amigo tenía entradas para ir a cenar gratis... La comida tengo que decir que es muy buena, tanto las entradas como la parrilla. Pastas no probé. Lo único feo fue el chinchilín, el resto de 10. Lo recomiendo para pagar hasta 60 con bebidas y postre incluido, pero no sé cuánto sale."
    }, 
    {
      "date": "23 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gishe", 
      "text": "Muy buen lugar, lo recomiendo totalmente.\r\nLa atencion es muy buena, se come muy rico.\r\nNo tengo mucho mas para agregar por que me quede sin palabras de lo EXELENTE q esta el lugar.\r\nSinceramente lo recomiendo.\r\nSaludos"
    }, 
    {
      "date": "1 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "Nos atendieron barbaro y comimos muy bien. La unica critica, demasiadas mesas, demasiada gente. Mas si pensamos que es un lugar de tenedor libre, que cada uno se levanta a buscar su comida y que hay demasiado transito entre las mesas."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vivieli41", 
      "text": "La atencion fue maravillosa dado que mis padres festejaban las bodas de oro nos dieron una excelente ubicacion"
    }, 
    {
      "date": "11 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gorye", 
      "text": "La comida excelente, hace de este lugar uno de los que queres volver, el mozo que nos atendio primero se equivoco en el champagne que le pedimos, falta de experiencia, parecia un mozo de un resto de cuarta, el segundo de los mozos excelente"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silchu_Diaz", 
      "text": "Muy buena la atención. Me encantó el lugar. Está muy bien acondicionado. La verdad lo recomiendo."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wormyans", 
      "text": "Restaurante en donde se puede comer de todo, y todo es rico, alimentos frescos y en el punto justo de cocción. La atención fue muy buena. Se puede volver, porque la calidad en general no cambia."
    }, 
    {
      "date": "18 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicodos", 
      "text": "De los mejores lugares que fui en este tiempo. El ambiente es realmente lindo, muy comodo y confortable. La comida es sin dudas lo mejor. Gran variedad y gusto. No pueden dejar de probar el pollo al verdeo. Y otro gran punto fue la atencion del mozo \"Cesar\", no recuerdo en mi vida que un mozo nos haya tratado con tanta amabilidad. Sin dudas un lugar mas que recomendable."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Muy buena la comida, de los tenedores libres, sin dudas es uno de los mejores. Tuvimos q esperar mucho porq no teniamos reserva, pero la espera se hizo corta por la buena atencion y el champagne. Comida muy variada y sabrosa. El lugar es recomendable. Reserven si van un fin de semana porque la espera puede ser de hasta 2 horas."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedefuad", 
      "text": "Excelente la variedad y calidad de la comida y muy buena relación producto/precio/calidad. \r\nLlamó la atención que la recepción no fuimos atendidos con aperitivo o champagne al estilo de este tipo de restaurant. Muy recomendable."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Avhume", 
      "text": "La verdad es que el lugar es muy bueno, la comida se ajusta al precio promedio por persona. La atencion es excelente y los postres muy ricos y bien presentados. Recomendable"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sbassetti", 
      "text": "Es el restaurante que tiene el mejor servicio buffet, con amplias opciones de entradas, la opcion de comer platos calientes elaborados (ej. pollo con hongos, etc), excelentes pastas como siempre, muy buenas las pizzas, carnes y la paella, los postres muy optimos y una muy variada calidad de vinos."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuvillegas", 
      "text": "La comida es super casera, de un sabor increíble. La atención tanto de los camareros como los recepcionistas es más que amable."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cycyg", 
      "text": "La verdad el lugar es unico, muy bueno. Lastima que mucha gente lo compare con un tenedor libre, que en realidad el sistema es similar pero la comida no se compara a la de esos restaurantes baratos. A mi me gusta mucho y hace varios años que voy y sigue manteniendo la muy buena calidad en sus comidas."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Sin dudas, el mejor tenedor libre de Buenos Aires.  Desde la panera, todo es exquisito. Ningun plato es deficiente. Pastas, pescados, parrilla, todo perfecto. MUY RECOMENDABLE."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Judith", 
      "text": "Excelente en variedad, en calidad, en atención.\r\nMuy buenas entradas,platos principales, parrilla, y los postres."
    }, 
    {
      "date": "8 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "catoflin", 
      "text": "Un lugar agradable para ir en familia o con amigos. \r\nGran variedad de platos. Muy buena atención."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "12345", 
      "text": "Me pareció que la atención fue excelente y la comida de primerísima calidad."
    }, 
    {
      "date": "25 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maius", 
      "text": "Muy bueno el lugar, la antención y como estaba ambientado. No hay muchísima variedad de comida, pero su calidad es muy buena. Se recomienda la bondiola."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamaluc", 
      "text": "Festejamos el cumpleaños de mi esposo un lunes, con reserva previa. \r\nLa mesa no estaba lista con los globos prometidos, el mozo tardaba en venir, la torta de obsequio se la sirvieron a otro comensal a quien no le habían traído el postre. \r\nLa mesa de pastas, excelente pero el cocinero con cara de despedido toda la noche.\r\nLa comida muy rica, pero..."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucho", 
      "text": "Excelente lugar como así la variedad de comida que posee. \r\nLa parrilla tiene cortes que no he visto en lugares de este tipo. \r\nTiene mucha variedad de fiambres, pastas y comidas calientes. \r\nTambién se pueden pedir pizzas. Muy recomendable."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adriano", 
      "text": "Buena la atención, muy buena la comida (aclaro que no comí carnes asadas), lo que me pareció un poco monótono es la música: siempre igual (tango electrónico)."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tana", 
      "text": "Muy buen lugar, la atención es excelente. Me encanta."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucianobazzola", 
      "text": "No es un mal lugar, la comida es muy buena y hay mucha variedad. El lugar podría estar un poquito mejor, infaltable la reserva."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noppy72", 
      "text": "Excelente."
    }, 
    {
      "date": "27 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmc444", 
      "text": "Ambiente muy bueno. La comida excelente, salvo la parrilla, pero su especialidad son las pastas. \r\nPizzas muy buenas, los postres bárbaros. Precios accesibles, la espera en la recepción puede ser larga. \r\nHe ido infinidad de veces y la cordialidad con la que atienden (sin ser demasiado pesados) y la vista al río, de noche y la ambientación da un resultado muy bueno.\r\nHe leído por ahí que la música es ruidosa.  En realidad la música es Chill Out o algo similar. Muy buena, crea ambiente."
    }, 
    {
      "date": "19 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rotulau", 
      "text": "Del sistema self-service, La Bistecca es sin dudas el mejor de los restaurantes que he conocido y el que cumple al 100% la relación precio-calidad.\r\nLa comida es fresquísima y el lugar es muy limpio. Lo molesto? La espera! Siempre se pierde una hora en la recepción. \r\nImperdibles? Los cuadraditos de lomito agridulce, que están en la parte de entradas frías; la pizza al provolone y los ñoquis a la bolognesa!\r\nQuien gusta de la gastronomía italiana y abundante, no puede dejar de visitarlo!"
    }, 
    {
      "date": "25 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjpa", 
      "text": "Excelente lugar de estilo tenedor libre. Muy económico excelente y variado buffet de antipasto. Excelente nivel gastronomico. Además, es novedoso el hecho de ver como es preparado tu propio plato."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javiercf", 
      "text": "Un servicio excelente. Variedad de platos. Calidad en las comidas y amplia bodega."
    }, 
    {
      "date": "15 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aletheam", 
      "text": "Excelente restaurante. \"La Bisteca\" es una de las mejores opciones de las que se ofrecen en Puerto Madero. \r\nEl único problema es la espera, el sábado se puede esperar hasta cincuenta minutos."
    }, 
    {
      "date": "3 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hcarrasc", 
      "text": "para mi es lo mejor"
    }, 
    {
      "date": "27 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abaldome", 
      "text": "Un buen ambiente donde se come muy bien a precios accesibles. El personal se esfuerza para armonizar, pero todavia eso se nota. . . de todos modos corresponde decir que hay excepciones de personal con mas experiencia."
    }, 
    {
      "date": "27 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abaldome", 
      "text": "Un buen ambiente donde se come muy bien a precios accesibles. El personal se esfuerza para armonizar, pero todavia eso se nota... de todos modos corresponde decir que hay excepciones de personal con más experiencia."
    }, 
    {
      "date": "3 Mar 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Muy buena ocpión para festejar cumpleaños o reunirse con amigos o familia, excelente la comida, todo de muy buena calidad, fresco y bien presentado. La atención es esmerada y la decoración y la música agradables. Recomendable, no es caro y la variedad es muy buena."
    }
  ]
}