{
  "malos": [
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "baltasound", 
      "text": "La carta es muy amplia y super tentadora, demasiado pretenciosa, pero el lugar es lo más chico que se puedan imaginar y la comida no es gran cosa. Las quesadillas sincronizadas tenían pollo que parecía molido y muy poco queso. Los mojitos tenían demasiado jenjibre y ron nacional ($18)"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebic", 
      "text": "Realmente, una pena. Pedimos dos fajitas dobles, supuestamente para 4, y nos trajeron 2 platos como para una persona. Fue relativamente carísimo, el lugar lleno de humo y calor.\r\nHabíamos ido con mejores expectativas."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "El dicho dice que quien mucho abarca poco aprieta. Creo que el problema con la comida de Melao es que quisieron abarcar demasiados platos y no lograron perfeccionar ninguno. Mi tandoori no tenia mucho gusto, el picante inexistente. El resto de los platos que pedimos esta noche tampoco nos impresiono."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "salatinoa", 
      "text": "no me termino de gustarno aestaba a la temperatura q me gusta. quizas la proxima"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lovelyrita", 
      "text": "Muy rico, buena variedad internacional y una carta original con mucha comida tentadora. Me gustó mucho el plato de Marruecos, con adecuado picante. El lugar apunta a ser cálido, pero es demasiado informal: pequeño, mesas pegadas, vi que en algunos casos había banquitos incómodos y el baño un desastre. Los precios no son tan bajos como para obviar el ambiente. Lo recomiendo pero para llevar."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GordoWallace", 
      "text": "Una propuesta diferente. Fuimos a probarlo por los comentarios de la guía y nos gustó mucho. La atención es muy cálida y la comida es muy rica. No es muy abundante pero es muy sabrosa."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natycalis", 
      "text": "La propuesta es muy interesante. La carta incluye platos de todas partes del mundo que se cocinan al momento. Hay tanta variedad, es todo tan fresco y bien hecho que dan ganas de volver s seguir probando. Las porciones son abundantes: ideal para pedir distintos platos y compartir. Excelentes los woks. Muy cálida la atención. Dato importante: hay pocas mesas (el lugar es muy chico) y como la cocina es abierta y no tiene campana, hay olor a comida y se impregna en la ropa. El que avisa, no traiciona!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dallor4", 
      "text": "El lugar es pequeño, pero cómodo. Y eso lo hace cálido y familiar. La música acompaña bien el momento. La atención es correcta, ni \"muy muy\" ni \"tan tan\". La comida excelente. Variedad de platos y estilos. De calidad y hecha en el momento. Los precios están bien, considerando su abundancia. Pero no es barato.\r\nBuenísima opción la de descorche. \r\nDefinitivamente volveremos."
    }, 
    {
      "date": "2 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cvescina", 
      "text": "Muy buena la comida, es todo muy casero y la atención excelente, el lugar es muy chiquito pero muy acogedor (es como estar comiendo adentro de la cocina), fui con mi pareja y tanto los platos principales como el postre fueron muy buenos."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Esperaba mucho mas. Sabia de la escasez de espacio y de la atención entre artesanal y rudimentaria pero esperaba descubrir sabores intensos y memorables. Esta bien, volveré pero pidiendo Delivery."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "El lugar es chiquitito con la cocina encima, esa es parte de su gracia.\r\nLa carta es muy larga con platos latinos y de otros lados (comimos uno irlandés y otro de Madagascar, muy ricos).\r\nDan ganas de volver a probar otras cosas."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tincho99", 
      "text": "Los platos aún cuando son sabrosos, son muy escasos y caros. El lugar es diminuto con ausencia de ventilación. Te vas con el olor a comida impregnado."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "martinquee", 
      "text": "La comida es muy rica, hay mucho para elegir y el menu va cambiando cada tanto. No es lo mas comodo comer ahi, pero si era una excelente opcion de delivery, lastima que ya no tienen mas ese servicio."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RRector82", 
      "text": "Lugar muy pequeño. Los baño me parecieron sucios y con ropa de empleados por todos lados. No hay baño para damas y caballeros, solo un baño compartido. La atención terrible. El olor que dejo en la ropa la comida y el calor del lugar por la falta de corriente de aire no dejan ganas de volver. Comida recalentada."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Los platos muy ricos, en líneas generales. Tal vez un poco grasosa la carne molida para mi gusto, pero buenos sabores. La carta es simpática por los nombres de los platos y de los ingredientes, pero como la atención fue poco esmerada se hizo difícil elegir. No fueron demasiado amable, lo de la chica que nos recibió rozó el maltrato, eso nos restó algunos puntos. Los precios son los de un restó de palermo pero el lugar está lejos de eso...un poquito altos"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ginebra", 
      "text": "Fuimos por un cupón. La verdad es que el lugar es distinto a lo que uno se espera: pequeño, casero. Daban ganas de pararse y ver cómo cocinan (estaban a un paso)\r\nLos Nachos Rancheros exquisitos! (Cheddar, salchichitas, pepinos y demás!). El arroz con mariscos también! Sabores distintos y un ambiente pequeño pero agradable. Lo recomiendo también para delivery! lástima que vivo lejos, si no pediría.\r\nVolvería!"
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Es la 3ª vez que vamos para festejar algo. Lamentablemente, la calidez y buena onda de las dos primeras no se notó en la tercera. La comida, como siempre sabrosa. Me gustó mucho la arepa de carne. Las taquizas (tipo fajitas) ricas, pero nada especial. Las tortillas estaban recalentadas en el microondas y se habían pegado bastante entre si. Porciones correctas y platos para compartir. Honesta la actitud de la dueña que salió a la puerta corriendo porque pensó que le habíamos dejado $100 de más. Precios algo altos para el lugar. No se si vale la pena volver."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Majigo", 
      "text": "Fuimos con un cupón. Nos dieron una carta especial para la gente que compró cupón. Después de pedir contra la voluntad de la moza, vimos la otra carta que se veía atractiva por su variedad de platos. (Parece que no quisieran que la gente que va con cupón compre más cosas aparte de lo que incluye la promo. ). La atención regular, pero la dueña fuera de serie. Una mujer completamente grosera, con mala cara, trataba mal a sus empleados. Brusca, tiraba la puerta del microondas en que recalentaba la comida, y lo teníamos casi encima de la cabeza. Lástima la dueña tan desagradable!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marcelito33", 
      "text": "Muy rico Pedí una burra norteña y agua con limón y gengibreExcelente calidad de la comida, fresco original y rico, con un excelente servicio Que mas se puede pedir? Para volver o pedir delivery"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VasaSy", 
      "text": "una joyita... comida muy rica, caserita, muy variada y condimentada... el lugar es chico, pero bonito y acogedor. Yilán, la dueña, cubana, ¡tiene la mejor onda! charlás ahí con ellos mientras te preparan la comida ?todos extranjeros, todos simpáticos, educados y atentos... al toque te sentís en casa."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zorak_20", 
      "text": "Compre para llevar Taquizas para 2, basicamente son fajitas con arroz, pollo y 4 salsas. Todo nos salio 84, si bien la comida era rica, no tenia diferencia a las fajitas caseras que suelo hacer, nada de otro mundo para ser un lugar especializado en ese tipo de comida. Encima no fue abundante, en la bandeja que nos diero el 70 % era arroz y solo un 30 % de pollo, lo cual hizo que hubiera que racionarlo para comer 2 fajitas cada uno. \r\nResumen, rico pero demasiado caro y no abundante, no vuelvo a pedir."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Melao sorprende! Es muy chico (muy, no se puede ir de a mas de dos personas!!) a tal punto que ni parece del todo un restaurant. \r\nEso hasta que empieza el ritual. Ya la carta tiene esa pequeña y justa dosis de misterio que tiñe de adrenalina el momento de la elección.\r\nY con la llegada de los platos esa imagen de rotiseria de barrio a medio armar se va desvaneciendo casi definitivamente.\r\nCon sabores muy ricos, bien logrados y platos abundantes que logran que uno viaje con el paladar, la experiencia de Melao se resume como muy satisfactoria! \r\n(mas allá de su polémico menu de $135)"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "salsina", 
      "text": "todo un descubrimiento gracias a la guia oleo, el lugar es super chico asi que a reservar con tiempo, pero lo mejor es la onda y la comida super recomendable, y volveremos"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es muy pequeño, sólo 3 mesas tiene, pero es coqueto, el servicio es muy atento y amable y la comida es buena, el fuerte son los postres.\r\nEl dato a tener en cuenta es que la zona no es muy segura, no hay estacionamiento."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombianito", 
      "text": "Buena comida"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GLADYCHUS", 
      "text": "Muy buena opcion si queres sentirte como en la cocina de  tu casa y que pasen las horas entre charla con amigos y platos de distintos puntos..buenisima la pakistani..los tragos y los postres..exelente el de crema helada de tequila y frutas  muy ricas..sorprendente la combinación de sabores..acompañado del vino que uno puede llevarse..porque no hay carta de vino..pero la buena onda de ahi ..te permite esto justamente acoplarte en el contexto del lugar ..relajado..simple y rico..hay que ir con ganas de dejarse llevar por los sabores..precio: bien....mojito cubano..otro dia voy...!!!"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "la_pipi", 
      "text": "Fui por las recomendaciones de Guia Oleo. No me gustó para nada, la comida nada extraordinario, probamos comida mexicana en mejores lugares y a mejor precio. Muy caro por el servicio que ofrecen. Una entrada que compartimos entre dos, un plato principal para una persona, un postre (muy malo) y dos cervezas de litro, todo $150. Y ni siquiera es un restaurant. No vayan!! no lo recomiendo. Puede ser que fin de semana tenga mejor onda."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kandie_128", 
      "text": "Las quesadillas son riquisimas, también las fajitas. La comida pakistani no tanto pero igual buena. El servicio es bueno, la gente es muy amable. El lugar es un poco apretado, creo que es mejor para delivery. Y si van no lleven su mejor ropa porque van a salir con olor a comida porque la cocina está junto a las mesas."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jose_la_linda", 
      "text": "El lugar chico (no mas de cinco mesas) te hace sentir que estan cocinando sólo para vos - Gracias a todos por el trato y la buena onda. La cocina a la vista nos permitio ver como se preparan los riquisimos platos que luego comimos - PARA REPETIR Y RECOMENDAR"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "llnn", 
      "text": "Hay solo 4 mesas, pero hay espacio suficiente.\r\nMe parecio un poco caro para lo que eran los platos, queria comer comida mexicana y los platos que queria no habia, una lastima.\r\nUna de las mozas me atendio con mala onda, la otra muy bien.\r\nNo creo que vuelva."
    }, 
    {
      "date": "6 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramirez", 
      "text": "fui con mi familia a comer a este pequeño lugar cuando entramos nos sorprendió que eran pocas mesas y que la cocina estaba a la vista, nos sentamos y nos atendieron muy amablemente dos personas explicándonos los platos ya que era la primera vez que íbamos.\r\nme pareció interesante y agradable esperar mi comida mientras iba viendo como la preparaban.\r\nlos platos son muy abundantes y ricos al igual que los postres.\r\nvolveré a ir a esta fondita la recomiendo!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Klama", 
      "text": "Comida mejicana cara sin muchas pretensiones."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "balotage", 
      "text": "Elegí este restaurant por el estilo de los platos de su menú. Mi primera impresión fue que el que mucho abarca poco aprieta, pero sin embargo, y por los comentarios positivos, le di una oportunidad. El lugar era minúsculo, sólo 6 mesas muy apretadas y la cocina integrada al salón sin ningún tipo de ventilación. El humo hacía arder los ojos. Nos llevamos el olor de todos los platos en nuestra ropa. El mojito, intomable, hecho con el peor ron nacional. La comida, regular. Los ingredientes no eran frescos, parecía todo preparado industrialmente y recalentado. No lo recomiendo, no vuelvo más."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CapuTo5", 
      "text": "Muy buena onda, lástima que es muy chico. Buena atención. La comida muy rica"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "Muy rica la comida y bien casera. Ojo que es un poco picante, pero los gustos son muy originales y muy bien condimentada. El lugar es super chiquito, pero simpático."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marcosfanu", 
      "text": "fui a comer a la noche con 2 amigos más (en total 3 personas) uno de ellos ya había ido el mes pasado y decidimos volver ya que nos recomendó por el buen precio y la comida, pero esta vez fue mucho más caro, pedimos un solo plato para compartir entre tres con dos jarras de jugo y sin postre y pagamos $60 por persona, por una comida mexina, no increible que se encuentra en cualquier otro bar de Palermo, por menos costo. Resumen: la comida está bien, pero es muy CARO. sin vino y sin postre aprox $60 por persona."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matbogui", 
      "text": "El lugar es re chiquito. Hay como 5 mesas nada más y no esta separada la cocina. Fui en invierno, afuera hacía un frío bárbaro y adentro la temperatura era cerca de los 35°, un calor insoportable. La comida no fue tan especial, parecía bastante común. No pienso volver."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy chiquito, solo 4 mesas, lo que permite una muy buena atenciòn, pero la mùsica està muy alta para ser un lugar tan pequeño, rebota mucho el sonido, es incomòdo mantener una conversaciòn. La comida es rica, està bien, pero al abarcar varios estilos de comida no le prestan mucha atenciòn a los detalles q hacen interesantes las diferencias entre estos platos internacionales. Los tragos no estaban bien logrados, pero los postres si, eran muy ricos."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Muy lindo lugar... pero MUY pequeño. La atencion es la estrella, segun mi punto de vista. Cuando llegue estaba todo (las 3 mesas) reservado. Pedi un Tandoori para llevar y como no tenian cubiertos descartables para darme, me prepararon una messita con una banqueta DENTRO de la cocina, y comi alli. El Tandoori estaba muy rico, pero no fue tan picante como me lo imaginaba. Seria buenisimo si se pudieran conseguir un local con mas lugar. De todos modos es super recomendable."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paula77", 
      "text": "Nos escanto el lugar, el servicio es excelente, Yilán y las chicas que atienden te explican con lujo de detalle todo lo q precises saber.\r\nLa comida muy rica y abundante, hay de todo para probar y saborear, no elegimos platos marcados como picantes, pero nos parecio q todos estaban pensandos para el gusto argentino!\r\nLos felicito y seguiremos degustando sus platos!"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verdil", 
      "text": "A pedido del lugar, al que va mucha gente por los buenos comentarios que hay en la guía, pero esa gente no comenta después, dejo mi opinión: la atención es de lo más cordial que pueda haber, las aguas saborizadas me encantaron y disfruté mucho de combinaciones de sabores muy interesantes. Dado que en el menú aparecen platos nuevos cada 3 meses, seguro vuelvo a probar otras cosas!! El ambiente es súper relajado, ideal para ir con amigos. OJO! Reserven el día anterior que hay MUY poco lugar (tuvimos suerte)!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gladysR", 
      "text": "La comida se ve que esta hecha con buenos ingredientes, pero puede ser que la entrega a domicilio le quite merito(tortillas gomosas, rellenos \\\"apelotonados\\\"). Vamos a tener que ir a comer al local para probar realmente como es."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Excelente todo!!! Desde la atención, la calidez, lo atípico del lugar, hasta la originalidad de los platos. Comimos botanitas: RIQUÍSIMAS!!! Además somos casi vecinos, asi que me parece que vamos a ir seguido. Recomendación: reservar mesa, dado que el lugar es muuuuy chiquito."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Suspiros", 
      "text": "EL lugar es muy particular, tiene su encanto y no responde en absoluto al formato tradicional de restaurantes; es casi como comer en la cocina de una casa -con forma de isla- y así de cómodo se siente. Los platos en general y los postres son sumamente sabrosos, aromáticos y fuera de lo común. El lugar tampoco es de cocina tanto cubana como latinoamericana; hay platos mejicanos, peruanos, venezolanos, etc. Las porciones son muy abundantes y dan para compartir y degustar entre todos. La atención es muy buena y explicativa. Definitivamente, es una cocina rica, divertida y da para volver."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hambrientos", 
      "text": "Muy buena la atención, llegamos cuando cerraban y nos prepararon algo igual (unas genias las chicas)l acomida nos gustó mucho."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoliTulip", 
      "text": "Me encantó, buena cantidad en las porciones, quedamos super satisfechos, volveremos a pedir!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "marianne30", 
      "text": "La comida de Melao es espectacular, vale la pena ir a probar!! comimos el curry jamaiquino que es una delicia y un saltado vietnamita que estaba muy bien. El lugar, como todos dicen, es pequeño, con las mesas muy juntas y el baño es deja mucho que desear; pero la comida es su gran fuerte. Una pena que no haya carta de vinos, sólo se vende por copa el vino que tengan abierto."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "laupovich", 
      "text": "Lo bueno.. la comida es excelente y tiene estilos muy variados. hay aguas frescas.. como en el chavo!\r\nlo malo.. el lugar es muy chiquito (20 personas y muy apretadas), algunas mesas son plegables y con banquitos. el local esta muy descuidado esteticamente. en cuanto a las bebidas alcoholicas no hay gran variedad.\r\nen resumen, un lugar para ir a comer muy rico sin preocuparte q te vas a poner."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polixa", 
      "text": "No"
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "veroponi", 
      "text": "fui dos veces, me atendieron muy bien.\r\nla comida es excelente"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DAVIDVALDETE", 
      "text": "La atención muy amena , divertida y personalizada , realmente te hacen sentir que estás en la cocina de tu casa \" degustando gourmet \" , se puede llevar su propio vino y solamente cobran el descorche y muy racional ( $ 5 por persona ). Hace 3 sábados consecutivos que vamos y seguiremos yendo porque la carta es EXCEPCIONALMENTE VARIADA Y ANTOJADIZA. Felicitaciones !!! , el lugar es pequeño y nada lujoso , PARA ENTENDIDOS EN DEGUSTAR UNA EXCELENTE COCINA"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amelie5", 
      "text": "Es un lugar muy chiquito, pero acogedor, la comida es exelente.\r\nVoy a volver con seguridad."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romaedu", 
      "text": "Acabo de volver de Melao. La verdad que muy bueno, comimos chimichanga y otro plato tipo tacos de pollo muy buenos, muy ricos. El trago medio pelo.. un que era con ron pero era medio medio con soda. El ambiente de 10, la comida muy buena, muy chico es verdad, pero es parte del encanto.\r\nUna cosa interesante, es que como la cocina esta bien pegada, cada plato que se hace,se puede oler y todo huele muy rico.. vuelvo %. Punto importante, tiene descorche."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Monitekel", 
      "text": "El lugar es super chiquito y acogedor, fui con mi pareja y la pasamos genial. La comida riquísima, ideal para los que les gusta comer comida bien condimentada y sabores contrastantes. La atención es muy buena."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecizeta", 
      "text": "El lugar es chiquito pero super cálido.La atención es excelente, la misma chef atiende las mesas, sugiere platos y tragos con una onda bárbara.  La comida es deliciosa, super variada y abundante. Fui varias veces y seguiré yendo para seguir probando nuevos platos ya que carta va variando de tanto en tanto. La musica cubana de fondo da a este lugar un toque especial."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Liladelu", 
      "text": "Fuimos por recomendación.  La atención fue buena, mejorando con el transcurso de la cena. La carta nos pareció muy variada y nos costó decidir qué pedir. La comida nos pareció DELICIOSA, las porciones más que correctas. No sólo lo recomendamos sino que esperamos convertirnos en habitués!"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "kufy", 
      "text": "Es uno de esos lugares para ir seguido porque todo lo de la carta es atractivo. El salón es chiquitísimo, apenas un par de mesas, pero el servicio es bueno y la comida sale a punto y rápido. Mientras comí el delivery no paró un segundo, asi que la próxima voy a pedir para probar si les sale tan bien como en el lugar. La única contra es que no tiene una buena circulación de aire por lo que probablemente salgas con olor a comida."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gea77", 
      "text": "Es un lugar chico, por lo cual  da esa sensación de estar comiendo en casa, pero con una calidad de cocina impresionante. Yilán te explica cada plato, te cuenta las historias y está super atenta de que estés a gusto.  Disfrutamos mucho no solo la comida sino unos jugos de fruta espectaculares."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Stafford", 
      "text": "Es un lugar con mucha alma. La comida riquísima, lugar simple pero divertido con la cocina abierta. Mas importante los personas que trabajan allí son divinas con los pies en la tierra. Sentí como un amigo en casa."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "celi1281", 
      "text": "la verdad, que aunque el lugar es chico, fue una de las mejores comidas que comi en todo buenos aires, y quiero volver pronto!! muy lindo para ir en pareja y tener una cena tranquila!"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "topoychu", 
      "text": "La comida es buenisima, el ambiente no llama la atención, pero te aseguro que te vas contento y muy satisfecho. Hay variedad de platos y el mojito, es bastante distinto a lo tradicional."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "El local es chico y la comida es deliciosa. Son tantas opciones, de tantos lugares del mundo, que la elección no resulta fácil. El mole es imperdible, excelente comfort food. Platos muy bien condimentados y buenas porciones. Muy recomendable."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "corita", 
      "text": "Este restaurante es lo que en inglés se llama \"a hole in the wall,\" o sea muy chiquitito casi improvisado. Queda a criterio de cada uno gozar o no de este tipo de presentación. Lo indudable es que está todo pensado con amor y los sabores son ricos. Te da la impresión de que el staff realmente quiere que lo disfrutes al máximo. Cuando pedí una recomendación de bebida, me trajeron las tres aguas frescas para probar. En resumen: es un lugar único, sin pretensiones, con menú de distintos sabores del mundo y postres riquísimos. Todo lo que hemos probado del menú hasta ahora estaba rico."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibottero", 
      "text": "Me parecio genial el lugar ya que te cocinan un grupo de jovenes ahi al lado tuyo como si estuvieran en su casa, muy relajado todo, muy pequeño y los sabores muy ricos. Seguro que volveremos."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jaibanez", 
      "text": "Fuimos ocho amigos por recomendación de mi hijo. Pedimos ocho platos distintos bajo el atento asesoramiento de Yilan. Sencillamente excelente la comida y la atención. Volveremos"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ojoculinario", 
      "text": "Siempre pido delivery. Esta vez una ensalada muy completa con productos que nunca había probado, un choclo de colores verdes azules y rojos delicioso que además tiene pollo con maní y papas andinas. También el plato de pescado muy fresco, algo extraño el arroz con sabor a coco, pero muy sabroso. Iría a cenar a su fondita pero vivo tan cerca que es más cómodo pedir por teléfono. Un menú extenso que hace que repitas para seguir probando. Lo recomiendo aunque deba esperar 45 minutos."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lunette", 
      "text": "Un lugar hermoso, intimo para deleitar el paladar, super recomendable."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pany123", 
      "text": "¡Gran hallazgo esta fondita, con riquísimos platos, tragos y aguas frescas imperdibles! La atención de lo mejor, muy explicativos y con excelente predisposicion. El lugar es chiquito, no mas de 5 mesas y la cocina esta pegadita a uno, así que le quedan los olorcitos. Gran varidad de platos latinoamericanos, pero también del resto del mundo. Los precios acordes a la calidad y cantidad. Ya he ido varias veces y Yilan, la chef, no deja de sorprenderme ¡Altamente recomendable!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cositarica", 
      "text": "Fuimos el Sábado y nos llamó la atención a mi marido y a mi que eran sólo 2 chicos para la gran variedad de platos del menú y lo lleno que estaba. Luego nos explicaron que estaba el resto del equipo en un evento, pero así todo nunca perdieron la calma o al menos eso demostraban y nos atendieron super bien y la comida riquisima. Yo lo recomiendo, y ojalá que vaya poca gente para que siga siendo muy selecto."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PedroV", 
      "text": "La carta es increible por la variedad y la perfección con la que cada plato está ejecutado. Los ingredientes son siempre sencillos pero los condimentos y las preparaciones son de un nivel envidiable, incluso por los mejores lugares de capital que preparan este tipo de comidas. El precio está bien, es acorde a la oferta del barrio."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "walterdr350", 
      "text": "muy bueno, muy buena comida"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cariniomalo", 
      "text": "Exquisita comida, porciones generosas, la chef se acerca a consultar sobre los platos, te hace sentir como en casa, y ademas aconseja impecablemente. Lo unico negativo es que el lugar sea tan chiquito, pero igual no molesta a la experiencia de comer en este lugar. El postre de la jinetera es: ex-qui-si-to!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bertacome", 
      "text": "Impresionante, me encantó. Llevamos el vino porque cuando reservé me dijeron que no tenían y si queríamos podíamos llevarlo sin que se nos cobrara el descorche. Es algo inusual esto, pero a cambio te piden que consumas alguna bebida de allí. Tomé un agua de guayaba muy rica y comí Botanitas que no terminamos porque era abundante el plato. Da para comer 3. Está bueno el lugar, es raro porque se ve todo lo que hacen, pero el ambiente es relajado y estilo fonda. Voy a volver porque la carta es muy variada y quiero probar todo. Lo recomiendo, y con olor a fritura inclusive."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luckpapurro", 
      "text": "Es de lo mejor que visité ultimamente... el lugar es super comodo y acogedor (aunque muy pequeño), la comida es deliciosa, la atencion es muy buena pero sobre todo tienen esa cosa casera que ya casi no se ve en ningun lugar. Excelente!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachodelapor", 
      "text": "Excelente la comida. Comimos un Curry y Callalao y un Irish Gaelic Steak, uno mejor que el otro. La atención es muy buena, sólo hay 4 mesas, atendidas por quien entiendo es su dueña. Lo único negativo es que, al estar la cocina junto a las mesas, queda un olor a fritura bastante considerable en la ropa. Pero si se quiere comer MUY BIEN y por un precio ultra razonable, no dejen de ir. Volveré."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julioguzman", 
      "text": "Un hallazgo. No sé si pagando muy caro se pueda comer tan rico. Fuimos 3 veces y siempre, del primer plato al último, los tragos, los postres; excelente. La atención por la dueña es super acogedora. El lugar es chiquito y simple. Quien busque lujos o vidriera pierde el tiempo. Quien quiera comer muy rico y pasar un momento bien ameno pierde el tiempo si no va."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariamagdalena", 
      "text": "El lugar chico pero acogedor. Lo atiende la dueña junto a sus empleados. La comida es variada y gustosa. Por suerte me asesoraron con el pedido porque los platos eran muy abundantes. Un lugar para ir con tiempo porque está rebueno ver como cocinan a la vista. Lo recomiendo."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mvillacrespo", 
      "text": "Miren, la comida es absolutamente excelente. en pocos restos de BsAs comi tan bien. En realidad, el curry (curry de Jamaica) fue el mejor que he comido aca en 5 anios. El lugar es chico, es simple, es de barrio. Pero vas a comer como un rey. Ah, yo pedi un pescado a la catalana que no me puedo sacar de la cabeza. volvere."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nini30", 
      "text": "Justo entré para dejar mi comentario y leí el que hicieron más abajo. Quizá la carta de Melao es muy extensa y genera desconcierto porque a uno le cuesta elegir entre tantos platos, pero es eso justamente lo que los marca, lo que los hace diferentes. Conocí el lugar por un amigo y la verdad que no es decepcionante como plantean, por el contrario. Melao es ese tipo de locales para gente que no busca lo comercial, y que está dispuesto a probar cosas muy distintas a las que comemos cotidianamente, que se dejan llevar por los que cocinan. Si es uno de esos con gusto popular, NO VAYA ALLÍ porque le hará perder tiempo a los cocineros y a usted mismo. Deje que vayan los que saben apreciar, el lugar es muy chico y no cabe todo el mundo.Totalmente recomendable. Hagan reserva siempre.."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marita5789", 
      "text": "Excelente restaurante. La comida, sabrosisima, es un compendio de platos de distintas etnias. El local no tiene division entre las pocas mesas y la cocina. Por ello uno disfruta todo el tiempo de los distintos olores que invaden el ambiente; alcanzandose el climax en el momento que podemos disfrutar el platillo que elegimos. En este lugar tan pequeño es muy normal un\r\ntrato directo con el personal de cocina. La chef Yilan, en ese sentido es muy amable y comenta atentamente los deliciosos platos que elabora. Obligatorio conocer este restaurante para todo amante del buen comer"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rusa", 
      "text": "Comida muy original, gran variedad de platos de diferentes partes del mundo muy bien elaborados, exquisitos. Lo que hay que tener en cuenta es que son todos platos muy especiados, y la mayoría picantes para el gusto argentino. La atención es muy atenta; la dueña explica cómo están hechos los platos, muestra las especias que hacen y venden en el lugar y comenta para que es cada una. El ambiente si bien es muy chico, es agradable; amerita pensar en una mudanza a un lugar más grande. Volveremos y además lo recomendé ampliamente."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "En un espacio pequeño de apenas cuatro mesas también pequeñas se puede disfrutar de una excelente cocina, sabores del mundo exóticos y exquisitos, combinaciones perfectas y equilibradas con un asesoramiento impecable y absoluta calidez  Gracias. Nuestras felicitaciones y obviamente, volveremos."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "Único en su tipo, Melão reluce gracias a una gran relación calidad/precio, la atención de los compadres y la originalidad de los platos. Su comida mexicana se destaca, pero la ecléctica carta internacional es lo verdaderamente excepcional. El hecho de tener la cocina a pasos de la mesa es un plus (con una única dificultad asociada, que se subsana con un lavarropas). Las porciones son normales, pero las ganas de probar algo mas que la ropa vieja y el tandoori nos hicieron pedir dos platos más. Miren la carta online antes de ir si no me creen. ¡Otro gran lugar que conocí gracias a la guia!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sybarita", 
      "text": "Sólo he utilizado el servicio delivery, pero aún así, me parece de lo mejor que hay en Villa Crespo. Las porciones son generosas, los platos exquisitos, y los postres originales y deliciosos. Las aguas saborizadas están buenísimas, también... Y la atención, al menos telefónicamente, es amable y atenta... siempre dispuestos a sugerir algún plato de su particular y amplio menú."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gourdanito", 
      "text": "Excelente. Un lugar donde se puede dar rienda libre al sentido del gusto; y dejarse llevar por los sabores que se te ofrecen. Quien tiene alma de gourmet, no necesita ir a distintos restaurantes a probar distintas comidas etnicas; en Melao podes probar platillos de distintas nacionalidades con un nivel de calidad superlativo (atencion que algunos vienen con un buen nivel de picor). Yilan, la chef, un fenomeno que te asesora muy convenientemente. Lastima que el lugar es minusculo (solo 4 mesas). Precios normales y raciones bien servidas. Lugar muy recomendable"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "gi88", 
      "text": "La comida es de excelente calidad, con mucho sabor. El servicio es ejemplar ya que si no hay mucha gente viene la dueña a atender la mesa, te hace sentir muy comodo y te ayuda con la elección de la comida. El lugar es hiper pequeño, solo cuenta con 3 mesas adentro junto a la cocina, pero te ofrecen sacar la mesa a la calle, asique es apto para una noche mas o menos fresca"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Glass", 
      "text": "No sabíamos que existiera en Buenos Aires un lugar así, especializado en comidas de todas partes del Mundo. Un verdadero rincón gastronómico de culto. Como existen películas de culto, aquí tienen en buenos aires un diminuto lugar gastronómico. Un restaurancico de culto. Es una suerte que la chef te guíe por la carta, dado que además se come en lo que prácticamente es la cocina. Eso sí, olvida de acompañar con algún vino digno. Volveremos varias veces, así seguir viajando."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ebergm", 
      "text": "El lugar es pequeño pero imposible no reincidir cuando la cocina y la atencion son tan buenos."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "despeinada", 
      "text": "Impecable atención, ya que estaban pendientes de cada uno de nosotros. Exquisita comida con ingredientes super frescos y de calidad. Tendría que  ser de goma el local para que haya capacidad para más gente. Felicitaciones!!!!!!!"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guadamay", 
      "text": "El lugar es minúsculo, por lo que nos limitamos al delivery. La carta es más que interesante, con un plato de cada parte del mundo. Todo lo que probamos hasta ahora fue riquísimo, y nos proponemos probar el menú entero. Recomendadísimo!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ojocomilon", 
      "text": "Me atendieron y explicaron muy bien porque el menú es muy complicado por la variedad de platos de todas partes del mundo. Es muy chiquito el lugar, fuimos sin reserva pero nos atendieron igual. No es para paladares clásicos porque todos los platos tienen productos muy extraños. Lo recomiendo."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente atención de todo el personal, comida original, sabrosa y variada desde las entradas hasta los postres (platos de distintos paises). El lugar solo tiene 3 mesas pero el delivery es excelente. Para seguir disfrutando y conociendo."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CUATES", 
      "text": "La opcion mas interesante en cuanto a variedad de sabores y de aromas. Se ha vuelto una cita obligada los fines de semana y en reuniones con amigos. Y como Yilan no para de innovar en los platos, seguiremos probando y disfrutando."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELNONO10", 
      "text": "El lugar es super recomendable,desde que entramos la atencion y la calidez de las personas fue muy buena, la comida fue una sensacion de sabores que en muy pocos lugares se puede encontrar. ademas de una diversidad de gustos y comidas etnicas en el menu, con una excelente atencion, degustacion y explicacion de los productos que se encuentran en el menu.un lugar economico y muy bueno."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trapecios", 
      "text": "Ya desde los nombres es toda una experiencia. Nos guiaron ellos y realmente resultó un viaje por sabores encantadores e inusuales. Eramos tres y uno de nosotros pidió un plato africano riquisimo."
    }
  ]
}