{
  "malos": [
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "notri", 
      "text": "Fui en busqueda de algo nuevo, y guiado por el rating de la Guia Oleo y sus comentarios, y encontra de lo que opino la mayoria, el sushi no me  deslumbro para nada, y me parecio caro. Esta vez, la guia se equivoco."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Fui alentada por la guía y la cocina me gustó, pero el local la verdad es que es bastante-demasiado \"pasillo\"... Digamos que no es para una primera cita. No pedimos sushi sino tempura (buenisima) y un plato peruano que estaba muy bien. El sushi creo que lo probarè en versión delivery."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Un muy lindo lugar ,aunque el espacio  es muy reducido y las mesas son muy pequeñas compensan con la excelente  atencion y la muy buena cocina.\r\nlas piezas de sushi de tamaño intermedio  que destacan su buena calidad y sabor de sus productos.\r\ninteresante cocina peruano-japonesa  con algunos otros platos del sudeste asiatico.carta de vinos simple con precios  accesibles.sin duda alguna un lugar para recomendar y volver a ir.optimo para ir en pareja por la atmosfera tranquila que tiene el lugar.\r\nse recomienda hacer reserva previa."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "brandito", 
      "text": "La verdad muy bueno la comida excelente un lugar muy lindo volveremos!!"
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Por suerte se sigue comiendo muy bien. El susto muy variado y de muy buena calidad y sabor. El tempura casi excelente. La selección de vinos es un poco acotada pero a valores muy lógicos y la atención sigue siendo muy buena. Recomendable sin dudas pero siempre reservando ya que tiene muy pocas mesas."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "billymypet", 
      "text": "Siempre delivery , no he ido al local... pero es uno de los mejores sushi que he probado. Es notable la calidad de los productos. Imposible no recomendarlo."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sespino", 
      "text": "Pedí camarones con salsa Thai, arroz y papas. La cocción de todo fue espectácular, el plato bien presentado y la porción era buena.  La carta de vinos es satisfactoria. El ambiente es muy tranquilo, ideal para salidas en pareja. La calidad es alta, al igual que algunos precios de la carta. Recomendable."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maschwitz", 
      "text": "Muy buena la comida, el servicio excelente, el ambiente muy sencillo. Muy buena buen relación precio-calidad.Altamente recomendable."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Lugar pequeño pero con buen servicio, sushi fresquísimo, arroz bien hecho, variedad, buen precio, limpio y los rolls especiales eran imaginativos. No tengo críticas, tan solo un comentario. Me consultaron si comía picante y como en la mayoría de los lados, el concepto porteño de picante es bastante diferente al mío."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pinchudo", 
      "text": "buen sushi, materias primas muy frescas,  para recomendar"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elnemi", 
      "text": "Muy buen sushi. El local parece funcionar mas al ritmo del delivey. Es pequeño, unas pocas mesas con ambientacion básica. El servicio es muy bueno, muy amable. \r\nSalen muchos pedidos de delivey, puede molestar el constante pasar de bolsas que salen."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Lugar super chiquito con excelente atención y buena comida. Algo costoso. \r\nPedimos tiradito de pescado blanco (riquísimo y fresquísimo), salmón con salsa teriyaki (muy rico), ebi chilli dragon (langostinos picantes) 1 vino de $55 y un agua dando un total de aprox $260.\r\nConviene reservar. Volveré por el sushi."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laorque", 
      "text": "Sushi eh probado mejores en otros lados, los paltos en cambio son de los mejores, jamás probados. La atención es muy esmerada."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "car_graz", 
      "text": "Atencion de primera y sushi muy recomendable. ambiente cordial, limitado pero confortable."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "El lugar es super super íntimo, muy chiquito y \"lindo\". La comida es muy buena, aquí probé el mejor sushi. Los principales son muy pero muy buenos, pero no llegan a \"excelente\" (a mi entender), por ejemplo el punto de los langostinos y el salmón no era el correcto (se les pasó de cocción).\r\nTiene precios son razonables, aunque se abusan con el precio de los vinos.\r\nLa atención es muy buena."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amillan", 
      "text": "Muy bueno el sushi y las entradas. Habria que mejorar un poco la atencion y la cantidad de mesas del lugar, porque es muy chico."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Un sitio recomendable. El sushi es muy bueno, la atención esmerada y el lugar, si bien es chico, es acepable."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GIYSAN", 
      "text": "Nos gusto mucho este lugar!! es la segunda vez que vamos y volveremos!! muyyy buenn sushiii!!!!!"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verito1965", 
      "text": "Muy buen sushi con gusto a bien fresco. La atencion deberia mejorar un poco. El lugar es bien chico o sea que hay que llegar bien temprano para no tener que esperar."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sdondo", 
      "text": "Sushi bien fresco y preparado por especialistas, evidentemente. No me gustaron los postres y la relacion comida - precio esta bien."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nildat", 
      "text": "Muy buen sushi con buena atencion. Quizas un poco caro, pero es un lugar bien intimo y exclusivo para ir de vez en cuando."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "Fuimos en pareja y nos gusto mucho. El lugar es chico y tuvimos que esperar pero esto tiene sus ventajas luego (atencion, privacidad). En nuestro caso el movimiento por el delivery no fue un problema como muchos indican y eso que era viernes.\r\nEl sushi estuvo muy rico, excelente relacion con el precio, y las gyozas excelentes tambien. Volveremos."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga", 
      "text": "Resto chiquito, lindo. Buen sushi."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roychef", 
      "text": "Lugar pequeño y agradable, linda ambientacion.\r\nEl servicio es correcto y atento.\r\nGyozas, sabrosas y caseras.\r\nEl sushi es muy bueno y piezas generosas, demuestra calidad en las materias primas, ademas tenian atun rojo fresco."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Yinyan", 
      "text": "es caro para el nivel de sushi que se come, mesas muy juntas, tardan en el servicio, el postre es malisimo, no es un sushi premium. El café sin gusto a cafe....ah tardo en traer el postre y los cafes casi 25 minutos., servicio 3"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "El servicio de mesa dedicado, muy bueno; màxime si se considera que deben subir una escalera caracol para llegar a la cocina. La carta de vinos, escasa. El tiradito de laongostino rico pero microscópico, el sushi combinado no te permitía diferenciar sabores y no mostraba innovación, ademàs el arroz no estaba en su punto. Comparativamente, caro. El lugar extremadamente chico. Peor si se le suma la incidencia del deliveri. No volveré."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Propuesta acorde a la moda nipo-peruana, con necesidad de algunos ajustes. Si bien las entradas (gyoza y chicken Thai) fueron agradables, el sushi tiene defectos notorios. No en materia prima (salmón inobjetable) sino en terminación (maki mal cortado, arroz mal prensado, abuso del queso philadelphia y nori gomosa). En pocas palabras, un tirón de orejas al sushiman. Atención y servicio correcto. Camareros amables. Salón demasiado chico; incómodo para el comensal. La barra se sobrecarga con los pedidos de delivery y la comanda exige al personal una carrera por escalera hasta la cocina."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solita1980", 
      "text": "Increible lugar!!! uno de los mejores sushis de la ciudad, no es tan caro por la calidad de comida que ofrecen y con la posibilidad de armarte CASI EN TOTALIDAD tu propia tabla. Nosotros decidimos descrtar los que tenian fruta y los picantes y el resto lo dejamos a criterio del sushiman para que nos armara la tabla a su gusto y fue ESPECTACULAR!!!!!!!!!!!!!!!! SIN DUDAS LO RECOMIENDO"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mkarenm", 
      "text": "Sushi muy bueno. El plato de brochettes a la peruana, con carne agridulce, era bastante original, no es de lo mejor que pedí, pero buena opción para variar. La porción no era abundante. Pra los que no comen sushi recomiendo pedir los platos al wok, Yakisoba con pollo o lomo, vale la pena. Cada tanto elijo este lugar y lo seguiré haciendo."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Federie", 
      "text": "Fui a comer solo y me sente en la barra. Pedi unas chicken thai wings de entrada que me gustaron mucho. Luego como estaba sentado en la barra, le pedi al sushiman de turno que me hiciera lo que tenga ganas. El loco no me defraudo. \r\nEn resumen, es un lugar chiquito pero con esmerada identidad y la comida, que es lo que realmente importa, es de buena calidad."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nachix", 
      "text": "Cenanamos una tabla combinada de sushi de 40 piezas. El sushi estaba muy bueno y la presentación acorde a la buena calidad pero no me parecio el mejor sushi de Bs As como dijeron otros usuarios. El lugar es pequeño, es una especie de delivery de sushi con mesas. La atención fue muy amable y atenta. Lo recomiendo!"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un lindo lugar, organizado y con lindas presentaciones, como todos los restaurantes japoneses. La comida me pareció muy rica, y los rolls bastante originales. Los postres están bien pero no sobresalesn, y son además muy pequeños, deberían ponerles precios más realistas. El ambiente es pequeño y bonito, con música muy agradable, y sería ideal para una noche romántica si no fuera tan ruidoso."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Es un lugar chico,ruidoso,atención media,con una oferta peruana japonesa a mi juicio no muy bien lograda,interesante el lugar para los vecinos, no justifica ir en comparación precio calidad si se esta dispuesto a salir de la zona"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es chico pero agradable: El ruido imposible. La comida muy buena. La fusión peruana japonesa hace perder el sabor de lo peruano"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Ambiente intimista ideal para parejas o pequeño grupo de amigos.  Amplia carta que invita a combinar y compartir los platos.  La entrada de alitas de pollo muy sabrosa, picante en su punto justo.  Luego los platos principales abundantes y de aromas y gustos bien complementados.  Riquísimo el salmón con salsa teriaki.  Muy bueno también los wok en sus diferentes variantes.  Nos quedamos con ganas de probar el sushi, el cual vimos en la mesa de otros comensales y se mostraba muy atractivo.  El postre un poco pequeño (cheesecake) pero un buen complemento para los platos servidos, aunque mejorable"
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "lugar muy chico, solo 6 mesas, una de 4. tiene delivery, buena decoracion, cocina y barra a la vista, platos exquisitos, pollo picante de entrada y muy buenos sets con diferentes opciones de piezas y unidades. pescados muy frescos, excelente arroz y rolls de california y de skin buenisimos. la atencion muy precisa con mucha cordialidad y calidez, la carta super amplia y flexibilidad en el armado de los sets. los platos bien presentados y con detalles importantes.espero mantengan este nivel mas alla de estos primeros 4 meses.buena opcion de postres y sapiensa en la comida asiatica fusion japon."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Decoradora", 
      "text": "Muy bueno todo, la comida muy rica!!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xeneize", 
      "text": "Lugar pequeño pero bien ambientado, atención esmerada pero diversidad en la calidad de la comida. Las gyosas, aceptables; el sushi, muy bueno; la pesca del día a lo macho y el yakitori, bastante buenos; pero flojo el yakimeshi, con gusto a quemado y preparación más al estilo occidental que japonés."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ninus", 
      "text": "Consegui unicamente lugar en la barra y eso que llame varias veces para reservar, el lugar es muy chico pero comodo. El sushi la verdad que riquisimo y muy variado, eso si..tardo un poco ya que veiamos que todo lo hacian en el momento, el sushiman nos preparo una tabla muy completa a eleccion de el y nos sirvio 3 variedades de corte de sashimi, algo que mi novio y yo no conociamos. Terminamos con un mousse de limon y jengibre, exquisito.\r\nNos gusto mucho."
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Buen ambiente, chico y poco ruidoso con una moza que nos atendió muy bien. Como entradas, el tiradito de pescado blanco era excelente y las chicken wings también. Los platos principales eran muy buenos. En los postres y el café es quizás donde aflojó un poquito, pero sin duda alguna me encantó y voy a volver."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "efete", 
      "text": "Excelente sushi. Las piezas son grandes y muy sabrosas. Un poquito caro para el bolsillo promedio argentino, pero para darse un lujo de vez en cuando no esta nada mal."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reika", 
      "text": "Excelente, la pasamos genial!! Comimos muy bien tienen sushi super variado y muy rico, la atencion es de primera! \r\nNos encanto!"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "julymr", 
      "text": "No como en el restaurant porque tiene muy pocas mesas. Siempre pido delivery. La atencion siempre fue excelente y la comida impecable. Recomiendo los Hot rolls y los langostino picantes.  De todos los sushis que probé este es por lejos el mejor. Un sabor increible."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriaman", 
      "text": "Excelente opcion para comer sushi, muy fresco muy variado, hecho por japoneses, de entrada pedimos gyozas estaban buenisimas.La carta de vinos es corta pero muy buena y la atencion es buena y simpatica, ideal para ir en pareja."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gisela80", 
      "text": "El mejor sushi que he comido hasta ahora!! y los postres riquisimossssssss!!"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Karinha", 
      "text": "Hacia mucho que no iba dado que nos mudamos, me habia quedo un buen recuerdo y la verdad que hasta lo vivi mejor esta ultima vez, la carta presenta mas variedad, sigue siendo un pequeño gran lugar.\r\nProbe el shoji roll y el chicken curry, los chicos que atienden divinos, y el precio es el justo"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eleo38", 
      "text": "Buenisimo no puedo no recomendarlo es la 3era vez que voym sinceramente me encanto.\r\nLugarcito poco pretencioso que te hace sentir que estas de viaje.\r\nVolvere!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Curtisblue", 
      "text": "Muy buen sushi. La comida es exelente y viene muy a tiempo. Las personas q asisten tienen mucha idea. La calidad de la comida esta a la altura de lo q pagas. Gente simpatica y simple"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Fuimos a comer, con reserva obviamente, por que el lugar es muy reducido y cabe la posibilidad de quedar afuera! comimos un tiradito de pescado blanco realmente muy bueno. Después no sabíamos si pedir platos o sushi, y finalmente nos decidimos por este último, la verdad es que no nos arrepentimos, ya que pedimos bien variado y realmente se podían distinguir los sabores de los distintos lugares (peruano, thai y americano). El precio fue algo elevado, pero vale la pena la experiencia, sin dudas repetiremos!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PLORZ", 
      "text": "GENIAL! fui hace 2 años y volí a ir hace poco y mantienen la excelente calidad de sushi que los caracteriza."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NancyP", 
      "text": "Tenía miedo de pedir sushi de nuevo en una noche calorosa como me resultó mal hacerlo de otros lugares pero Tenkuu me aseguró que el sushi iba a llegar bien.  Tenía rázon!  El combinado llegó perfecto a la temperatura apropriada y todo el sushi - niguiri, sashimi y rolls fueron muy frescos y riquisimos.  Aparte tambien pedimos el Hot Philadelphia y fue bueno.  La calidad es muy alta y estabamos super contentas.  Para volver a pedir delivery o ir al resto!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "locura2584", 
      "text": "El salmón con arroz y salsa dulce es un éxito!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlitosbeef", 
      "text": "Me encanta este lugar me queda a pocas cuadras de casa.\r\nFui con un extranjero y quede muy bien, le gusto la variedad de pescados y la frescura. muy bueno los gunkan de ceviche!!\r\nLa atencion tanto de los mozos como los sushiman es impecable, el lugar es chico, si no reservas es complicado conseguir lugar ademas cierran temprano"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bilbo", 
      "text": "Excelente Sushi. Ideal para Delivery!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Nunca pude ir a cenar ahi, siempre está todo ocupado. Pero a la hora de pedir delivery, es la única opción que eligo. Excelente !"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "willie75", 
      "text": "super sushi, muy fresca la materia prima, sushimen japoneses, Saben lo que hacen. Conozco al dueño y se de su compromiso con la calidad."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WingDerecho", 
      "text": "Siempre es un placer. Excelente la comida y la variedad. La atención 10 puntos. Seguiremos volviendo!"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Trevieran", 
      "text": "Hasta ahora es el mejor lugar para comer sushi que visité.\r\nLos productos son claramente muy frescos y cada roll tiene un sabor bien distinto. Es cierto que el lugar es un poco chico, pero el ambiente es muy agradable y la atención fue excelente. Vamos a volver a ir, más de una vez."
    }, 
    {
      "date": "19 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ccoll", 
      "text": "Lindo lugar, chiquito como dicen, pocas mesas pero estan bien separadas.\r\nEl sushi es muy bueno, buena variedad, rico y piezas del tamaño ideal.\r\nLindo lugar para ir en pareja, una carta de vinos corta pero buena y buenos precios.\r\nLa atencion es buena y cordial."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carruk", 
      "text": "Excelente lugar, el sushi muy bueno, muy fresco! Las dos primeras veces pedimos delivery y luego fuimos a conocer el lugar.\r\nLas chicken thai y gyozas como entrada excelentes!\r\nLo recomiendo."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente comida, muy buena atencion aunque el lugar es chico , es agradable , excelente el Ebi chilli dragón y el tiradito de salmon. y para terminar el Wan Tan de manzana. Para volver por mas platos y el sushi"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PPGonz", 
      "text": "Es uno de nuestros lugares preferidos para comer. Los platos están muy bien condimentados y el servicio es muy atento. De todas las veces que fuimos la calidad no decayó nunca. La relación precio/calidad es muy buena."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sixoleo", 
      "text": "Nunca pude ir a comer al lugar pero lo he probado en versión delivery. Excelente la comida, realmente frescos todos los pescados y muy bien presentados. Les comento que a mi novio no le gustaba el sushi ( y yo fanatica se lo había hecho probar de diferentes lugares) hasta que le lleve el sushi de Tenkuu y le encantó. Ahora es fanático como yo y todo gracias a Tenkuu! Muy recomendable!"
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "La materia prima es de calidad sobresaliente. Todos los pescados son fresquísimos. Los sabores están muy bien logrados en todas las piezas. Recomiendo el ebi chilli dragón, las empanaditas (gyoza) y el chicken Thai. El sashimi de salmón se disuelve entre la lengua y el paladar. Un manjar y una delicadeza. Los nigiris también son exquisitos. El chico que nos atendió fue súper atento, amable y profesional. Supo responder sin errores a todas nuestras preguntas. Como dicen todos, el lugar es chico, pero muy cálido y agradable. Muy recomendable para todos quienes amamos el sushi clásico & moderno!"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ohmio", 
      "text": "Fuimos a cenar con mi marido, el lugar es muy intimo, la atencion es cordial y el sushi es simplemente el mejor de buenos aires! las chiken thai son ESPECTACULARES!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marilu69", 
      "text": "me gusta mucho la comida japonesa,y este es uno de mis lugares preferidos porque el sushi es PERFECTO,buenos ingredientes,fresco,muuuyy bueno.El tempura es TEMPURA, cosa que no es asi en muchos lugares de comida japonesa. Es chico el lugar porque antes era solo delivery,pero bien vale la pena por su exelente comida,no vayan sin reserva!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubinn", 
      "text": "Primero voy a destacar la frescura y la variedad de pescados, para los que ademas de salmon comemos pescados blancos, debo resaltar la gran variedad que encontre aqui, besugo lenguado pez limon.\r\nExcelente el Yakisake, salmon a la plancha bien apunto y la salsa teriyaki de las mas ricas que probe, y no quiero olvidarme sublimes tai wings!\r\nLugarcito poco pretencioso, tranquilo bien intimo para ir en pareja y dejar los hijos en casa. la atencion es buena pero por  sobre todas las cosas se come muy rico.\r\nMe gusto"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maluga", 
      "text": "Lástima que el lugar es chiquito, porque todo es muy bueno"
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chibi05", 
      "text": "Lugar muy agradable para pasar en pareja o con íntimos amigos. La comida excelente y el personal también, muy atento.\r\nSiempre está lleno y se nota que es por su comida y atención.\r\nMuy recomendable!!!!"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eleo38", 
      "text": "Muy buena opcion para degustar cocina japonesa, nos gusto mucho, comimos gyozas, sushi y tempura.\r\nEl lugar muy intimo."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Un elixir! Sinceramente lo mejor que probé en Buenos Aires. \r\nLlamar y reservar, porque el lugar es muy chico!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fenes55", 
      "text": "Todo lindo, lo recomiendo"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Sushi como pocos, excelente"
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AmorFar", 
      "text": "Tenkuu es un mimo a los sentidos. El sushi para mí es el mejor de Buenos Aires, y la atención de tan esmerada y buena onda emociona! Hiper recomendable para ir y conocer. Si sos fana del sushi no podes dejar de conocer Tenkuu, esa es mi opinión."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tencho", 
      "text": "Fui probe y me encanto, es para gente que sabe de sushi."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kingcesar", 
      "text": "Excelente y autentico sushi nikkei, asiduo cliente del delivery decidi probar el sushibar y constatar lo bueno en todo sentido de este lugar.\r\nLa carta de vinos me parecio muy piola y a buen precio acorde con el lugar.\r\nEl lugar muy chico, estilo sushibar japones, y llenisimo de extranjeros tuve que esperar afuera pero valio la pena.\r\nNo me parecio caro para nada, prometo volver!"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitosbeef", 
      "text": "Una de las cosas que me gustan cuando vuelvo a Bs As es ir a comer a buenos lugares, por ello no quiero dejar de reconocer este lugarcito para picar un buen sushi y manjares de la cocina japonesa, siguen manteniendo la calidad de siempre.\r\nVale la pena"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moirapau", 
      "text": "Lugar íntimo y tranquilo. Hermosa la decoración de las paredes. Atención esmerada sin ser cargosa. Ya soy fanática!"
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Karinha", 
      "text": "Por fin un sushi japones autentico!Cansada de tantos sushis malos..., recomiendo muchisimo este lugar, verdadera cocina japonesa moderna, platos de autor, platos tradicionales y hecha por japoneses.La atencion destacada y el lugar es chiquito pero muy coqueto ademas super limpio.Cierra temprano y trabajan con reservas    MUY RECOMENDABLE!!!"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oconor", 
      "text": "Me acerque por los comentarios de la guia.Entrada alitas tai muuuy buenas eso si picantes y giozas muy buenasEl sushi me parecio excelente, realmente bueno, fresco y variado, sushi que va desde lo clasico a lo moderno.El sashimi de pulpo lo mejor, y el tiradito el mejor que comi hasta ahora.Eramos 4 personas, tambien pedimos yakisoba de langostinos, gigantes los langostinos y muchas verduras, y pedimos salmon con teriyaki riquisimo.La atencion muy buena y el lugar me gustoVerdadera comida japonesa hecha por japoneses, a la altura de irifune que para mi es de los mejores."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juli1765", 
      "text": "el mejor sushi de bs as!!\r\n\r\nel lugar es chiquito pero el sushi EXCELENTE!!\r\n\r\nlo pido siempre en delivery!!!! no solo el sushi es bueno, sino que la presentacion tambien, viene en caja dura... no como en otros lugares que muy caro el sushi pero te lo mandan en un barquito de plastico que se dobla todo...."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diepiaggio", 
      "text": "Uno de los más ricos sushi! La propuesta de sabores es distinta. Probamos por primera vez el rocoto, verdura andina bastante picante, esas piezas fueron las mejores. El lugar es muy chiquito, con pocas mesas. La ambientación es muy buena. Nosotros nos sentamos en la barra, suma ver a los cocineros en acción. El servicio excelente y el dueño muy copado. Cierra temprano, para tener en cuenta. Volveremos!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ralphtrip", 
      "text": "Excellent Food, with great service - everything is made to order.Japanese food is our favorite and we have tried many different restaurants in BA but tenkuu is the best.\r\nThe sushi is fresh and delicious, chicken thai wings rocks!!\r\nexcellent restaurant for those who enjoy great & fresh food, good price,nice decoration, very clean, and comfortable setting with cool music."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hgr", 
      "text": "Lo probamos 3 veces(salon delivery) y anda muy bien. Muy buena puesta para un lugar tan pequeño, nada falta y el sushi al mejor nivel de Buenos Aires. el delivery tambien es excelente."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sapol", 
      "text": "Pedí delivery varias veces y nunca me defraudaron.\r\nEl precio es aproximadamente $75 por persona de buen comer.\r\n\r\nLos rolls son muy originales (algunos con algún aderezo muy rico) y de muy buena calidad.\r\nYo lo considero un mini Osaka porque no es tan bueno como Osaka pero tampoco es tan caro. Muy buena relación precio/calidad."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Pedi delivery, me atendieron excelentemente, me explicaron cada roll muy amablemente y encima me trajeron el pedido hasta colegiales. El sushi es muy bueno, desde hoy empiezo a pedir siempre ahi. No es barato, no es carisimo, el sushi es espectacular. Recomiendo el picante que trae guacamole y pepino."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "simonagourmet", 
      "text": "Guiada por los votos de la guia decidimos probar.\r\nExcelente el sushi muy fresco, un surtido muy original y de buen tamaño.\r\nPedimos un combinado de 34 piezas mas una entrada de gyozas muy buenas, para destacar los rolls calientes, riquisimos!!\r\nAtencion correcta y simpatiquisimos los sushimen. el lugar chiquito y muy bien ambientado, musica buena y velas.\r\nEncantadora noche.\r\nVoleremos!"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Maddie", 
      "text": "Increíble sushi; ingredientes super frescos y de primera utilizados con generosidad; piezas de sushi de muy buen tamaño y muchas variedades. El lugar es chiquito: hay que ir temprano o con reserva. La atención muy amable y correcta. La comida muy sabroza y muy bien cocinada. Un placer ir y una muy buena recomendación para comer sushi."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ladynin", 
      "text": "Lindo lugarcito para comer sushi y ricos platos.\r\ntienen sushi que va desde el estilo tradicional japones hasta el estilo occidental.\r\nmi pareja opto por unos langostinos picantes, estaban muy ricos y ademas abundante.\r\nUn lugar calido, tranquilo, linda musica y me atendieron muy bien."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hosoi", 
      "text": "Tenku stands apart from the typical Ny-and-California-roll routine with expertly prepared, exquisitely fresh, and innovative top-notch rolls\r\ni"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nord", 
      "text": "Muy buen sushi, fresco, con productos de calidad y creatividad en las preparaciones. Tan es asi que, mientras cenabamos, los dueños/encargados estaban probando nuevas combinaciones de sushi para luego incorporarlos a la carta.\r\nLa atencion es buena aunque el salon es extremadamente pequeño (no mas de 10/12 personas)"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlitosbeef", 
      "text": "Volvi despues de meses ya que vivo en el exterior y volvi a este lugar.\r\nEl sushi estaba tan bueno o mejor que la primera vez ademas me enviaron unos rolls nuevos que antes no habia probado y me encantaron.\r\nlas alitas tailandesas son mejores que las que comi en tailandia.\r\nadopte este lugar como mi sushi bar de cabecera cuando estoy aqui y se lo recomiendo a mis amigos."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frangi", 
      "text": "El voto es para el delivery de sushi. Para empezar el sushi es excelente, de lo mejor que comi hasta ahora, el precio es proporcionado a lo que ofrecen, la atención es buenisima, la presentación excelente, cumplen con el tiempo de entrega. Los recomiendo mil veces. No tengo críticas que hacer. Pendiente: ir a comer sushi al lugar.La información la sacamos de la Guia Oleo."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Solanghe", 
      "text": "La entrada de pollo rebozado con salsa thai fue increible. El sushi muy fresco y con materia prima de primera calidad. Como servicio de mesa traen unas empanaditas rellenas de pollo muy buenas! El plato principal lo compartimos, a mi me encanto y a mi pareja no le gusto. Uno de los lugares con mejor comida asiatica y en relacion al precio (que es bastante accesible) es una opcion excelente! Muy recomendable!!! Volveremosss"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juli1765", 
      "text": "la comida de diez, es lugar es chiquito pero pintoresco, muy bueno para una cena intima"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majovar", 
      "text": "Excelente lugar, poquitas mesas, pero lo recomiendo ampliamente. Muy buena onda, comida exquisita. Y ademas un muy buen delivery."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "La comida es excelente. El sushi es de lo mejor de Buenos Aires, la calidad de los ingredientes es de primera. El yakimeshi de salmón impecable. Me quedé con ganas de probar los postres. Lo recomiendo."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El local es muy chiquito pero resulta cálido y acogedor; la comida me pareció excelente y daban ganas de seguir degustando las especialidades del sushiman. Muy bueno!"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "donnac", 
      "text": "Aclaro que es la primera calificacion que hago, siempre leo los comentarios de la guia y casi nunca falla.Y esta vez lo hago porque merece la critica.Descubri este lugarcito, hace unos meses que abrio y vivo a unas cuadras.Arranque pidiendo deli y probe ir.La verdad me encanto, hacia mucho que no comia tan rico, y se debe a 1- el nivel de sushi bajo en muchos lugares y 2- este lugar es muy bueno en serio.La atencion fue buena, normal, el sushi riquisimo y piezas de buen tamaño.Que mas decir.., lo recomiendo"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Comi sinceramente muy muy bien! El tiradito de pescado blanco es de los mejores que comí, los muslitos de pollo a  la tailandesa fueron muy bueno y finalmente el combinado del sushiman me resultó a la altura de los mejores que probé en BA. El ambiente es chico y las mesas son muy incomodas pero el resultado gastronomico es altamente positivo y a un precio muy bien sustentado. Absolutamente recomendable."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arye", 
      "text": "excelente atencion y ambientacion.\r\nsushi y platos de primer nivel\r\ntotalmente recomendable!!"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "muvapa", 
      "text": "La calidad del sushi de este resturante, le da razón a la gran de votos positivos de la guia oleo. Excelente la frescura, el sabor, la atención, y la generosidad en cuanto al tamaño de las piezas. Menú elegido: un tiradito, + una tabla para dos (50 piezas) con 1 botella de vino blanco + 1 agua y dos cafés: $230."
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "negritaval", 
      "text": "El mejor sushi que comi en mi vida, piezas en su punto justo, atencion extraordinaria, sushiman muy dedicado. Todo de 10.\r\nVuelvo"
    }, 
    {
      "date": "16 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mgoncalves", 
      "text": "Excelente opción para comer sushi, lugar pequeño pero super acojedor, muy buena atención, y lo mas importante riquísima la comida. Sin dudas un lugar para volver."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "berrotaran", 
      "text": "Eramos 4 pedimos una tabla combinada de 80 piezas a eleccion del sushiman, quedamos mas que satisfechos ademas probamos una variedad muy interesante de pescados blancos, se noto mucho la frescura y las piezas tenian un tamaño importante.\r\nTiempo de espera lo normal..\r\nBuenos vinos y bien atendidos pasamos unos muy linda noche...\r\nMe llamo la atencion de la gran cantidad de extranjeros, hablaban muy fuerte pero se podia estar tranquilo.\r\nUn lugar para volver"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanix", 
      "text": "Muy buen lugar, me encanto. El ambiente es muy agradable y la comida me parecio riquisima, muy fresca y de primer nivel, ademas tienen mucha variedad de platos. Recomendable."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kody", 
      "text": "Fui al lugar y me encantó. El lugar es chiquito con pocas mesas prometiendo intimidad y una atención más personalizada. Cada pieza que comí estimulaba mis sentidos, eran todas exquisitas y variadas. Me sorprendió que a diferencia de otros lugares no escatiman para nada en salmón. Las piezas tienen el tamaño justo y el precio es acorde a lo que ofrecen.\r\nSi bien demoran es entendible por que se prepara todo en el momento y es a la vista."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sushiking", 
      "text": "De entrada un tiradito de pulpo y pescado blanco de lo mejor que he probado, el inca roll un hallazgo!, las fusiones peruanas japonesas son mi debilidad.\r\nEl lugar es un sushibar con mucha onda, relajado e informal, no es un restaurant.\r\nLe pido mucho delivery llega siempre bien y rapido ademas tienen muchos platos alternativos\r\nAprobado y reincidencia semanal!"
    }, 
    {
      "date": "21 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ferNicoletti", 
      "text": "Pedi delivery, pero por la presentacion y la calidad de los productos me debo una visita. La presentacion excelente, la comida llego caliente y con una espera razonable, pues me explicaron que se preparaba en el momento. De mas esta decir que la comida estaba exquisita!!! 100% recomendable!"
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kisakigaeshi", 
      "text": "Pedí tres veces en forma de Delivery. La comida es excelente. La presentación del delivery también. En uno de los envíos cometieron un error en la comanda, pero ante mi mero llamado, en forma rápida y eficiente me llegó el resto del pedido con un plús de piezas y una cerveza de regalo. Lo que habla a las claras de un muy buen enfoque al cliente. El otro día comí en el lugar y la comida estuvo excelente, al igual que la atención. Sin duda, continuaré pidiendo este excelente sushi."
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vickyan", 
      "text": "Excelente. El sushi es riquísimo. Muy buen ambiente, muy tranquilo. El mural esta increible y la presentacion es un lujo. La verdad es que estan en todos los detalles. Muy atentos en el servicio y la comida una delicia al paladar. Ademas de haber ido al lugar, ya van varias veces que pedi a domicilio y tambien todo barbaro. El envio cubre bastantes zonas, cosa que viviendo por Belgrano R para adentro, casi Villa Ortuzar, a veces no llegan. En cuanto al packaging, tambien 10 puntos. Los detalles y la presentacion definen el tipo de lugar. Mis felicitaciones para todos en el bar!!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARIANsssss", 
      "text": "Fui a cenar tres veces y todas las veces que fui probé algo diferente y siempre exquisito, me encantó el ambiente es muy cálido, los platos no tardan en salir y la atención es muy buena. Lo recomiendo 100 %!"
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caki", 
      "text": "exelente ...acompanado de muy buena atencion!! y buenos precios"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitosbeef", 
      "text": "Habia probado el delivery y me habia gustado mucho\r\nPase directo a probar en el lugar\r\nLindo lugar y chiquito pero acogedor, la decoracion es muy llamativa, te hace sentir en otro pais.\r\nEl sushi es de los mejores que pobre, primer nivel estilo irifune.\r\nun sushi bien fresco y con gran variedad. \r\nPedimos ademas platos caliente, pollo thai y salmoncito light, riquisimos.\r\nUn lindo lugar para pasar una velada romantica.\r\nLos precios bastantes buenos para la calidad que ofrecen, espero que sigan asi.\r\nRecomiendo reservar el lugar ademas de ser chico estaba lleno, la barra salvo nuestra espera."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "Recomendamos los rolls \"Tenkuu\". Los precios de los vinos son adecuados, pero la carta es corta y el vino que pedimos no lo tenían. Esperábamos mucho más del cheesecake. La atención de la camarera -de orígen chileno- es para destacar. Volveremos!."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cocochango", 
      "text": "Fuimos gracias a los comentarios de la pagina.\r\ny comprobamos con mis amigos que era verdad..\r\nHacia tiempo que no comiamos un sushi tan rico!\r\nProbe el sushi caliente para mi toda una novedad, no imagine que era tan rico algo asi.\r\nMe quede con ganas de mas, el lugar es chico pero con mucha onda, recomiendo reservar, nos sentamos en la barra y nos atendio el sushiman.\r\nPara los que gustan de un verdadero sushibar estilo bien japo creo que es una de las mejores opciones que conoci en este tiempo."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CarlitaChorch", 
      "text": "Realmente excelente sushi.\r\nCalidad suprema de todos los ingredientes."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezebenz", 
      "text": "De afuera parece chico pero dentro el ambiente se agranda con un bello mural que acompaña todo el salon. Los productos son mmuy frescos, las tamaños son medianos (que son los que prefiero). La elaboracion cuidadosa y dedicada parece. El servicio normal y correcto. Gran lugar para comer sushi del bueno. Ademas tiene delibery asi que pronto probare por ahi tambien. Recomendado 100%"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hajime", 
      "text": "Excelente lugar, tranquilo, pequeño, muy cuidado,\r\nexcelente comida japonesa-----"
    }, 
    {
      "date": "3 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "indiancreek", 
      "text": "Fui a ver de que se trataba nunca habia ido, me habia llamado mucho la atencion la decoracion. Me encanto el sushi, se notaba que era muy fresco y un sabor unico en los hot rolls, una calidad increible. Los platos calientes eran muy ricos y nos quedamos con ganas de llegar al postre pero ya estabamos llenos, para la proxima nos tento la degustacion de postres.\r\nLa atencion fue muy cordial y muy bien asesorados por la camarera (raro hoy en dia)\r\nArtistica la decoracion, me impacto mucho\r\nSupero nuestras expectativas\r\nMuy recomendable, ademas tienen delivery.\r\nVolveremos!"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hollpanzoni", 
      "text": "excelente calidad de cocina acompaniado de un ambiente muy agradable con un muy buen precio. Super recomendado !!!"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claus131", 
      "text": "Muy buen lugar.\r\nEl lugar sorprende por su calidez y la artistica que impregna sus espacios te transportan a Oriente. \r\nEl sushi es excelente, muy fresco, las piezas se crean delante de tus ojos. \r\nRecomiendo los rolls calientes, son espectaculares.\r\nMuy buena atencion  , la amabilidad del trato tambien es destacable.\r\nVolvere muy pronto, es dificil encontrar en Buenos Aires un reducto en el que la atencion, el ambiente y principalmente la calidad de los platos ofrecidos se conjuguen a precios razonables, cosa que  aqui sucede."
    }
  ]
}