{
  "malos": [
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Haruchin", 
      "text": "Fuimos a comer al mediodía, Pedimos mostacholes con salsa rosa y las pastas parecían de paquete, muy lejos de ser caseras. Los postres muy escuetos, la ensalada de trutas tenía semillas. La atención es buena, pero el menú ejecutivo no respeta el descuento de club la nación"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Este restaurant lo unico que tiene de italiano es el nombre. Fui con mi esposa un domingo al 1/2dia. Pedimos de entrada berenjenas a la parmesana para compartir. Estas estabas cortadas gruesas crudas y  sin sabor sabor. De principal yo pedi risotto de gambas, estuvo bien. Mi mujer eligió la  lasagna, sinceramente incomible. La salsa supuestamente \"bolognesa\" me hizo acordar a la de la colimba. No lo recomiendo."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luckana", 
      "text": "no tienen ni acceso ni baños para discapacitados (mentirosos)  el risotto di funghi acido  el maiale feo los postres bien las bruschetas muy buenas"
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chinchula", 
      "text": "El lugar es lindo y sentarse al lado del río en Puerto Madero siempre es divertido. La panera parecía buena a simple vista, pero el pan estaba viejo. El segundo mozo que nos atendió no nos miró al entregarnos los platos 4 minutos después de haberlo pedido, los tiró encima de la mesa, tuvimos que pedirle hielo por segunda vez, queso rallado y aceite de oliva. Mi plato estaba sin gusto, solo un fuerte olor a alcohol del oporto sin diluir. Los fideos de mi marido estaban extremadamente picantes y ni se sentían los tomates secos. Pedimos la cuenta y salimos despavoridos, no volveremos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lor1427", 
      "text": "Pedimos unas verduras grilladas de entrada y el 70% de las mismas vinieron crudas, no hay nada más desagradable que una berenjena dura y sin sabor. Luego para los platos principales pedimos una milanesa con papas al horno y unos ravioles de abadejo con la masa de tinta de calamar. Estuvimos una hora esperando y cuando finalmente llega el mozo con los platos, nos trae unos sorrentinos de jamón y queso (que no pedimos!) y los ravioles todos rotos, con el relleno abierto y mezclado con la salsa; un espanto! Devolvimos los platos y pedimos la cuenta. No lo recomiendo!!"
    }
  ], 
  "buenos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "herno7", 
      "text": "Los ravioles de salmon exquisitos. Pero esta caro. Si hace calor esta espectacular comer afuera. Adentro no esta bueno: ruido y poco espacio."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "Evidentemente tuvieron un cambio importante, los platos son abundantes y servidos a punto. Precios razonables, atencion esmerada y una muy buena carta de vinos."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hombrehumano", 
      "text": "del 1 al 10 y aprobando con 6, le pongo un 6.  Cumple y ya, no pidas una  atencion esmerada. Comida bien .   comimos una entrada entre 2, un vino de 80 , agua, 2 platos , un postre. Descuento de de club LN , salio 270 ya aplicado el desc     En sisntesis  va bien,  ni mas ni menos. Pero tuve mejores cenas en terminos grales , por misma $."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "muy bueno! la atención"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paigedavis", 
      "text": "Fuimos con 5 amigos a la noche. La comida y el ambiente son muy buenos - porciones enormes (para compartir), lindo lugar adentro y afuera. Sin embargo, tuvimos el peor servicio posible. Totalmente patético. Esperamos 45 mins los principales, y cuando los trajeron ni pidieron disculpas. Igual cuando pedimos la cuenta. Una lástima porque me gusta mucho la comida, pero con servicio tan lamentable no volveré por un largo tiempo."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablomat", 
      "text": "Fuimos en dos oportunidades y en ambas comimos muy buen a un muy buen precio. las porciones son muy abundantes y bien preparadas, los vinos a su justa temperatura, la atención muy cordial, hicimos largas sobremesas sin que nadie nos apurara en absoluto. Muy recomendable, sobre todo para sentarse afuera y disfrutar del río.\r\nVolveremos"
    }, 
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "2comacinco", 
      "text": "Una buena elección para disfrutar un día soleado junto a los diques y con la tarjeta de CLN u otro descuento en la mano. Como es de esperar los precios son elevados y la comida correcta y en porciones abundantes. Probamos los ñoquis \"a la siciliana\" con una exorbitante cantidad de salsa de tomate y salchichas, y los canelones, con buen aspecto casero y rico sabor."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ladypato", 
      "text": "Muy buen lugar.Nuy buena la comida, italiana.Excelente la carta de vinos y una buena atencion. La ambientacion es muy linda, con mesas con vista a a los canales de Pto Madero. Hay que reservar con tiempo ya que el lugar es pequeño, Lo recomiendo!"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TinRona", 
      "text": "Lindo lugar, ubicado en una linda zona con vista al río. Buena comida, buena atención. Recomiendo reservar con anticipación ya que es un lugar chico y se llena rápido. Los precios son acordes. Vale la pena conocerlo."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oliveria", 
      "text": "Concurrimos habitualmente porque las pastas son excelentes.....pero la última vez nos cobraron $14 pesos de servicio de mesa por persona??? Realmente no lo vale...."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tolkin", 
      "text": "Fui al mediodía y me senté afuera en un día soleado. Muy agradable el ambiente y la vista. Buena la atención, pero le falta capacitación al personal. Buena la comida (eramos tres) pero también le falta. No se si volvería."
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mayfair", 
      "text": "Excelente opcion para el mediodi con menu de 2 platos a precio accesible. Muy buena la atención y la calidad de los ingredientes. Solo aceptan pago en efectivo."
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jad138", 
      "text": "Un lindo lugar en Puerto Madero, con precios un poco elevados aunque hay descuentos que lo hace mas accesible. El ambiente esta muy bien aunque es un poco ruidoso. La comida si bien no destaca es buena y sabrosa. La atención es regular y es un punto a mejorar. Es un lugar como para ir de vez en cuando."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Un lugar aceptable. Buena comida. Linda vista. Mediocre atención. Precios elevados sin el descuento de Club La Nación."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pollybaires", 
      "text": "Muy rico todo, me gusto mucho la ubicación del lugar..."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "monoono", 
      "text": "Ya habia estado en otras oportunidades, y en cada una de ellas no me defraudo. Tiene ese toque romantico de ser una cantina pero muy aggiornada con la ubicación geográfica. La comida la presentan en forma abundante, en su punto y con un muy exquisito sabor. Es recomendable la ensalada Ferrara, muy fresca y sabrosa, como también la polenta, creo que hasta a un niño le puede gustar, sabiendo lo dificil que es para un niño comerla. La atención es destacable, están presentes pero sin molestar."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kryku", 
      "text": "Lugar pequeño pero agradable, comida muy buena. El precio nos parecio elevado teniendo en cuenta que las porciones no eran abundante."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Excelente atención, comida muy buena, el ambiente es algo reducido, pero la vista al dique le otorga un importante valor agregado.  Como el volcán de chocolate no había salido en su punto ideal (con la lava que emana al cortarlo) lo cambiaron por otro que sí estaba óptimo. Un gran detalle que los comensales valoramos y mucho."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "Una carta muy variada entre pastas y carnes, con salsas convencionales y originales. La comida es riquísima, por que la vale la pena el precio.\r\nEs chiquito el lugar, pero agradable y con buena vista e iluminación."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alito04", 
      "text": "Los platos son algo escasos y el servicio es poco esmerado. Por el precio y la zona debería mejorar en este aspecto"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "eldecolonia", 
      "text": "MUy lindo lugar con unas vistas espectaculares de pto madero, la atencion es buena y la comida tambien es algo caro pero tiene descuento de la nacion que balancea un poco la cuenta, para volver"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "notebook", 
      "text": "La comida aceptable, aunque los ñoquis no tenian sabor, o sea, mejorable. Buena atencion y una muy linda vista. Tienen 20 % de descuento con La Nacion"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fitt", 
      "text": "Preferi las mesas que dan con vista al rio, ya que la noche estaba calida.-\r\nLa comida es muy buena , tanto en la elaboracion como en presentacion.Resalto la calidad de los productos y su frescura.-\r\nBien logrado.-"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Si bien había pasado varias veces por la puerta nunca había entrado. Pero llevada por los comentarios de Guia Oleo y por tener descuento por el Club La Nacion decidí ir a conocerlo. Me gustó mucho la comida, especialmente las pastas y el volcán de chocolate. Tiene muchas mesas afuera y por supuesto una vista bien linda. Comentario aparte para los exquisitos pancitos de jamón."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "puccini", 
      "text": "Las entradas estupendas.\r\nLos platos principales, en nuestro caso, pastas, excelentes, porciones muy abundantes.\r\nLos canolis eran según receta, con masa frita.\r\nLa temperatura del vino muy adecuada. Excelente cava.\r\nAtención muy cordial."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guirico", 
      "text": "Muy bueno todo. ahora,la muy buena carta de vinos se ve totalmente opacada por los precios abusivos que tiene. realmente incomprensible."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Con una vista excelente, una atención esmerada y una muy buen cocina Il fiume logra que el comensal se sienta súper cómodo.Es un lugar para ir y disfrutar. Recomendable además por los precios."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es buena y abundante la atención es esmerada y buena vista al dique. Los precios no son caros."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "La comida es muy sabrosa y de muy buena calidad,al igual que los postres.El ambiente es exageradamente ruidoso y ademas el baño se comparte ante baño entre mujeres y hombres produciendo mucha confusión y resultando realmente incómodo.La carta de vinos es variada pero los precios son exagerados.En definitiva todo lo que acompaña al la muy buena comida no es bueno,una lástima."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "monoono", 
      "text": "no es de los retaurantes con pretenciones de ser gourmet, éste solo tiene la pretencion de ser bueno y logra ser casi gourmet"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vivid", 
      "text": "Servicio excelente en un muy buen lugar con una atractiva vista al río y buena comida."
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malalo", 
      "text": "Muy buena la opcion de menu ejecutivo al mediodia. Se llena al aire libre con dias soleados. Recomiendo el rissotto y las pastas en todas sus variantes, son especialistas."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicotyp", 
      "text": "Muy buena relación precio calidad. Excelentemente ubicado para estar en un lugar agradable sin las congestiones de otros barrios porteños. Muy buena atención, porciones abundantes. Vale la pena"
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Muy buena opción para comer riquísima comida italiana, con opción de comer en la terraza, junto al dique."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dauphine", 
      "text": "Muy buena comida italiana preparada a la vista y 100% en el momento\r\nLa atención es correcta y el lugar agradable para disfrutar con una vista al Dique espectacular.\r\nVamos seguido y para nosotros es el \"Ristorantino\""
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fekan", 
      "text": "Muy buenas pastas al borde del dique. La atención bien y los precios se ajustan al servicio y calidad que uno recibe. De 1 a 10 un 7,5"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javier_canta", 
      "text": "Fui unas 2 o 3 veces al mediodia y 2 o 3 a la noche. Al mediodía el menu excepcional un dia habia chorizo a la pomarola, uh q placer. A la noche siempre pedi pollo a la capri, increible el sabor de ese plato. El lugar muy agradable los precios baratos por la zona donde se encuentra o sea elevados pero razonables. Y la atención siempre muy bueno. Una de las veces tuve que esperar unos 10 minutos y nos sirvieron una copa de champagne . MUY RECOMENDABLE. Igual hay unos meses que no voy, espero volver pronto y encontrar la misma atención."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "iecapici", 
      "text": "Muy buena cocina italiana con una ambientación ideal para parejas. No es recomendable ir en grupos grandes (más de 4), ni con bebes con carritos ya que el lugar es chico y tiene poco lugar de tránsito. Los platos están muy bien servidos (casi abundantes). Correcta selección de vinos, pero no muy extensa. Muy buena atención aunque por el poco lugar entre mesas la tarea del mozo se torna molesta para el comensal . Los toilletes comparte lo lavabos para hombre y mujeres (situación no muy agradable para estas últimas).\r\nRecomiendo: el vulcano di cioccolato."
    }, 
    {
      "date": "19 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "allebanaam", 
      "text": "Buenisimo , super recomendable este restoran!.."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablomat", 
      "text": "Excelente lugar, comida excelente y muy abundante,éxcelente carta de vinos, lo recomiendo, pagamos con club la nación y con tarjeta"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "La atencion es muy detallada y calida, los platos son abundantes y las salsa excelente. El unico detalle a remarcar es la mesa en si, vasos de vidrio pesados y grandes, en vez de copas, muy poca iluminacion, cabe destacar que comiamos afuera, pero aun asi podrian mejorar en ese aspecto, donde precisamente comer frente al rio es una de las cosas que se destacan, mas alla de eso puntual el lugar es muy recomendado"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SonyAlves", 
      "text": "Excelente la atención. La comida esta en su punto justo.  Los fideos con estofado de cordero imperdibles.  No tenían el vino que habíamos elegido... pero la moza enseguida propuso otro el cual nos gustó.  Un lugar para recomendar."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chicho_n", 
      "text": "Una buena experiencia, con altibajos. Comimos un risotto de frutos de mar y un cordero con hongos sobre risotto al limón. Ambos estaban realmente deliciosos, sobre todo el primero, genial! El lugar está bien ambientado, con cocina a la vista, pero al ser pequeño se torna MUY ruidoso cuando está lleno, una lastima por la excelente vista al río, la cual presta para relajarse. Un capitulo aparte merece el mozo, aunque simpático (?) no tenia idea de nada, era un ente, no respondía, nos queria convencer de pedir una bebida aparte del vino cuando no la deseabamos. Por la comida, es para volver."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente lugar, servicio y cocina, el conejo estaba muy bien realizado"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "muy lindo lindo lugar, la comida es excelente aunque la atencion del mozo deja un poco que desear, la vista al rio es hermosa y da para relajarse y disfrutar, para ir de vez en cuando"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Al mediodía de un día lindo se disfruta al máximo el lugar al lado del río en un espacio para disfrutar. La comida es abundante y muy gustosa, desde las pastas hasta los pescados. Vale la pena ir"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FELUCHO", 
      "text": "Buen lugar al aire libre, bruschetas para compartir igual que algunos pescados ... las pastas, si te gustan, no las compartas!!Salís satisfecho a precios razonables."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jhonie", 
      "text": "Muy buenos platos. Gran atención. Recomendable y para volver."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente comida con platos y presentaciones muy originales. Servicio de lo mejor, lástima que el ambiente es muy ruidoso. La cava es excepcional.Muy buena relacion precio/calidad ya que los platos son compartibles."
    }
  ]
}