{
  "buenos": [
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Comimos muy bien, y nos atendieron de maravilla. Los precios son claramente para turistas. No se como mejor que en otro local de La Stampa, y el resto poseen descuento con la nación.. así que no recomiendo visitar esta sucursal."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ManJean", 
      "text": "Precios para turistas, con un sabor poco destacable. Lo mejor es el ambiente, con una linda\r\nvista y lugar privilegiado de la ciudad. El salon\r\nde fumadores muy confortable."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tomycan", 
      "text": "El mozo ofrece pan de pizza como si fuera una atención de la casa, pero es un plato que se cobra. Pedimos 1 botella de vino rosado de $45, nos dijo el mozo de cambiarlo por uno de $60 porque no tenía el que solicitamos, luego vino a la mesa con 2 opciones de vino rosado de $80 porque tampoco tenía el de $60. Entonces decidimos elegir un Malbec de $45 que tomamos durante el almuerzo, pero en la adición cargaron el vino rosado de $60 que no tenían. Al llamarle la atención sobre ésto, enseguida el mozo fue a cambiar la adición, prueban el sistema \"SI PASA, PASA\". Pobres los turistas extranjeros!"
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Comida italiana de primer nivel. Todo muy cuidado, la atencion y el lugar impecables, y la comida buenisima. Todo muy muy bien hecho y rico, desde la burata (bufarela con crema) hasta los champignones salteados, las pizzas y las pastas. Muy recomendable con ambiente agradable y muy buena atencion. El cafe tambien es muy rico"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sosy10", 
      "text": "La comida correcta, pero la carta es muy acotada y sin nada novedoso. Como comer las pastas de una buena fábrica de pastas pero afuera. El ambiente bien, aunque las mesas muy alineadas. Los baños, un desastre."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "felixbv", 
      "text": "Muy buenas las bruschettas de entrada.\r\nEXCELENTE volcán de chocolate (llamado \"Vesuvio\").\r\nBuena atención.\r\nRecomendado"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaris54", 
      "text": "Fuimos cuatro personas el viernes 24/08/2012 a cenar. habíamos reservado y no tuvimos que esperar. La atención muy buena, como la panera. La comida rica y en particular los ravioles que son exquisitos. Los precios acorde el lugar y la calidad de la comida."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fedeartesanal", 
      "text": "El lugar es excelente, al igual que su atención. Los precios son elevados; pero vale la pena para darse un gusto. Toda la carta está en italiano, pero se comprende, y sino se pregunta. El ambiente también es bueno. Lugar muy recomendable para ir en pareja."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Un poco lento, pero los platos son riquisimos. Las pastas estan re bien preparadas y son super sabrosas. El ambiente es muy lindo y lo recomiendo para venir en pareja."
    }, 
    {
      "date": "9 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chimbela", 
      "text": "Puedo solo comentar la atencion. Llegue 10 pm me dijeron que tenia que esperar 5min , Al poco tiempo llego Mariano Grondona le dijeron lo mismo que a mi, Seguimos esperando cuando se desocupo una mesa lo llamaron a el y lo ubicaron.Soy un cliente de segunda"
    }
  ]
}