{
  "malos": [
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "La pasta Olga dice que es con funghi porcini. El tema es que no había ni uno. Interrogado el mozo dijo que estaba en una cremita que venía, pero que no tenía gusto a nada. Mi amigo que lo había pedido dejó el plato. Cierto que le ofrecieron otro, pero aunque dijo que no igual le cobraron por cuatro fideos con un poco de salsa de tomate como si fuese caviar. El resto olvidable. Adiós."
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me sorprende la baja puntuación porque mi experiencia fue muy buena: el ambiente es cuidado y muy agradable y la atención de Victor fue súper amable y esmerada. Lo principal, es decir la comida, me resultó muy sabrosa, sobre toda la ciambota de entrada y las cintas con crema de hongos, muy rico!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "psp23", 
      "text": "Ambiente muy agradable, servicio muy correcto por parte del mozo.\r\nLa comida estuvo muy bien, las porciones no son abundantes pero estan correctas. Hay una buena variedad de carta de vinos y el tiramisu estuvo muy rico (a compartir).\r\nLo unico malo es el costo, sino se aprovecha algun descuento, es a mi gusto un poco excesivo (yo utilice un descuento de DirecTV). Y otra cosa a tener en cuenta es que no trajeron panera, solo unas brusquetas de bienvenida. Pedi una focaccia como entrada, para compartir, que estuvo muy rica."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Tanto el risotto que comió mi pareja, como mi pazza de rúcula estaba muy bueno. Igualmente si no fuese por el descuento de la nación, me parecería muy caro."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xisusg", 
      "text": "No entiendo la calificación  de Guía Oleo. Comimos muy buenas porciones de pasta, pizza y rissotto a punto y sabroso en un ambiente clásico, correcto y cómodo. Buen volcán, excelente tiramisú y un rico café y lemonccelo casero para cerrar la visita. Fuimos sin grandes expectativas y nos retiramos muy a gusto (ayudó el descuento del Club La Nación)."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Lamentablemente nos llevamos una desilusión. Conocíamos la sucursal de Belgrano pero hacía tiempo que habíamos ido. Regresamos en parte el mismo grupo de personas y coincidimos en que la relación precio/calidad se volvió sumamente incoherente. La comida es buena pero no causa lo mismo: antes \"verdaderamente\" se destacaban en la gastronomía italiana. Deja mucho que desear la vajilla y la mantelería. Es un lugar que debería estar mucho más cuidado. Otro dato: no funcionaba el posnet y nos lo hicieron saber cuando quisimos pagar con la tarjeta de crédito. Una pena. Ya no lo recomendaría."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "La stampa en una casa de pastas clásica, tradicional. Los platos están bien presentados y la materia prima es buena. Su carta cuenta con algunos platos especiales, pero nada que deslumbre. \r\nEl lugar es muy ruidoso y eso dificulta la conversación. Nos sentamos en un lugar bastante apartado del grueso de las mesas y aún así el bullicio molestaba.\r\nEl mozo fue muy atento y simpático, correcto cuando se le pidió recomendación.\r\nEl volcán de chocolate debe mejorar."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "La cocina no llega al nivel de La Stampa de Migueletes.Atencion desganada del mozo,tal vez muy cansado.Pero lo molesto fue el nivel de ruido en el lugar,muchas mesas de grupos grandes y muy mala acustica.Si el lugar esta muy lleno conviene ir al salon de la derecha ,mas tranquilo."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "La cómida es muy buena, pero si hacemos relación precio-calidad.. me parece q están fuera de contexto. Gastar 120 pesos por persona, tomando agua, por comer una milanesa.. es un exagero."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elasador", 
      "text": "Es un buen lugar en las cañitas pero apartado del ruido. el ambiente es muy bueno,  asi como las instalaciones y el servicio. Fuimos cinco amigos y probamos una pizza de entrada y luego los platos del dia (pastas con distintas salsas y trillas grilladas). En general gustaron , especialmente la salsa molisana. De postre cominos sabayon y tiramisú, tambien buenos aunque muy caros. En general les daría ocho puntos."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablogoldemberg", 
      "text": "Lo mejor de Buenos Aires en comida italiana, esos spaghettis que comi fueron excelentes, mi señora comió una pizza italiana para comerse tres mas.\r\nRealmente los felicito!!!\r\nMe salió más barato de lo que esperaba con el descuento de la nacion"
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "concurrimos en varias oportunidades y comimos distintos platos, la lasagna extraordinaria, los risotos de mare y funghi, excelentes, pizza y ñoquis muy buenos, tambien las carnes asadas y los postres, el lugar esta muy bien ambientado, se puede estacionar, la atencion muy esmerada, y ultimamente nos ha atendido ariel con su gran amabilidad y disposicon a explicar los distintos platos."
    }
  ]
}