{
  "malos": [
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Serginho1", 
      "text": "He ido más de una vez a este restaurant que está muy bien ambientado. \r\nPedimos asado y entraña para comer al aire libre en un patio que es muy agradable. \r\nTrajeron el pedido servido en una bandeja en lugar de un brasero, y ya estando tibio.\r\nEl asado no era tal, era mayormente grasa con  partes de carne a rescatar, y no era tierno.\r\nEl mozo fue atento, y la atención en general de todo el personal es buena, no es para no sugerir que no vayan, pero tengan mucho cuidado en la elección de los platos. \r\nPedimos dos cafés cortados, pero nos sirvieron dos lágrimas."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fetecha", 
      "text": "Somos seguidores de esta guia. En general las recomendaciones son acertadas, por eso no entiendo la recomendación ni el puntaje que le dan. Las pastas lejos están de ser recomendables.El ambiente es el un restaurante limpio sin calidez, a excepción de jardín para el verano, nada tiene de atractivo.La atención es correcta.Quien corrobora las recomendaciones? Son desinteresadas?Que alguien califique de 25 puntos en cada rubro a votar es un desatino. Como puede tener este, mejor puntaje que La Parolaccia en ambiente, comida y atención?"
    }
  ], 
  "buenos": [
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dario46", 
      "text": "Concurri el sabado a la noche, habia show, el grupo Decada, MUY MUY BUENOS, el resto, un restaurante de barrio, si espera carta gourmet, no ir, si busca un rato de esparcimiento, buen show y comida normal sin exigencias y entre amigos, es el lugar. El ambiente es tranquilo y la atencion familiar.- Lo mas recatable y por lo q volvere es el grupo Decada, una familia de showman´s exelente. El sow $20 y sobrepasa las espectativas-"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wc2462", 
      "text": "Conforme con el lugar, lástima que como en tantos otros restaurantes, encienden los 4 televisores que tienen (fui en la semana de noche) y te arruinan la cena, porque encima ponen noticiero y el del 13 y por si fuera poco , además TN con sonido ambiente. Una pena."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar familiar, cálido y acogedor. Servicio profesional que conoce cómo hacer que el comensal se sienta como en su casa. Lugar de habitués que terminan su reunión con una verdadera cena de amigos. Platos muy variados y abundantes a precios muy accesibles.Hay shows con menúes promocionales según los días. Es muy buen lugar como para volver."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Armadura", 
      "text": "Un restaurante de barrio, comida simple con porciones generosas y ambiente familiar.  No es un lugar para ir a probar platos exóticos, pero cumple perfectamente para un mediodía en familia."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "Hago mías las palabras de la usuaria Patricia Aboy,  quien no conozco. Por el comentario compruebo que ambos estuvimos almorzando en el mismo momento y la impresión que ambos recibimos es coicidente."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shaneshushi", 
      "text": "Muy buena comida. Es un Restaurant familiar, se nota asiduidad de clientes. La atención es excelente - se nota presencia de los dueños - , y la ambientación sobria y cálida. Buena relación de precio/calidad."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "afnc", 
      "text": "exelente atencion, el mozo ramon, recomendable el mejor, la comida abundante,y los precios exelente, nunca imagine que en zona sur habria un lugar para comer como en casa, y exelente atencion"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patricia Aboy", 
      "text": "Hola, Estube Disfrutando junto a mi familia el Dia del Padre, de las comidas deliciosas que nos brindo el restaurante El Circulo y tambien disfrutamos de un Show Sensacional e Inolvidable que realizó Tambien una Flia de La Ciudad de Las Flores , llamado Grupo Decadas. formado por padre, madre e Hijos. \r\nEs por eso que vamos a estar presenciando este jueves nuevamente las comidas que nos ofrece El Circulo y el Show de Grupo Decadas. \r\n\r\nUN LUGAR Y UN SHOW PARA RECOMENDAR!!!"
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wassaf", 
      "text": "Excelente relación de precio y calidad, dentro de nun muy lindo ambiente familiar y con muy buena atención."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomyperro", 
      "text": "Realmente fue un descubrimiento muy bueno me lo habian recomendado gente que son amigos y que casaulmente el dia que fueron ellos se encontraron con el chino de los midachi cenando, la comida, atencion, y lugar excelentes."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfb110488", 
      "text": "comí una parrillada la cual vine con una amplia variedad de cortes vacunos, la misma es servida en tablas con una fuente de acero como una parrilla individual muy buen sabor y gusto cortes tiernos y a su justo punto de cocción ampliamente recomendable, muy buen lugar y muy familiar con un gran patio para que los chicos puedan jugar y divertirse"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fersala", 
      "text": "Siempre con atención esmerada y un ambiente tranquilo me resulta muy placentero ir por Avellaneda a degustar los platos del Círculo. Están excelentemente preparados."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "POL09", 
      "text": "Mis viejos cumplieron 50 años de casados y estuvimos el domingo al mediodia, muy buen servicio, mucha comodidad, patio de juegos para los niños, salon fumador y no fumador debidamente separados, cerveza tirada, comida abundante y de excelentisima calidad, las rabas como entrada excelentes como los demas platos...sorprendente un lugar asi en Avellaneda..felicitaciones a los dueños."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meli777", 
      "text": "la comida es deliciosa,la atencion del lugar es barbara y tiene un patio de juegos para los chicos que esta muy bueno"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tutto", 
      "text": "Muy buen clima y atención.\r\n\r\nPlatos abundantes y ricos. En su mayoría son para compartir.\r\n\r\nMuy conforme"
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oscarluis", 
      "text": "nos sorprendi la abundancia de los platos y no esperaba algo tan lindo en avellaneda."
    }
  ]
}