{
  "malos": [
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pasajeros923", 
      "text": "el local a la fecha no esta mas"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nickreevers", 
      "text": "Fuimos esperando por lo menos algo de \"onda brasilera\" lo unico que habia eran unas botellas vacias de Skol, y para tomar sólo tenian Quilmes y Brahma. La moqueca desabrida,  con poca sal y en los camarones escatimaron bastante, la moza buena voluntad pero se olvido de poner sal en la mesa, y no te dan nada para picar.\r\nExperiencia para olvidar"
    }
  ], 
  "buenos": [
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diegote44", 
      "text": "Fui un miercoles con una amiga brasilera que vive aca. El lugar estaba vacio, solo nosotros. Es acogedor pero de fondo estaba la television con canal 13 y la telenovela. Esperaba algo de Bossa, pero bueh!\nBuena predisposicion para atender (moza argentina) pero cero ambiente brasilero.\nMenú variado pero no tenían stock de casi nada. Me quede con ganas de tomar skol, solo habia quilmes y brahma.\nSin embargo el plato de Arrumadinhos que pedimos era bueno y abundante (para compartir). Muy bien hecho.\nMe quede con ganas del postre brasilero que tampoco había nada.\nConclusion... Deberia probar ir un fin de semana a ver si con mas gente el ambiente y el stock cambian!"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lijon", 
      "text": "fui ayer con mi familia y me gusto mucho la comida la atencion normal me hace acordar cuando vivia en brasil y los restaurante de pueblo son asi volvere esta bueno lo mas importante es que estuvo muy rico la comida"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "51daniel", 
      "text": "No Recomendable Muy mala atencion Nada de Brasil salvo el programa de la tv y la bandera Tienen carta de vinos pero  no tienen ninguno 2 personas (cocinero y moza-cajera) para todo   Salimos con olor a frito espantoso No volveremos"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "san2331", 
      "text": "Sin mas comentarios: Brasil en palermo."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "A ver, este es igual a Me Leva Brasil, el menú es copia exacta (¿o aquél de este?). Lo mismo que aquel, pero allá encontré quizá mejor comida y me sentí más \"en casa\" (lo fue por años).\r\nTodo muy bueno, sin embargo. A aquellos que tienen problema de idioma, no se mufen, vale la pena volver y probar, realmente único. Un barato pasaje a Brasil por un rato."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Piazzolla1983", 
      "text": "Me sente para picar algo, pregunte por las empanadas de camarones y me respondieron en portuguez, pese a no entender un pomo me arriesgo y las pido. Las empanadas eran dos bocaditos minusculos que entre las dos no acumulaban de relleno ni dos pedacitos de camarón. \r\n\r\nNo comparto la politica del menu en idioma extranjero sea italiano ingles o el portuguez de nuestros hermanos brasileros, y es peor cuando el moso no habla tampoco el idioma.\r\n\r\nEs una pena porque no volvere al lugar y seguramente me pierda los platos ricos que otros usuarios cuentan haber disfrutado."
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Serginho1", 
      "text": "Fui un domingo al mediodía y encontré un ambiente agradable y limpio. La comida muy aceptable, en especial el bobó de camarão. Con respecto a la bebida, al ofrecer la cerveza Skol y la guaraná ayuda a sentirse en el país vecino. La atención es mucho más acertada aquí que en el otro local."
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Es el hermano menor de Me leva Brasil, una sucursal ubicada en una zona no tan palermitana, por lo tanto, si bien tiene la misma carta, es un poco mas economico......La verdad, no es gran cosa, al igual que en el otro local, porciones abundantes, servicio relajado, ambiente con O Globo y musica brasilera a full....y nada mas."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Deadclown", 
      "text": "La comida realmente excelente. La Feijoada me pareció excelente y el strogonoff también muy delicioso. Los platos eran bastante abundantes, y habíamos pedido una entrada, por lo cual no pudimos terminarlos. Estaría bueno que pusieran 1/2 porciones para poder probar algo más, ya que también los precios son un poco altos en comparación con otros restautrantes regionales. La atención muy amena y cordial. La cerveza Skol, el mozo mismo lo dice, es la Quilmes brasilera, la recomiendo probar pero nada extraordinario."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lcecio", 
      "text": "Muy lindo lugar, buena atención y la comida nos gustó mucho. Para recomendar y volver."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xando", 
      "text": "Soy brasileña y fue la primera vez que comí en Beleza Pura, la verdad que me sentí \\\"en casa\\\". La comida maravillosa, el servicio excelente y la música también. Creo que podría ser mas grande el lugar, cuanto al precio, un poco \\\"salado\\\", pero creo que vale la pena. Lo recomiendo totalmente y seguramente regresaré en breve."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "Em beleza pura, eu bebí a mesma cerveja gelata Skol que experimentei lá, \"lembranzas do verao\" ! Un buen lugar para comer las comidas típicas de Brasil, la feijoada, que en realidad es preparada estilo Feijao, al menos la que probé yo. Preparan una sabrosa Muqueca de peixe, especial para el invierno y como dije lo mas destacable es tomarse una Skol y trasportarse lejos. La ambientación podría ser mejor aprovechada, el servicio muy amable y muy relajado. Muy rico todo, y muy recomendable para conocer."
    }
  ]
}