{
  "malos": [
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AhmShere", 
      "text": "Fui a cenar una parrillada ayer 21Sep2011. Tenía un cupon que había comprado en el que se veía un pedazo de carle grande y jugoso. Lo que me sirvieron (parrillada para 2) en realidad era para una sola persona y no tenia nada que ver con la propaganda. La calidad de las achuras y la carne fue muy mala. Porciones pequeñas, y secas. No valió la pena ni siquiera  a pesar de haber comprado una promoción de groupon."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "WillyKC", 
      "text": "Fuimos aprovechando el cupón. Dan vueltas con la reserva como si el lugar estuviera repleto, pero solo había 4 mesas ocupadas, el salón del costado totalmente vacío. Las achuras mal cocidas, el chinchulin amargo y la morcilla pura grasa. La tira de asado dura. La parrillada para 2, es para 1 , igual que la guarnición. El lugar cero onda. No volvemos"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bycons", 
      "text": "Mas allá de los comentarios de otros usuarios criticando el \"lugar\", los precios, etc; voy a agregar algo que creo muy importante: la carne es durisima. es decir, no podes tener una \"parrilla\" y que la carne sea un chicle. para eso pone un restaurante italiano y vende pastas.- para rescatar, el mozo nos atendio bien y rapido. pero reitero, muy mala calidad de carne, por no decir pesima. no lo recomiendo (estrictamente por la calidad de sus carnes).-"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "noefri", 
      "text": "La verdad, fui x un cupon, ya te tratan mal desde q pedis la reserva, q es rapida como la atencion y, diminuta las porciones, o sea...no llevo un buen recuerdo...si...olor en la ropa..., ya q el lugar es chico..."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sabri28", 
      "text": "Fui por un cupón. La atención no fue buena, todo muy rápido. La parrilada para 2 era escasa y la ensalada hiper pequeña. No lo recomiendo. Terminamos gastando el doble de lo que valía el cupón."
    }
  ], 
  "buenos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos a almorzar sabado mediodia. Pensábamos ir a otra parrilla con dto de un diario. Pero al pasar nos gusto el lugar para estar afuera. Es una parrilla simple con vinos boutique no de alta gama. Nos gusto, atencion buena pero poca memoria, la moza pedi pimienta pero nunca la trajo. Igual esta bien."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gerzeo", 
      "text": "Fui en la semana por un cupón. Primero, para realizar la reserva te tratan muy mal, se aprovechan de que ya compraste el cupon. Segundo, la atención en el lugar no es buena. Tercero, la \"parrillada para 2\", gracias que alcanzaba para uno, muy escaso, desde las porciones de carne hasta la guarnición. Ademas, la carne estaba \"chicle\". No volveria, con o sin cupon."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Una parrilla de barrio con buena carne. Deberia ser un 20% mas barato. Solo aceptan efectivo. Un 6 puntos."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Batalla", 
      "text": "El lugar busca ser amigable y descontracturado, tiene una sala junto a la parrilla que lo logra, y otro salón desangelado al lado. Sin duda lo mejor es sentarse en la vereda en una buena noche. Hay empanada de cortesía, carta de vinos poco usual. Y buena carne! El resto normal."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rockybalboa", 
      "text": "comimos una parrillada que estaba bien, algunas cosas mejor, chinchulin, molleja, riñon, y otras no tanto...pero estubo bien.el ambiente flojo, mesas muy juntas, aire acondicionado que no da abasto y la atencion demasiado apurada...."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "biggest", 
      "text": "Muy ricas los chinchulines y los riñones muy a punto, nada de suelitas recontra cocidas. La entraá optima. Un poco chiquitas la ensalada y las papas, pero muy recomendable por la calidad y el precio."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "puli19", 
      "text": "Muy buena cocina, muy buena atencion, es un lugar calido y agradable para pasar un buen momento. Se come bien, rico y  el precio es bueno."
    }
  ]
}