{
  "buenos": [
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pabloferber", 
      "text": "La pasamos barbaro. Nos sentamos en la vereda... muy agradable. Cervecita, buena comida, me fui contento. Recomiendo el yaki mayi ( o algo asi)"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Moni_ba", 
      "text": "Para nada ostentoso, es un lugar simple para comer bien y ser atendido con todos los cuidados necesarios para disfrutar de una buena comida. Recomiendo los sorrentinos y obviamente volvería."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "exelente lugar...muy buena la atencion y la comida de muy buena calidad, se nota que la mercaderia usada es de primera, un poco chico pero con buena onda..es una muy buena opcion si no se quiere gastar mucho y comer muy bien...volvere"
    }
  ], 
  "excelentes": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Muy bueno el lugar, fui hoy al mediodia y estaba lleno adentro y afuera , pequeño, pero atendido por su dueño, la comida es lo mejor ...excelente..los precios muy economicos tomando en cuenta todo lo demas...volvere !"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evaje", 
      "text": "Todo muy bueno, tienen unas promociones de plato+bebida+postre o cafe tanto de dia como de noche, van de 32 a 55 pesos masomenos segun el plato. Mucha variedad, sobretodo de platos vegetarianos y muy buena la calidad de la comida. Muy buen servicio."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "fui muchas veces porque se come muy bien...excelente para comer rico y a los mejores precios ...muy recomendable..seguire volviendo..."
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apoloonce", 
      "text": "Sencillo y casero. Atención como en casa. Cero diseño y pretención. Un placer y barato. Lo recomiendo vivamente. El delivery además es rápido y bueno el servicio."
    }
  ]
}