{
  "malos": [
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "n1cuu", 
      "text": "El restaurante muy bueno, pero solamente la ambientación, porque es típico de almacén vieja. \r\nLes comento nuestra experiencia:\r\nFuimos 6 amigos a tomar algo y a comer una picada, y sin embargo tomamos solamente 2 cervezas, no nos trajeron ni siquiera palitos ni nada, la antención mala ya que eran las 21 y los mozos estaban comiendo si cena, una milanesa que la hizo durar como 45min. \r\nConclusión: malisima antención ya que al ser sábado deberían estar a full. Saludos"
    }
  ], 
  "buenos": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "El lugar es un viejo bodegón y tiene una decoración simple pero bonita a la vista. En cuanto a la comida yo me pedí una milanesa de ternera con fritas ($34) y fue rica y abundante.\r\nUn grave problema del lugar, por lo menos ese día, fue la música. En todo el tiempo que estuvimos escuché rock, reggaeton, electrónica, baladas, reggae y no habrá habido una vez que pasen dos temas seguidos del mismo género. Para peor fue cuando en otra punta del lugar prendieron el televisor con un volumen altísimo en donde no se distinguía ni la música ni el televisor.\r\nLa atención fue bastante desatenta."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rauldi", 
      "text": "Ofrece pocas opciones, es más bien de paso, postres sólo helados, vinos sólo una marca, calidad buena sin destacarse."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "orlipapu", 
      "text": "las rabas son excelentes al igual que la picada para 4(comen 6 tranquilo), la cerveza es la mas fria de la zona!!! el lugar es maravilloso lo recomiendo!! felicito a los dueños del lugar es hermoso!!"
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buenos fiambres en un lugar cálido."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JOniJOni", 
      "text": "Realmente las mejores Ravas lejos"
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernandoperez13", 
      "text": "Un lugar para recomendar, cerveza bien fria de todo tipo, la verdad 10 puntos."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Lindo bodegón con una interesante decoración, comida rica y simple como la de la vieja. Buenas pizzas, muy ricas milanesitas de queso. Tambien muy buenas milanesas napolitanas, importante tamaño, rico queso y salsa. Fui varias veces y volveré varias más. Lo recomiendo rotundamente"
    }
  ]
}