{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "meidele", 
      "text": "llame  Quise hacer una reserva para hoy domingo  noche. Compre un cupon. Vispera de feriado me dijo \"Horacio\" que no  podía reservar,  que vaya antes de las 21hs , que iba a encontrar lugar.\r\nUna vez sentados mi esposo y yo, presentamos los 2 cupones y me dice el mozo que es invalido.\r\nEl cajero  es Horacio dice que el cupon no puede usarse los domingos visperas FEriadoY ME TENGO QUE IR....\r\ny ENCIMA TENGO QUE VOLVER PORQUE PAGUÉ 150 $  NO LOS VOY A REGALAR!\r\nyA QUE EN EL MEJOR DE LOS CASOS PUDO HABER SIDO UN MALENTENDIDO... SI HABIA MESAS VACIAS, POR ATENCION me debia haber dicho que me quede?!"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nadiasonia", 
      "text": "El lugar, esta bueno, pero la atencion es pesima, 20 minutos y no nos venian a atender , me termine levantando y bsuque yo las cartas. Los precios muy caros para la calidad. .fuimos con mis hijas y el pelotero es MUY chico, 1 persona que supuestamente estaba para cudiar a los chicos, peroe staba sentada en el piso contra la pared, mientra que habia chicos peliandose.. un desastre."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Balagan12", 
      "text": "Malo y Caro, la calidad de la comida no es buena, trajeron los platos con 50 minutos de diferencia entre uno y otro... y todavia hay gente que espera afuera ? uauh, es increible. No vuelvo."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jb_7", 
      "text": "la verdad desastroso fui el saado al mediodia pedimos asado y era muy dura la carne te cobran el cubierto con el salad bar y es carisimo ya que es nula la variedad y poco higienico lamentable es increible que un lugar asi se llene por que la verdad que es caro y la calidad es mala lo unico rescatable fue el camarero muy buena onda no lo recomiendo y no volvere eso seguro...."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kiwita21", 
      "text": "El Salad Bar tiene buena pinta, pero despues de probar un poco, no tenia ganas de repetir, no son frescas, son sobrecondimentadas, me parece poco higiene la manera de servir. La carne durita, sin sabor, pedimos bien cocida,nos trajo a punto... El mozo de mala onda, ni una sonrisa, arrogante, despectivo. En fin, nunca mas!"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LauraLuna", 
      "text": "El lugar es ruidoso. Cuando llegás nadie te explica cómo es el sistema y el salad bar es obliogatorio (es como el precio del cubierto, carísimo, poque incluye un obligado salad bar que deja que desear). Los precios son altos por la calidad de la comida. No nos gustó."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Barbara_nicole", 
      "text": "Horrible, la parte del tenedor libre asi lo llaman porque no habia nada!! solo pan viejo frito la comida mala y carisima, encima comi a la luz de la vela porque se corto"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "isadaniel", 
      "text": "La verdad no pienso ir mas, lamentable, que después de tanto tiempo un lugar de comidas empiece a caer, entiendo que los tiempos están dificiles, pero que te roben no me parece bien, eramos cuatro, pedimos 2 pastas, un pollo y una carne, 5 bebidas y un flan, gastamos $80 por persona"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "marzulo", 
      "text": "Demasiado caro para su calidad."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "orhoal", 
      "text": "Fuimos 8 personas. La atención del mozo fue esmerada, se mira mal cuando uno va 2 veces al salad bar, la comida regular, poca cantidad en las porciones y precio elevado según calidad."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aladino", 
      "text": "Fuimos mi familia, 4 personas. El salad bar muy bueno como siempre. La comida a lo largo del tiempo ha ido decayendo. Es una cocina industrializada y el jefe de cocina debe estar ausente y supervisar a control remoto. ASado con vegetales grillados, con carne falta de cocción y vegetales duros, matambrito de cerdo al verdeo, hechos por separado y le echaron un caldo de verdeo por encima para emplatar. Las pastas todavía zafan.\r\nMenu Buona notte que sale $51 con una bebida.\r\nAmbiente caluroso al extremo y el encargado con ventanas cerradas y 3 splt apagados.NO TIENE MAS EL ESTACIONAMIENTO S/JUFRE"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sebas_74", 
      "text": "Fue una reserva para mas de 30 personas un dia de semana al medio dia, llegamos y no habia mucha gente, las papas estaban frias y la carne tibia, tuve que pedir que la calentaran y con muy pocas ganas lo hicieron tardando unos 15 minutos, la verdad que esta cadena cada vez esta peor. Fui porque fue una invitacion, pero si tengo que ir a cenar nunca pienso en ninguno de los locales de esta cadena ni tampoco los recomiendo."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "leandro04", 
      "text": "el precio no es acorde con la calidad de la carne, y debi solicitar al mozo que me  recalentara la carne en dos ocasiones (y lo realizo muy cordialmente). si bien soy un cliente irregular, la organizacion ha empeorado notablemente."
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "robpk", 
      "text": "Un lugar flojo: ruidoso, atención mediocre. El salad bar bien, pero el resto de los platos (matambrito, milanesa, sorrentinos, demasiado caros para la baja calidad."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "omivera", 
      "text": "Es la segunda vez que voy y estoy seguro que la última, los matambritos si bien eran tiernos estaban un poco \"quemaditos\", el salad bar de la planta alta es bastante menos surtido que el de planta baja, el ambiente me pareció ruidoso y comprimido, (quiza a mi edad ya busco ambientes mas tranqui), pero lo que se lleva la gran perla negra fué la atención del mozo, parecia estar molesto y a disgusto con su trabajo; a cada cosa que le pediamos(no fueron muchas, solo hielo y escarbadientes) solo le faltaba resoplar (con fuerza pues lo hacia moderado). En fin no creo que vuelva."
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MaxiG", 
      "text": "La carne estaba mal cocida, arrebatada, el aceite de las papas fritas incalificable, pero lo peor fue la atención del mozo que nos arrojaba las cosas en la mesa sin dirigir la palabra y de total mala gana. Cobran $ 9,90 de servicio de mesa, y las ensaladas son malísimas. Este lugar es carísimo para lo que es, todo es de mala calidad. No lo recomiendo para nada."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "silvioernesto", 
      "text": "lugar grande, comida pesima, las ensaladas no son gratis si no comes un plato principal te arrancan con el precio de las mismas, cobran el servicio de mesa casi como un plato. la parrilla no es tal ya que la carne estaba cocida en una parrilla sin carbon. Baños, en mi opinión, en malas condiciones. No vuelvo más."
    }, 
    {
      "date": "30 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "9453", 
      "text": "Muy malo. El salad es peor que un tenedor libre. Los mozos con uniforme sucio. los baños deplorables. La comida chatarra. Ruidoso. Un castigo."
    }, 
    {
      "date": "11 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vibilia", 
      "text": "Este lugar es inmenso, lleno de gente esperando el turno, en general en grupos como familia y amigos. \r\nEs ideal para reunir a familia con chicos porque hay guardería. \r\nLamentablemente la comida no es tan buena y el precio es bastante alto."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "layoryita", 
      "text": "Hace mucho tiempo que vamos.......siiempre muy conformes con la atencion y la comida, aunque las 2 ultimas veces nos llamo la atencion el desgano de los mozos.\r\nLas porciones son para compartir y el salad barbaro.Sugiero los gnochis de calabaza y la carne en gral."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "serisc", 
      "text": "Fuimos a cenar no teníamos mozo fijo nos atendieron tres distintos, por tal motivo la comida llegó helada, la mandamos a calentar y llego peor."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Crux", 
      "text": "Es cierto que es un lugar ruidoso y que hay que llegar temprano o sino tener paciencia y esperar, la comida no es gran cosa pero el lugar tampoco amerita que lo sea, es para comer algo bueno y para cualquier fin de semana, no es el lugar para que sea la opcion de festejar algo importante ni si se quiere hacer una larga sobremesa.\r\nSi se va con chicos hay un pequeño lugar para que puedan jugar ."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marce-Fortinero", 
      "text": "Fui varias veces. Siempre comí muy bien. Lindo ambiente, atendido muy bien por los mozos.\r\nAlgo caro pero vale la pena.\r\nNo entiendo por que tantos comentarios tan negativos."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarceDosSantos", 
      "text": "Todo muy bueno, excepto la cantidad de gente.\r\nSi uno va con mucha gente y suelen ser ruidosos, es el lugar ideal porque no molesta a nadie (acá todos gritan, jaja)\r\nLo disfrute mucho y como siempre voy a seguir disfrutando de la velada y el maní de la puerta, jaja."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "La comida estaba muy rica y el servicio fue rápido a pesar de la cantidad de gente que había. \r\nPara esperar una mesa hay un sector con asientos y un barril lleno de maní."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PauJujuy", 
      "text": "Me encantaba ir a Ale Ale, deje de ir cuando deje de trabajar por la zona.\r\nVolví y me decepciono. No se si es justo juzgarlos por esto, pero la clientela de este lugar es muy ruidosa, no se podía charlar tranquila en ese lugar. Me irrite y no pude disfrutar de la velada. Una pena, se come bien, pero no vuelvo."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marysabel65", 
      "text": "Las porciones son super abundantes, por ejemplo la lasgana la comimos entre 3: El salad bar es buenisimo, mucha variedad y frescura en los productos. El tema es que el cubierto cuesta caro 17,50, pero si pedis un pla o un plato para comparir, ese cuierto te da derecho al salad bar.Lo peor y por lo cual no creo que vuelva, es el RUIDO , la panta baja y la alta ambas demasiado RUIDOSAS, se conversa a los gritos, Ademas las colas para entrar.mos 21 hs y quedaban 2 o 3 mesas, nos fuimos a las 12 y habia muchas personas esperando aun.CARO."
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Restaurante familiar. Pedimos el salteado de mollejas: era para 2 y estaba muy rico (los platos vienen con salad bar que pudimos compartir) La atención es correcta. Nos pareció un poco caro en relación precio-calidad, pero la experiencia fue grata."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Paloma9", 
      "text": "Muy ruidoso, mala atención, comida buena, salad bar olvidable."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Se come bastante bien y es destacable que las ensaladas sean libres,y de buena calidad. Las porciones son abundantes y el ambiente es mas bien familiar. Deberian mejorar el sector de \"pelotero\" o recreacion,para la cantidad de chicos que hay..es mejor comer en el segundo piso,en mi experiencia"
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marimar25", 
      "text": "Fuimos un martes por la noche con reserva previa para 22 personas, no pudimos acceder a nuestra mesa hasta que llegara la mayoría, cuando nos sentamos tuvimos que esperar por lo menos media hora para que vienera un mozo, nos sacaron un par de mesas suponiendo que había gente que no iba a llegar, luego tuvieron que agregar sillas en las cabeceras y otra mesa porque faltaba lugar. si estan tan ansiosos por no dejar lugares libres tendrían que acelerar la atención de los mozos que es muy lenta y se olvidan de lo que anotaron. La comida es buena y los platos son abundantes"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Camaleonrojo", 
      "text": "No es un restaurant top, pero, es economico en calidad , precio y cantidades.\r\nLas pizzas de milanesas muy racomendables, es para 4 personas"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Para ir hay que comer mucho, las prciones son grandes, y los sabados y domingos no te reservan hay que esperar terrriible!!!!, cuando hay noños es una solución, pero.....mucha gente"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mzkoko", 
      "text": "Los platos son abundantes, el salad bar nada extraordinario, ambiente muy bullicioso. No es un lugar económico y por el mismo precio hay ofertas mucho más atractivas en cuanto a calidad de atención y comida."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "recoletero", 
      "text": "aclaro que cobran un servicio de mesa de $15,50 por persona, solo por poner paneras con rodajas de pan tostado y algún pan del día, te sirven un vas de vino moscato(a elección), después tienen una tarjeta de ellos que aplica descuento y la gente va contenta por el descuento y en realidad no paga ni el valor del servicio de mesa en algunos casos, solo 10%. un ejemplo yo pague $170 y con ese descuento solo cubro un cubierto, muy deshonesto, obvio no tengo la tarjeta era la primera vez que fui y la ultima."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ignatia", 
      "text": "Es importante saber que NO TOMAN RESERVAS, asi que, si uno quiere ir y sentarse tiene que ir temprano porque si no se come por lo menos 20 minutos esperando mesa. Son atentos igual con la gente que espera. Te sirven de tomar y te ofrecen una picada, pero el espacio es reducido. Tiene muy buen servicio de mesa pero no vale lo que cobran, que en definitiva termina siendo el salad bar que supuestamente incluye. La comida la verdad no me volvió loca. Al menos no la pasta y la salsa que pedí. Los platos son enormes, sobre todo la pasta, asi que NO PIDAN 2."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Porciones importantes en tamaño,pero no en sabor.Mucho ruido dentro del lugar, a pesar de tener algunos paneles acústicos en el techo,hicieron casi imposible la comunicación en la mesa.Para ir en familia,o con amigos,descartado definitivamente para una velada en pareja.No tiene estacionamiento,pero si cuida coches en la calle. Hay descuento con la tarjeta del grupo grastronómico."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Heaven84", 
      "text": "Caro por el tipo de comida que ofrece. El salad bar por cuyo motivo el precio dle cubierto asciende a 15 pesos, es realmente mediocre.\r\nEramos 3 y pedimos para compartir una lasagna y un plato de supremitas con pastas. Los platos eran grandes, la lasagna valía sus más de 50 pero el otro plato costaba 65 pesos y no llegaba a ser ni una pechuga entera con fideos en una sala parecida a la de fideos de paquete.\r\nDe postre pedimos la\" piñata\" ($40) que eran dos bochas de helado con una bandejita de copetín que traía dulce de leche, crema, fruta y mousse de choc. 2 PRINCIP 1 POSTRE 1 VINO 1 AGUA $250"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "leticiaquirque", 
      "text": "La comida es buena, aunque por ese precio deberia ser mucho mejor. El salad bar supuestamente está incluido en los platos, pero te cobran un servicio de mesa un poco excesivo. La ambientacion bien, es un restaurante familiar, con pelotero, etc... La atencion muy bien. No creo que vuelva, por ese precio y menos hay lugares mucho mejores."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gise77", 
      "text": "Muy recomendable, sobre todo son niños. El servicio es muy bueno, y la mesa de ensaladas completa excelentemente la comida."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "john_jais", 
      "text": "Muy bueno y barato por lo que se comió."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Buena opción a precios competitivos para una salida en familia al mediodía. El lugar no es precisamente tranquilo ya q las mesas son muy juntas y hay muchos niños y gente q se acumula para buscar su salad bar como acompañamiento de las carnes, pero las porciones son abundantes y la atención es cordial."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Cecile1", 
      "text": "Lo bueno: salad bar y atención correcta del mozo. Lo malo: el ambiente -las mesas están demasiado cerca- y el precio. Gastamos 85 pesos por persona y no lo vale."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marioerre", 
      "text": "Aceptable."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gene", 
      "text": "Llegamos de casualidad y no nos defraudó. Se no ta que no es un restó gourmet ni nada parecido pero el salad bar me pareció muy bueno. La comida correcta. Es verdad que los platos para compartir no son muy grandes pero imposible quedarse con hambre ya que compensa con las ensaladas. OJO... el salad está incluído pero se paga por él un cubierto de 14,50 pesos. El lugar y la atención, correctas sin destacarse."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delasfloresque", 
      "text": "El lugar está bien, no hay que ir con grandes esperanzas. Las mesas están demasiado apretadas y el ambiente es ruidoso. Los mozos no son nada atentos. Los platos son grandes y ricos en su mayoría, aunque tienen algunos ingredientes cliché que los repiten hasta el hartazgo. El salad bar hace que el servicio de mesa sea caro, y la verdad no tiene nada interesante."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vasniak", 
      "text": "El Restaurante ya lo conocía, era muy bueno. ERA. En la actualidad decayó bastante, hay que esperar muchísimo para que te den una mesa ya que no aceptan reservas. Los platos que son para compartir lo eran antaño, ahora sólo satisfacen a una persona de buen comer. El salad bar cada vez es más limitado y la merma de calidad es inversamente proporcional a la suba de sus precios. Los vinos son muy caros en relación a su calidad. Lo bueno es que tiene un espacio dedicado a los chicos, donde quienes los cuidan le ponen toda la orden. La atención es de normal a regular, antes los mozos eran mejores."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "civic", 
      "text": "La comida estaba bien pero nada del otro mundo el precio me parecio algo alto para lo que ofrecen"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yovanu", 
      "text": "La atención al menos del mozo que nos tocó dejò bastante que desear, en cuanto a la comida,es buena pero el precio es demasiado elevado para la misma.He comido mejor carne en otros lugares y a un precio màs acorde. Los postres normales,nada del otro mundo. En realidad aplica lo mismo para todo, el precio es excesivo para el servicio y la comida que ofrecen."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gambit1", 
      "text": "La comida, como en todas las cadenas a las que pertenece este resto es muy buena, pero la atención es MALISIMA, fui a las 21hs a reservar para 15 personas a las 21:30hs, como para que me vayan armando la mesa... me dijeron que no podían hacerlo hasta que esté la mayoría de los comensales, llegados 10 de los 15 comensales, insistí nuevamente con la mesa... con lo que tardaron más de 40 minutos en dármela dado que el restaurante ya se encontraba completo. UN CACHIVACHADA."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandracris", 
      "text": "El sald excelente, la atencio del mozo muy buena nos aconsejo para no pedir de mas, los platos abundantes, es cierto que las mesas estan muy juntas, pero pasamos un rato ameno me gusto"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AnClau", 
      "text": "Soliamos ir todas las semanas, nos parecia barbaro, volvimos despues de unos meses y nos atendieron MAL, el mozo un maleducado, no prestaba atención a los pedidos y despues se quejó por la propina. El pelotero saturado de chicos, le pegaron a mi hija y la que los cuida no sabía de que se trataba. Ya no es lo que era, además caro."
    }, 
    {
      "date": "23 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Muy buen buffet de ensaladas y platos abundantes. Es recomendable!"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rferrari", 
      "text": "La calidad de la comida es despareja pero su cantidad siempre es abundante. He probado platos decididamente impresentables (matambres carbonizados, salsas criollas ácidas) y otros muy buenos. El salad bar suma puntos aunque no llegue a justificar una visita. Algunos postres (como el flan con mousse de dulce de leche o el brownie con helado) se destacan. El servicio y el ambiente podrían mejorar, pero son correctos. Es mejor negocio en vísperas de días hábiles, donde hay un menú \"Buona Notte\" a precio lógico. Tiene sector de juegos infantiles. Ideal para quienes quieran jugar a la ruleta rusa!"
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richigolf", 
      "text": "Muy bueno el servicio de Salad Bar, la abundancia en las porciones de los platos principales te obliga a compartir. El Ambiente es un poco ruidoso. Recomendable para ir con chicos."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanceleon", 
      "text": "lugar recomendado para ir con amigos, la atención muy correcta y los precios acorde al lugar , realmente la pase muy bien"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Es un lugar grande, con una comida pasable, hasta ahi. Es muy obvio que si no pedís un plato principal la ensalada no es gratis. Te matan con el precio del  servicio de mesa, $9.90, al precio de un plato en un lugar cualquiera, y los precios de los platos, tambien son exagerados. Nosotros comimos relativamente economico, ya que pudimos combinar las promos de su propia tarjeta y la del cine....si no, no valia la pena. Volveremos, seguramente, si nos acordamos de esto....si no, ni ahi!!!"
    }, 
    {
      "date": "20 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Como los demas locales de la cadena la comida es buena y abundante. las porciones como los postre son para compartir.preguntar al mozo por el tamaño de las porciones para no pedir de mas. la atencion es correcta. el ambiente es bullicioso. la relacion precio/calidad es correcta.ideal para cena de grupos de amigos. si tenes la tarjeta amigoja te hacen un 10% de descuento."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rokito", 
      "text": "ideal para un ambiente familiar, recomiendo llegar temprano para conseguir lugar. Las porciones son inmensas los mozos saben recomendar los platos."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "danzaterapia", 
      "text": "Ruidoso hasta el extremo de la desesperacion.\r\nfuimos a la sucursal de Av.Rivadavia, que no figura en este listado.\r\nHabian ampliado hacia atras con una especie de patio con tinglado, sin ningun tipo de recubrimiento en paredes ni techos. El lugar atestado, era tan enorme el ruido de los cubiertos chocandose, las conversaciones, las caminatas permanentes porque es autoservice. Espantoso, no volvemos mas, teniamos que hablar a los gritos."
    }, 
    {
      "date": "17 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandro04", 
      "text": "la comida estaba muy bien, fuimos bien atendidos, el unico inconveniente es que habia mucha gente y tanto en el estacionamiento como en la zona no habia lugar para estacionar."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "Un lugar recomendable solamente para salir de la rutina de cocinar, platos, servicio y ambiente discreto."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "El salad bar es muy bueno. Los precios muy accesibles ya que casi todos los platos son abundantes, para compartir."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bgpospf", 
      "text": "MUy buen restaurant para comida casual. Vamos casii todas las semanas. MUy buen buffet de ensaladas y muy rapida la comida (la milanesa tardo 5 minutois desde que la pedimos).\r\nRecomendable los dias de semana dado que los fin de semana hay que esperar mucho apra ser atendido"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "UmiYummy", 
      "text": "Es igual a los otros restos operados por los mismos dueños, salvo que encontre a la comida mas pobre que en La Soleada y al par de Los Chanchitos.  Lo que si  los precios realmente aumentaron (al par de todos los demas restos argentinos) a tal punto que perdio el mayor atractivo, que era un lugar donde se comia bien a precios muy razonables.  No perdes nada con ir, pero tampoco lo recomiendo."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leandro04", 
      "text": "fuimos por primera vez con mi familia, 4 personas, el servicio y la comida estuvieron muy bien, sin embargo el precio del cubierto es excesivo a $8,90, aunque incluya las enasaladas libres."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MPFI", 
      "text": "Todo muy lindo. Se cae de maduro que si no pedís un plato principal no te darán la ensalada gratis. Si no vas con demasiadas pretenciones, es decir, que pagás el precio por comer en Ale Ale y pretendés que  te atiendan como si fueras a comer a un restaurante de 5 cubiertos, te vas a ir desconforme. Ale Ale atiende y cocina como para lo que cobra en el lugar que está ubicado."
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lehh", 
      "text": "habia ido hace bastante y me habia gustado, volvi pero no es lo mismo las ensaladas son muy ricas lo demas no vale la pena. Ademas siempre hay que esperar y esta lleno de gente y bullicio"
    }, 
    {
      "date": "7 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BernardoD", 
      "text": "Es una buena alternativa para ir durante la semana, cuando se quiere salir un poco casa.  Hay que armarse con un poco de paciencia hasta que te dan la mesa. Una vez logrado eso, la comida sale bastante rápido; la mesa de ensaladas ameniza la espera. La atención del personal es cordial. No lo aconsejo para aquel que quiere colocar marcas en su tour gourmet, no es para eso."
    }, 
    {
      "date": "31 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ross", 
      "text": "Me pareció excesivo el precio del cubierto por más ensalada que incluya. La carne estaba bien, pero nada de otro mundo. No es acorde la relación calidad/precio."
    }, 
    {
      "date": "10 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "morocha", 
      "text": "aun me rio cuando veo el final de la cuenta que pagamos. Un lugar asi no puede cobrar mas de 50 pesos un cubierto donde solo se comio ensalada, matambrito,entraña y un vino mas o menos, SIN POSTRE! Las porciones chicas, y el ambiente cada vez mas ensordecedor, extraño el Ale Ale de unos años atras que calidad precio iban de la mano."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "saraelsavale", 
      "text": "Ambiente familiar y buena comida. Hay espera."
    }, 
    {
      "date": "3 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nicosilberleib", 
      "text": "Un desastre el lugar. Muy ruidoso y las mesas están muy pegadas unas a las otras.\r\nLa comida deja muchísimo que desear. La carne dura y muy arrebatada. Te llenan los platos de papas fritas para que parezca abundante. Encima cobran un precio por cubierto demasiado caro.\r\nNo lo recomiendo!"
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "spike", 
      "text": "La calidad ha decaido un poco y los precios excesivos no coinciden con el servicio brindado. Los mozos te atienden de mala gana, no te orientan con la carta. Es un lugar familar, con el bullicio caracteristico. \r\nEl salad bar se ha transformado en el unico motivo para ir, a pesar de no ser tampoco gran cosa. Me sacaron las ganas de volver. Una pena."
    }, 
    {
      "date": "21 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fmach", 
      "text": "Tipico ambiente de parrilla tipo menu fijo, salad bar libre con limitaciones según lo pedido, poco amplio en variedad, buen servicio en general, la tira de asado era falda, buen salmon aunque la porcion pequeña y papas noisette freezadas de super, muy buen creppe de champignones y mousse de chocolate."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es muy lindo ,con circuito cerrado de T.V. que permite desde todos lados ver el sector de los chicos. el lugar para ellos esta bien ambientado y las personas que se ocupan de los niños lo hacen con esmero.Tiene un servicio de salad bar (que hace que se cobre cubierto),pero en el caso de no aprovechar mucho el servicio de ensaladas encarece los costos.Hay algo que merece destacarse,si bien los platos son agradables se repite mucho el acompañamiento de provoleta morrones y panceta en los mismos o sea que despues de varias visitas al lugar se nota cierta uniformidad en la elaboracion de los platos.Aun asi es un lugar lindo para ir con chicos, sin ser muy exigentes con la parte gastronomica Se puede volver sin pedir demasiado"
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "germanvl", 
      "text": "Siete pesos el servicio de mesa solo se justifica si te gustan las ensaladas ya que pagando eso tenes derecho a servirte las mismas. La comida es rica y la atención muy buena, los precios de los platos un poco caro lo mismo para los postres. El ambiente me gustó mucho."
    }, 
    {
      "date": "10 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "NAKATA", 
      "text": "Muy buena comida y excelente atencion, el unico punto en contra que encuentro de Ale Ale es el ambiente demasiado ruidoso y muchos chicos gritando y corriendo entre las mesas, lo demas 11 puntos."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panilla", 
      "text": "Un buen lugar, familiar. Voy hace varios años y la comida siempre mantuvo su calidad original. El menú tiene opciones de platos para compartir, aunque hay varios que son abundantes, tanto para parrilla como pastas. El precio del servicio del salad bar promedia los $8."
    }, 
    {
      "date": "4 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Danipe", 
      "text": "La comida es buena y los platos abundantes para compatir, pero la trampa esta en el costo del cubierto$7.5, aunque incluya el salad bar( ya que mucho de los platos vienen sin acompañamiento)la cuenta se hace muy cara. El salad bar,pese a ser variado, siempre es el mismo y si sos asiduo llega a empalagar. Exelente el lugar para los chicos conla pesencia de una chica que los cuida."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alxcf", 
      "text": "Es una parrilla donde no se puede pedir mas que eso; lo unico interesante es el sector de juegos para chicos. Pero lo malo  es que ya está $7 el cubierto; $5 las gaseosas... es decir si van 4 personas... ya tenes $ 28 solo por sentarse a la mesa. Además siempre esta lleno de gente y tenes que esperar a veces hasta hora y media y no se puede hacer reservas."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchef", 
      "text": "Buen restaurante aunque siempre hay mucha gente...$7 el servicio de mesa? Aunque la ensalada es buena y libre no se si se justifica. Y si algun dia no decidis comer ensalada??? En fin un buen restaurant y punto. Hay varias cosas para mejorar como el precio y la organizacion."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sardukar597", 
      "text": "Cobran $7 por sentarse en la mesa, obviamente no deje propina, creo que la propina hay que ganarla, no facturarla,"
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daci1536", 
      "text": "Un lugar casi insoportable, lleno de ruidos, pero muy práctico para los que van con chicos, que tienen un rincón de juegos monitoreado por cámaras de TV. La carne regular, el salad bar tiene el mismo defecto que en toda la cadena: a todos los verdes les agregan queso, y dejan de ser light además de mezclar todos los sabores, las cucharas, etc. Después de las 21 hs. todo está mezclado, incluyendo los mozos que corren sin dirección."
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DrCharly", 
      "text": "Excelente atención. Area para chicos EXCELENTE!"
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laeldina", 
      "text": "Es ideal para ir con chicos, si llegas antes de las 20:30hs  te cobran el menú de los niños con descuento del 50, y es muy bueno por cierto. Mis 3 nenas lo pasan muy bien. El salad Bar, depende, es bueno y, a veces, es muy bueno, la comida rica, abundante, pero en los últimos tiempos aumentaron mucho los precios."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tellies", 
      "text": "El lugar estaba lleno, y todavía no puedo creer porque! la atención es malísima, los mozos se desbordan y se olvidan que uno paga y es cliente! El salad, si es libre pero cobrando un cubierto de $ 7 me parece que te lo cobran! La comida normal, nada del otro mundo! Al margen es demasiado ruidoso."
    }, 
    {
      "date": "28 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "massinga", 
      "text": "El salad bar que tienen es glorioso, yo ya me lleno con eso y termino mi plato a duras penas. Coincido con los que dicen que lo ideal es compartir el plato, las porciones son abundantes.\r\nEs un restaurante familiar con lo que eso significa, creo que es ideal para cumpleaños, no así para ir con tu chica.\r\nLo recomiendo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ripper", 
      "text": "Mucho ruido y pocas nueces. Cada vez que vas a esta serie de restaurantes, no importa que pidas, el sabor es el mismo. Aburre. La primera vez que vas, te gusta luego no lo soportas mas."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Standard. Ni chicha ni limonada. No sorprende, no encanta ni tampoco desencanta. No volveríamos. Creo que en Mangiatta la fórmula les funciona un poco mejor.\r\nN de la R:(Es de los mismos dueños)."
    }, 
    {
      "date": "24 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "altolulu", 
      "text": "Muy mala atención, (habría que explicarles a los encargados, que buen servicio implica buena educación). La comida es buena (sólo buena), pero para mi gusto, es un poco cara. Están descuidando el salad bar free. Hay lugares mucho mejores."
    }, 
    {
      "date": "7 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pereyron", 
      "text": "Restaurante para ir en familia y grupos. Destaco la buena atención, el salad bar y la variedad del menú. Critico que no tomen reservas y me gustaría que bajasen los precios de los vinos. \r\nRecomiendo compartir platos, sino resulta caro. Las veces que he ido salí a gusto."
    }, 
    {
      "date": "3 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chusmena", 
      "text": "Muy buen lugar. Al entrar nos dieron un número para obtener una mesa, pero al cabo de cinco minutos nos dieron un lugar. \r\nMuy buen ambiente, los platos son abundantes, para compartir y posee una mesa de ensaladas gratis en la que hay gran variedad. El servicio es muy bueno, sin ninguna espera. Los postres son abundantes. Eso sí, un poco salado los precios."
    }, 
    {
      "date": "26 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Neuromante", 
      "text": "La carta es relativamente completa, aunque me entristeció el hecho de que no incluya la salsa putannesca. Las porciones son sencillamente pantagruélicas y el salad bar, si bien no incluye nada demasiado elaborado, es generoso en cuanto a la variedad. Volvería a ir, aunque no demasiado pronto."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorc", 
      "text": "Mala refrigeración y mala atención, en especial el encargado del local, que es un soberbio y mal educado."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NOFX", 
      "text": "Con respecto a la comida: viene rápido, está pasable, es muy abundante (siempre para compartir) y hay un salad bar free que es decente. \r\nLa posta es pedir para compartir, sino termina saliendo caro.\r\nCon respecto a la atención, primero nos toco un gerente que quería meter siete personas en una mesa para cuatro acercando sillas y se negaba a pegar dos mesas juntas hasta que al final aceptó ponernos en una mesa para seis. Despues nos tocó un mozo aceptable, aunque desbordado por la cantidad de mesas. \r\nDebo destacar como positivo que mi vieja cumplía años y nos trajeron una mini torta y nos dieron una copa a c/u para brindar.\r\nCon respecto al lugar, es un ruido total. Chicos corriendo por las mesas y gritando. Lo bueno es que tienen guardería con una filmadora donde se puede ver a los chicos por circuito cerrado. Lo malo es que si tu hijo no esta justo abajo de la camara no lo ves ni de casualidad. Además no aceptan chicos menores a tres años porque dicen \"no puedo estar todo el tiempo con tu hija\"."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Es ideal para comer bien, muy buena variedad de ensaldas para acompañar. Buenas pastas y buena carne. No recomendable para ir en pareja y pasar una velada, muy ruidoso y muchos niños."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocai", 
      "text": "Es un restaurante mas, pero no volvería, es sólo para conocerlo y ya."
    }, 
    {
      "date": "11 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Mucho ruido, la atención deja que desear. La comida es pasable, nada gourmet. Eso sí, porciones abundantes."
    }, 
    {
      "date": "10 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ingsaenz", 
      "text": "No es malo, pero tampoco de lo mejor. Comida regular, pero el lugar es ideal para ir con chicos, porque estan entretenidos."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Carta variada. Salón enorme. Porciones bien servidas, como para compartir. Conclusión: un lugar ideal para ir con un grupo de gente con gustos heterogéneos (y si son de buen comer, mejor). El servicio es para destacar, porque los mozos están a full, sin embargo, siempre están a tu disposición. Si se llega temprano, se puede disfrutar mejor, sobre todo del salad bar. La única contra es que el salón es ruidoso (no tanto como la gente)."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Un excelente lugar, áltamente recomendable si tenés hambre y querés compartir un plato. \r\nQuedás siempre satisfecho. Los mozos atienden muy bien y la comida no tarda. \r\nLas ensaladas, libres y excelentes. El precio justo y calidad asegurada, pero no es romántico si es lo que buscás."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GooS", 
      "text": "Para ir cada tanto porque la relación precio/calidad es buena. Muy buena atención."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gashina", 
      "text": "La calidad de la comida es muy buena, pero el ruido del ambiente es notable y no hacen nada para mejorarlo. Estacionar es siempre complicado y si llegás tarde podés esperar cuarenta minutos tranquilamente."
    }, 
    {
      "date": "3 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecuadrado", 
      "text": "El lugar es muy grande y aunque no tomen reserva, estan muy bien organizados como para que el comensal no espere demasiado. Las porciones son realmente abundantes. \r\nLa comida es buena y llega caliente a la mesa a pesar de la gran cantidad de mesas que haya en el momento del servicio. \r\nLa idea del salad bar libre es muy buena aunque debería de ser optativo y no obligatorio, dado que es parte del cubierto que sale seis pesos. \r\nLas mesas de más de diez comensales deberían poder reservarse. Excelente franja horaria, muy amplia. \r\nRecomendable, es para volver."
    }, 
    {
      "date": "13 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicopara10", 
      "text": "La comida estuvo más o menos, nada del otro mundo. Estaba media cruda la milanesa y lo deje pasar. Cuando el mozo preguntó como estuvo la cena, le comente sobre la milanesa y me dijo quedese tranquilo señor yo lo hablo. No me lo cobraron."
    }, 
    {
      "date": "2 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchorch", 
      "text": "Muy buen lugar, donde todo es correcto y la comida buena y abundante.\r\nEl sector para niños es chico pero mi hija no se quería ir (¿Mérito de la chica que la cuidaba?).\r\nEl servicio de mesa es caro ($5) pero se compensa por el salad bar, que esta incluído y de buena calidad.\r\nYo fui un jueves por la noche a las 21 y ya había mucha gente, no quiero pensar lo que debe ser el fin de semana. Aclaro que no tuve que esperar.\r\nCapítulo aparte para la \"brochetta di porco\", que alcanzó para dos adultos y estaba muy apetecible.\r\nEl truco en este lugar es pedir para compartir y si van con chicos llegar antes de las 21, que el menu infantil es a mitad de precio ($6,5).\r\nEn resumen, muy rico, salimos \"pipon pipon\" por $61. con vino y postre para dos adultos y un chico.\r\nVolveré."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "julian_", 
      "text": "No tuve que esperar, aunque el lugar estaba lleno. Por más que parezca caro, la relación precio/calidad es buena. \r\nPlatos para compartitr y ensalada libre a $5 les dan puntos de favor a este lugar. \r\nEn contra: el lugar es muy ruidoso y es dificil circular por los pasillos con un plato de ensalada en la mano, ya que son espacios muy angostos."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucibu", 
      "text": "Llegamos nueve en punto y ya no había lugar abajo, lo cual no nos pareció del todo creible porque había mesas pero según los mozos eran difíciles de armar para nuestra cantidad. \r\nLa comida es buena y los postres son muy ricos. \r\nEl lugar para los chicos es muy agradable y las chicas están muy atentas. \r\nEl servicio es regular, me da la impresión de que hay pocos mozos para tantas mesas. Es un poco caro a mi gusto."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "querico", 
      "text": "Ideal para ir con chicos de hasta cinco años, comimos tranquilos y super abundante."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "De los restaurantes de Organización Jorge Andino, bastante similares todos, suele uno inclinarse por este porque es el único que tiene estacionamiento techado propio. \r\nLe dieron un nuevo aumento a los precios. Resultado: Menor afluencia de comensales."
    }, 
    {
      "date": "15 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caroarau", 
      "text": "De ambiente familiar, hay que llegar temprano para conseguir lugar. \r\nLas porciones son grandes, inmensas y los mozos saben recomendar. \r\nTienen personal al cuidado de los niños."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jes_ar", 
      "text": "El servicio, la gastronomía y la atención son muy buenos, pero sugiero ampliar la carta de vinos y la utilización de copas acordes a los mismos."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "labombon", 
      "text": "El ambiente es muy familiar y es ideal para ir con niños porque hay un espacio de juegos donde hay una persona a cargo y además, se los puede ver a través del circuito cerrado de TV. La comida fue buena, especialmente las achuras. Muy buenas las ensaladas. Excelente el postre."
    }, 
    {
      "date": "10 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Buena opción para el barrio. Para ir en grupo."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Restaurante familiar, las ensaladas son muy buenas, la carne vino a punto."
    }, 
    {
      "date": "29 Dic 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guz", 
      "text": "El hecho de tener las ensaladas libres favorece al lugar en comida y precio, sin embargo la atención no estuvo a su altura."
    }, 
    {
      "date": "22 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jagrz", 
      "text": "En varias visitas siempre fue excelente todo. Pero en la ultima la calidad de coción y del aceite con que se cocinó el plato solicitado fue una desagradable experiencia. En cinco visitas anteriores siempre les dimos un diez, menos esta última vez."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "El mejor salad bar."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "katto65", 
      "text": "Fuimos dos familias con chicos, la pasamos muy bien. para los enanos hay menu infantil y pelotero. los grandes compartimos platos.Hay una mesa de ensaladas espectacular. Llegamos casi sobre la hora de cierre y nos atendieron re bien."
    }, 
    {
      "date": "23 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lule85", 
      "text": "Excelente lugar para ir en flia o en grupo de amigos, si vas en tu cumpleaños todos los mozos te cantan el feliz cumpleaños. Las ensaladas libres excelentes y la comida siempre para compartir, todo muy correcto. Vuelvo siempre y recomiendo."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "muy lindo el lugar, un poco ruidoso no mas, pero comes with the territory... la mejor barra de frios... coneso solo me relleno. y los mosos muy correctos. nada caro."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tarod", 
      "text": "Realmente muy bueno, la barra de ensaladas libre es buenisima, pero está de más, pedimos unos bifecitos de cerdo con panceta, provoleta y cebolla grillada para compartir y no pudimos terminarlo (entre 2 personas). Muy buena atención (de hecho no tuvimos que llamar al mozo en ningun momento, venia solito y en ningun momento molestó). Hay región para niños y hay televisores para que los veas todo el tiempo. Todo muy limpio. Realmente vamos a volver seguido. Gastamos $75 entre 2 personas sin comer postre (no nos entraba)"
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maririna", 
      "text": "Excelente la calidad; porciones super abundantes. si no se llega tenmprano hay que esperar mucho tiempo. de todos modos, la espera es amena; te convidan algo para picar y para tomar. Los postres son espectaculares."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanito", 
      "text": "El Salad bar (incluida en el valor del cubierto) es muy abundante y de buena calidad. Los platos son los tradicionales y en su totalidad para compartir. Es ideal para ir con la familia, porque se come bien y mucho: como en casa."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nurit", 
      "text": "Tienen el mejor salad bar de todos, no conocí ninguno igual. Soy vegetariana y para mi eso es una fiesta!"
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maguita", 
      "text": "Súper recomendable!!!éramos cuatro parejas con chicos de entre 2 y 4 años y la pasamos genial,la atención fue muy buena, el mozo pasaba a preguntar como estaba todo, los platos no tardaron nada y además son súper abundantes, para compartir realmente...\r\nEl lugar tiene un sector para los chicos, no hay pelotero pero hay un tobogán, tienen disfraces, libros de cuento, crayones, cubos para armar y hay dos chicas que los cuidan. Están permanentemente monitoreado por una cámara y se puede ver el sector por las tv que están en varias partes del restaurante por si uno se sienta lejos de los juegos...los chicos se divirtieron mucho! \r\nVamos a volver, nos gusto mucho!"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_vc", 
      "text": "Muy lindo lugar para ir en familia. Al llegar generalmente hay mucha espera, te dan un número y mientras esperás te sirven un muy rica pizza y gaseosa de marca para tomar, gratis. Fui varias veces y seguiré yendo."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dtronica", 
      "text": "excelente lugar para ir con amigos o en familia, tiene pelotero y personal que cuida a los chicos, la comida es exquisita, tiene barra libre de ensaladas y la atención es buena, debes hacer reserva porque la espera es larga"
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpauer", 
      "text": "Siempre es un placer ir a Alé Alé. Desde las famosas pizzanesas, pasando por las pastas (siempre renovadas) y las carnes, todo de primera. Excelente relación precio/calidad."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "atlanta", 
      "text": "Muy buena atención.\r\nLa comida es de lo mejor y a un precio que si vale más no sería caro. Muy buen lugar para ir en familia."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rominald", 
      "text": "La comida fue excelente y hay variedad para todos los gustos. En cuanto a los mozos, a veces no dan abasto y se retrasan los pedidos."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Buenos platos. Comimos una colita de cuadril gigante entre dos y estaba bárbara.\r\nEl salad bar podría mejorar."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PolaKa", 
      "text": "Los platos son abundantes, la mayoría para compartir. \r\nLa atencion fue muy cordial. \r\nLa única contra es que el ambiente es muy ruidoso. Si bien el sevicio de mesa es caro ($5) se compensa con el salad free. \r\nSi bien el espacio para los nenes es pequeño, la atención de las chicas es fabulosa. \r\nOtra cosa: se puede ir monitoreando a los chicos por el circuito cerrado. \r\nLos papas por fin pueden disfrutar de una comida tranquila. Recomendado."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledavid", 
      "text": "Muy bueno el lugar y sobre todo la comida. Éramos ocho personas y nos fuimos muy contentos, es un lugar para recomendar, los felicito."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriela8", 
      "text": "Muy buen lugar para ir con niños (hay que ir temprano), con menúes especiales pensados para ellos. Los platos muy abundantes, ideales para compartir. \r\nBaños limpios, mantel y servilletas acorde a un lugar con buena atención. \r\nEl único detalle importante es que no aceptan reservas, lo cual es una tonteria y hace que la gente se mate haciendo colas."
    }, 
    {
      "date": "13 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marstjoh", 
      "text": "Excelente comida en un ambiente familiar con porciones enormes y excelente trato. El salad bar del comienzo es gratuito."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natalias1", 
      "text": "Buenisimas las pastas. Platos muy consistentes.\r\nLugar muy recomendable."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielc", 
      "text": "Muy bueno el sector de los niños. Las chicas que los cuidan trabajan muy bien con ello. Gracias"
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buena comida y excelente servicio, todo como es costumbre y uno espera. Mucha menor afluencia de comensales ... es que han aumentado significativamente los precios y desapareció la promoción de los vinos gratis. Yo creo que hacen mejor negocio imitando a Shell y dando marcha atrás con el ajuste de precios."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jessicak", 
      "text": "Excelente lugar!!! Ideal para ir en familia. La atención es muy buena, si van sin chicos lo ideal es ir después de las 22 hs."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabian1", 
      "text": "Muy buen lugar y tiene sector para niños con persona para cuidar a los chicos, indispensable para disfrutar de una buena comida"
    }, 
    {
      "date": "14 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marisar", 
      "text": "Los platos son abundantes y se pueden compartir."
    }
  ]
}