{
  "malos": [
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Guillaume78", 
      "text": "Buen Servicio.\r\nLugar simpatico.\r\nEl Tiramisu me gusto\r\nPero, explicanme una cosa : como un lugar que se llama \"Arrabiata\" no sabe hacer la salsa Arrabiata.\r\nPor el cocinero, esta salsa es : salsa de tomate + Pepperoncino. Donde estan los champignones ? la Panceta ? las aceitunas ? ...\r\n\r\nLos fideos son regulares y la salsa Carbonara es rica."
    }
  ], 
  "buenos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_Mao_", 
      "text": "Las pastas son ricas, pero lo mejor es el volcán de chocolate. De entrada, pedimos siempre los ravioles fritos. La primera vez que los comimos estaban espectaculares, después bajaron un poco de nivel, pero los demás platos se mantienen a un buen nivel, y la atención es super agradable."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DonAlfredo", 
      "text": "Nos pareció una muy buena opción para Barracas. Fuimos un par de veces con nuestros hijos y hemos cenado muy bien. Pastas, ensaladas, postres. Todo correcto. La atención es muy buena y tranquila como el ambiente mismo. Y el precio no es bajo, pero no es descabellado. Recomendable."
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "praskovia", 
      "text": "Un ambiente muy tranquilo para tener una cena en pareja con una larga sobremesa, sin interrupciones ni un ambiente ruidoso. La comida es muy rica, la carta quizás un poco acotada pero los platos que ofrecen son correctos y bien elaborados. Los precios un poco altos pero como los alimentos que elaboran son frescos y sabrosos, vale la pena pagarlos. La atención es muy correcta por parte de los mozos y el dueño."
    }, 
    {
      "date": "17 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegodominico", 
      "text": "Un buen lugar, que termina siendo cálido por el mobiliario y por la atención, aunque el piso no sea acorde al resto del local, un local correcto y muy limpio. La comida es muy buena, sorprendente y sabrosa; la carta, interesante, invita a volver a probar otros platos, ya que tiene mucha variedad de pastas y algunas pizzas; los postres aunque escasos en surtido muy buenos en calidad. Los precios son acordes a la calidad general del lugar. La pasé muy bien y es recomendable para ir en parejas."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jeton", 
      "text": "Fuimos a almorzar con unos compañeros de trabajo. El ambiente es bueno pero me tocó sentarme en los sillones (típicos de restaurante americano) que resultaron increíblemente incómodos. Las porciones son casi justas y los ñoquis que me tocaron no parecían de 4 quesos. Cuando pedimos el postre lo único que había era helado. También era algo caluroso, quizá es porque nos sentamos en otro sector del restaurante. No comimos mal pero terminamos ahí porque no había lugar en la Pizzería Los Campeones. La atención, sin embargo, fue correcta. Definitivamente, no volveremos ya que se puede comer mejor por la misma plata en otro lugar."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Cuarta visita!. El restaurante esta en una casona y esta muy bien puesto. Tiene patio cubierto con estufa a leña para fumadores. Ciertas noches ofrece musica moderna en vivo (duo) y su sonido no es ensordecedor. La atencion es muy buena, el ambiente agradable, y la comida es muy buena. Carre de cerdo relleno (45) con batatas fritas estuvo muy gustoso y el carre era de buena calidad; las rabas a punto, la cazuela de mariscos muy rica, peras al borgoña con helado de canela estaban empalagosas, pero el resto de los postres estaban buenos. Lastima que no tienen cafe descafeinado. Volveremos."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ValeyGuille", 
      "text": "El lugar está bien y punto, la ubicación es muy buena (se consigue estacionar cerca facilmente) La ambientación es agradable, pero se observan detalles de humedad y descuido. El servicio fue atento. La comida: arrancamos con unas bruschettas que compartimos los 3 (son grandes); a excepción de los ñoquis naranjas, a los cuales faltaba cocción, el resto (todos pedimos pastas caseras) estaban en su punto, exquisitos los triangulos de cordero -si vuelvo será por ellos-; las salsas estaban bien logradas. El tiramisú: delicado, suave y sabroso. Carta de vinos sencilla, no espere rarezas. Volveremos"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analia27", 
      "text": "Muy buen restó. El menu ejecutivo es integramente de alto nivel, y el servicio, excelente."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "inessaez", 
      "text": "Excelente comida\r\nMuy buena presentación\r\nExcelente atención\r\nEl precio del menú es muy recomendable"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "Muy ricas las pastas al horno de barro y las pizzas. La ambientación es sencilla y la atención muy amable."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fgavio", 
      "text": "Un ambiente buenisimo, la comida acorde y muy atento el personal!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofilanzani", 
      "text": "Todo es espectacular desde el momento que uno entra. Es un típico restaurant barrial, que está muy cuidado y es hermoso. La ambientación es simple e impecable. La panera es un lujo, con todo tipo de panes saborizados y frescos. La comida es ESPECTACULAR. Es para ir a comer pastas. Están hechas con relleno en serio, de calidad, y no el típico rejunte de sobras. Las salsas son impresionantes y naturales. Sin exagerar es el mejor lugar de pastas de la Ciudad."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carines", 
      "text": "excelente opción en un lugar tranquilo y calido. la atencion de las mozas muy correcta. un poco excesivo el precio de 7$ por pers el cubierto para solo una panera, no es baratisimo pero las pastas son espectaculares, se nota que son caseras y hechas en el momento. volveria sin dudarlo."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arcroce", 
      "text": "excelentes pastas,las mejores que he comido el lugar muy calido muy buena atencion excelentes postres las mozas atienden muy bien"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanpincha", 
      "text": "Fuimos varias veces y es super recomendable"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Savig", 
      "text": "Fuimos para el día de padre y todo resulto muy agradable: La atención de las chicas, el buen clima que se respira, la calidad y lo sabroso de sus platos, lo sencillo pero lindo del lugar. La relación precio / calidad / consumo es razonable y accesible. Recomendable. Volveremos pronto!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moritz", 
      "text": "Excelente lugar para disfrutar de unas buenas pastas de calidad.\r\nBuena ubicacion, tranquilo y bien ambientado.\r\nLas pastas... increibles"
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alitomomia", 
      "text": "Hacia mucho tiempo que no comia unas pastas tan buenas!!!!!!!!!\r\nEl ambiente muy calido."
    }, 
    {
      "date": "14 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solostar", 
      "text": "El lugar es muy agradable ,la comida extraordinaria . Se nota que hay dedicación , veo que lo hacen por el amor asu profesión."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rubenpela", 
      "text": "Vamos bastante seguido compañeos de trbajo, riquisimos platos, en especial la entrada de brusqueta, buenos vinos,buen lugar,y muy calida atencion de sus mozas,  recomendable para gente de buen comer.\r\nP.P.M."
    }
  ]
}