{
  "buenos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lebleugourmet", 
      "text": "La comida estuvo bien y abundante, pero nada del otro mundo (ordené chaw fan con camarones). El ambiente es malo, tanto por el lugar pequeño, muy aromatizado lo que molesta mucho al momento de comer pues uno quiere concentrarse en los sabores, así como por la música muy fuerte (rock, nada suave como para poner de fondo). El servicio denota amabilidad en el personal, pero de tan invasivo se vuelve molesto."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lulu_18", 
      "text": "Fui un mediodía. La atención es buena, aunque en un momento, el mozo, de tanta amabilidad se pasó a denso. La comida no es alucinante pero tampoco es mala (en mi caso estaba un poco pasada de sal).\r\nEl lugar es lindo y por su ubicación es bueno para ir un mediodía de trabajo."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "1Q2W", 
      "text": "Muy bueno el lomo con vegetales y el sushi tradicional philadelphia todo muy fresco y buenos precios. Eviten la ensalada del Dragon, muy picante, lo demas muy bueno y el ambiente tranquilo."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lunasalgado", 
      "text": "Teniamos ganas de comer chino y entramos por guia oleo. El ambiente no es para comer en el lugar, aunque tampoco esta mal. La comida muy buena, nada grasosa como suele ser la comida china. Incluso la carne del chow mein se cortaba con la cuchara.\r\nRecomiendo como delivery (aunque desconozco el tiempo de demora y esas cuestiones) y para comer algo rico si se esta por la zona. Incluso para pasar y llevar, pero no como salida especial al lugar."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Habitualmente voy al mediodía y elijo el menú ejecutivo (desde 15 pesos sin bebida!!!) que es muy económico. Pese a ello, las porciones son generosas, los platos bien elaborados y sabrosos. Atención rápida. Muy recomendable."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablo88", 
      "text": "El chaw mien es de correcta elaboracion,el unico punto en contra es el corte de los vegetales, aunque con punto de coccion perfecto, los camarones, tambien en su punto justo. la ambientación es sobria y de colores correctos que generan un clima \"oriental\". Atención excelente y precios muy buenos teniendo en cuenta el tamaño de las porciones. Altamente recomendable."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Excelente sushi, chow mien y chow fan. La atención es muy buena. La relación precio-calidad, inmejorable. Lástima que el lugar sea tan pequeñoy al mediodía no tomen reservas."
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernangonzalez", 
      "text": "fui el sabado con mi pareja y pedimos de entradas unos langostinos empanados, con coco almendras y nueces...INCREIBLES! con salsa agridulce y despues completamos con unas tablas de sushi y unas geishas flambeadas! que fueron el broche de oro! para una linda noche con exelentente ambiente y buena comida....muy recomendable!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaiColombo", 
      "text": "La comida es excelente. Particularmente los rolls rebozados de langostino y las geishas con maracuyá que son una delicia. El precio es increíble."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rabayon", 
      "text": "Fue una experiencia muy buena. La atención imecable, los platos originales, ricos y frescos, las porciones enormes. Y el precio muy accesible para la calidad y abundancia de los platos. Muy recomendable!"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "picante-pinchila", 
      "text": "fui de dia y estaba lleno volvi a la noche con mi señora y estabamos solos era ideal para ir en pareja el lugar es chiquito pero muy agradable eviten el ceviche y la ensalada piel de dragon lo demas regio excepto que mi señora se enamoro del cocinero , muy bien parecido"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablochile", 
      "text": "Muy buena comida, hecha con espiritu y con manos dedicadas a brindar un buen servicio. Alguien criticó por ahi el corte de las verduras, por si no lo sabian la cocinera es vietnamita, es decir, ¿quien sabe mas de esa comida que ella? Hay que informarse antes de hablar. \r\nTiene las tres B: Bueno, bonito y barato."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rita_Lyn", 
      "text": "Buenisimo el lugar, es chiquito pero es lindo, la comida muy rica, el sushi estaba buenisimo, se notaba todo fresco, las porciones de comida grandes, y los precios muy buenos, lastima que cierren tan temprano, nos quedamos con ls ganas del postre, lo demas excelente"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patiya", 
      "text": "Excelente la comida!!!!!!Y digo todos los platos, desde las entradas al postre.  No escatiman la calidad de los ingredientes, todo en su perfecta medida. Delicada, de buen gusto, y super abundante."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lecoq", 
      "text": "El lugar es pequeño, pero hay que tener en cuenta que fue ideado como delivery, con algunas mesas para comensales. Todo muy bueno, muy recomendable."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emiliano451", 
      "text": "Muy bueno todo, la verdad impecable. Es una ventaja y un problema que sea chico, pero la relación precio/calidad es excelente."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sal15", 
      "text": "realmente lo mejor de lo mejor en calidad, atencion , y precio valor, altamente recomendable"
    }
  ]
}