{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "He probado varias pizzerías y a gusto personal, me pareció mala. Me pedí una calabresa que tenía más aceite que queso. ¿La atención?. ¿Qué atención?. Le pedí la carta para ver los postres porque queríamos comer algo que nos gustara y nos recomendó que vayamos a San Miguel para comerlo (¡¿?!). Lugar con mucho ruido y suciedad. No vuelvo ni loco."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natyva", 
      "text": "la pizza es la piedra y es de muy buena calidad, siempre volvemos..."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Harrymdq", 
      "text": "Muy pintoresco el lugar, me pareció que usan poca aceite y eso es muy bueno. La fugazzeta es muy buena."
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabamoyano", 
      "text": "Se come biern. es ideal para ir con amigos"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eugecuoco", 
      "text": "ESPECTACULAR la fugazzetta!!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "praskovia", 
      "text": "Muy buena relación precio-calidad. Las pizzas son enormes, los productos son frescos. El local es muy ruidoso lo cual hace que no se pueda tener ningún tipo de conversación tranquila, pero si el objetivo es comer bien, uno siempre se va satisfecho. Lo recomiendo especialmente para salidas en grupos grandes, con amigos, etc. La pizza fugazzeta rellena es insuperable. Las empanadas no me parecen nada ricas, son lo único criticable en mi opinión: masa seca y relleno muy condimentado. Los mozos son atentos, correctos, serviciales, felicitaciones a todos ellos!!!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nadg", 
      "text": "Un clásico. Un salón de pizzeria común.  Una buena pizza y mucha gente. Sin pretensiones podés pasarla bien y si pedís la pizza especial de la casa te tenés que llevar la mitad a tu casa por que pesa mil kilos. Riquísima!!!"
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "miyhu", 
      "text": "la pizza es buena, hay gran variedad, buen precio, salvo las cervezas que las cobran muy caras, las empanadas màs o menos"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "almoldeporfavore", 
      "text": "Pedimos muzzarella a la piedra, fugazetta rellena, y empanadas de jamón y queso, y de carne.\r\nNo soy muy amante de la pizza a la piedra, pero esta estaba muy buena, finita y crocante.\r\nLa fugazzetta era de esas gruesas, pero en cuanto a sabor, simplemente cumplía.\r\nLas emapnadas, regulares."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "La fugazzetta completa es un manjar. La otra que probé (jamón y morrones a la piedra), rica, pero nada de otro mundo. Hay que destacar la atención: los mozos son muy amables, algo inesperado para una pizzería clásica."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arles", 
      "text": "Probamos pizza a la piedra y porciones al molde. La pizza a la piedra es muy buena. Salsa suave, buena calidad y cantidad de queso justa, masa muy buena, esponjosa y liviana. Faina finita y crocante. \r\nDe las porciones de molde, muy recomendable la fugazeta rellena con queso, jamon y tomate."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aliscafo", 
      "text": "Una de las mejores pizzerías de Buenos Aires.. Habia ido hace algunos años y siempre pedí al molde. Luego de los coments de la guía fui x la piedra. Es exactamente lo q uds comentan.A la piedra son ENORMES (2 no la terminan), la calidad de los ingredientes excelente. Fugazetta campeones de 10, muy buena. La de Provolone buenísima. Altamente recomendable."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALCAR", 
      "text": "He ido desde aproximadamente 1966 con mis padres. Actualmente ma sesporadicamente ya que vivimos lejos peor cuando queremos darnos el gusto de una de las mejores pizzas a la piedra alli vamos. Siguen manteniendo el sabor especial de la salsa y buena calidad de ingredientes."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mbportaluppi", 
      "text": "a mi gusto una de las mejores pizzerias de capital, las mismas son ENORMES casi imposible de terminar sin son 2 personas y piden una grande. no pueden perderse de ir"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solsaya", 
      "text": "Buenísima, la mejor pizza, los mozos correctos, voy a volver..."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "resero", 
      "text": "Muy buena pizza"
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reacintex", 
      "text": "Suelo ir a comer los sabados al mediodia y recomiendo la napolitana a la piedra.  Es una de las mejores de la capital.  Aparte es gigante. Si van 4 personas alcanza justo y si van 2 igual la terminas toda de tan rica que es. El precio es accesible de acuerdo a la calidad.   Una pizzeria de los 50 con la misma calidad de siempre.  Soy de villa luro y me voy hasta barracas solo a comer pizza.  Eso significa que es muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "xacopo", 
      "text": "Excelente, atención rapidísima y si hubiesen tardado ni me acodaría después de comer tan deliciosa pizza, pedimos mitad provolone y mitad napolitana a la piedra. Felicitaciones Campeones!"
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Querandies", 
      "text": "Fuimos luego de casi un año, excelente, no solo no defrauda sino que mejora. Pizzas grandes, exquisitas, con materia prima de primera, mozos con oficio, bien predispuestos, lugar limpio. Es cierto, es ruidoso, se asemejan muchísimo a las clásicas pizzerías de Av. Corrientes, con la diferencia que últimamente parecería que Corrientes las manejan expertos en sushi porque las pizzas han quedado en el olvido. Por otro lado que pretenden? es una pizzería, vas con chicos, quieren un cono del silencio para comer?, una pizzería cool? sería como comer asado en vajilla de porcelana. Una de provolone"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Pizzería clásica, pizza excelente, muy rica y gigante (la de fugazzeta rellena una gloria...). No se puede pretender mucho de una pizzería, para lo que es (al margen de que comés a cualquier hora, lo que le falta a la mayoría de los restaurantes), la atención es esmerada y buena. Lo recomiendo altamente si te gusta disfrutar de rica pizza y punto."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Excelente. Estamos haciendo un tour de pizzerías con mis amigos, y este fue de los puntos más altos. Una masa rica, un queso delicioso, buen tamaño y excelente precio. Atención de primera para complementar. No dejen de probar la napo y la provolone. La fugazzeta no me gusto tanto como otras (usan queso crema en lugar de la muzza que le ponen a las otras). Para volver y volver"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Querandies", 
      "text": "\"LA PIZZA\" de Buenos Aires. Luego de haber tenido últimamente experiencias amargas con otras grandes pizzerías, Los Campeones no abandonó la tradición de tener la mejor pizza. Siendo expertos en pizza al molde, me sorprendió la exquisites de la pizza a la piedra. Pidan si o si la de Provolone o Napolitana Los Campeones. Lugar clásico, atención con oficio. Precios acordes. Si cuando te juntas con amigos pensas en pedir sushi, no leas nunca mis comentarios."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente pizza!!! Muy buena atención por parte de verdaderos profesionales. Precios acordes a la calidad de lo que ofrecen, con buenísimas materias primas. El lugar es ruidoso, pero es un detalle menor.  Buenísimo,   realmente!"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "baliarda", 
      "text": "La pizza de muzarella a la piedra, creo es la mejor de Bs As.\r\nA la noche los finde el lugar esta repleto. Gente esperando de parado pizza para llevar, y mucho ruido. No es recomendable ir esos días"
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Tour_Gourmet", 
      "text": "Muy buena la pizza de Provolone y Napolitana. Empanadas muy buenas. Poco espacio entre mesas y muy ruidoso.  Pero si disfrutas del comer pizza supongo que no vas a hablar.  Algo caro para cenar pizza.  Vale la pena conocerlo."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "Había oído tantas recomendaciones sobre ésta pizzería, que se la sugerí a un grupo de amigos que querían pizza. Nunca he sido muy amante de éste plato, pero desde que probé la de Los Campeones, he cambiado de opinión. Los productos son de primerísima calidad. La atención increíblemente rápida aunque el lugar estaba repleto ya que Boca estaba jugando. La pizza super es suficiente para cuatro personas con buen apetito. Saliendo del lugar, la pregunta unánime fué:¿Cuando regresamos? El lugar es verdaderamente una joya en el corazón de Barracas."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Fuimos para el cumpleaños de un compañero de trabajo y nos acomodaron la mesa para más de 20 personas.\r\nLas pizzas son gigantes pero el sabor del queso es muy bueno, mejor que el de Los Maestros y algo más económico. Sin dudas, la mejor pizza de Barracas.\r\nLa de provolone es una de las mejores"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MCibils", 
      "text": "Pasamos un sabado mediodía, y estabamos solos. Probamos una personal de provolone y una personal de tomates secos, rucula y algo mas...\r\nBuenísimas las dos, bien ala piedra, en su punto, y Cargadas sin escatimar nada. Realmente un hallazgo."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EMICA", 
      "text": "Exelente, asi nomas, suelo ir despues de los partidos, donde es un tumulto de gente y lo mismo te antienden de maravilla, las pizzas son gigantes y riquisimas, dos no la terminan, que hablar de la fugazetta completa, creo sin lugar a equivocacion que es una de las mejores de Buenos Aires"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Excelente!! la mejor pizza de Provolone que probé en mi vida! \r\nDe Villa del Parque, hasta allá vamos!! a no perder!!"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dzacharczuk", 
      "text": "Sin dudas una de las mejores pizzerías de Buenos Aires. Tengo 29 años, y desde que tengo memoria compramos en Los Campeones. Las pizzas a la piedra son ENORMES literalmente, y la calidad de los ingredientes siempre fue excelente. Logrando así, un producto fuera de lo común. El único punto en contra, es que cuando se pide delivery son un poco lentos y desordenados para atender (debido a la cantidad de pedidos que tienen), pero vale la pena esperar y soportar algún error por comer esa sublime pizza. Recomiendo la fugazetta (porciones cuadradas), de lo mejor;  las demás son todas buenisimas."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Farson", 
      "text": "La mejor Fugazzeta Completa de Buenos Aires. La de provolone se ven las rodajas arriba doradas. Excelente para ir a comer porciones también."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manuelg1972", 
      "text": "Agradable ambiente, con excelente servicio y entorno acorde al nombre: Los Campeones"
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososo", 
      "text": "De las mejores pizzas de Buenos Aires sin ninguna duda. Horno a leña para tener en cuenta."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pokerdejotas", 
      "text": "Excelente la pizza, una de las mejores de Buenos Aires, la pizza grande es gigante. La atención es buena a pesar de que la pizzeria este llena."
    }, 
    {
      "date": "17 Nov 2001", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tuki66", 
      "text": "Si queres comer la mejor piza a la piedra tenés que ir, voy desde pequeña y ahora llevo a mis hijas cada vez que puedo. Es la pizería de barrio pero super rica. hay mucha gente, el lugar es sencillo, pero vale lA PENA.,"
    }
  ]
}