{
  "malos": [
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gene", 
      "text": "Nos atendieron muy bien, el lugar es muy lindo aunque un poco ruidoso. Los platos no tiene mucho gusto. Les falta condimento y la textura tampoco está bien lograda. No son especialmente feos pero sí muy desabridos."
    }
  ], 
  "buenos": [
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "El lugar está lindo porque está como apartado y tiene cierto dejo de tranquilidad. El servicio es muy atento y rápido. La carta d vino es básica y cara. La comida rica, salvo las entradas (unas bruschetas q no tenian nada d elaboracion). Estuvo bien. Eso sí, caro como todos los resto d hoy"
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MYP080907", 
      "text": "Muy buena opción para un almuerzo al aire libre. Carta con variedad de pastas y carnes, y todos platos muy tentadores. La atención fue excelente, y quedamos más que satisfechos con la comida."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leandro78", 
      "text": "El lugar es agradable con buena vajilla y sevicio pero las mesas estan muy juntas por lo que se siente un murmullo de fondo que le quita intimidad a cualquier conversacion. Los camareros se esmeran en atenderte bien, atentos a todo. El risotto de camarones no era nada del otro mundo y me parecio excesivo en precio ($42). la presentacion del ojo de bife coincidia con el buen sabor que tenia. un defecto es que no hay papas fritas como guarnicion.  Pagamos usando el descuento de Club La nacion por lo que salio bastante menos."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "Una carta plagada de buenas ideas y sugerentes combinaciones que no se plasman en el plato servido al cual solo se lo puede calificar de \\\"correcto\\\", una panera muy bien presentada en una canastita cerrada envuelto en servilleta que hace pensar en un pancito tibio encierra solo unos panes vulgares y a temperatura ambiente. Una sola chica para todo el salón hace imposible un buen servicio (más allá de la profesionalidad de la moza que lo sobrelleva sorprendentemente). Dicen que faltó alguien pero el encargado no se movia de su silla ni para alcanzar un menu."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fidodido", 
      "text": "Es un pequeño resto muy calido y con un deck y sillas afuera excelente para dias con sol. La comida es buena aunque el postre estaba congelado. El mozo muy atento. Algo caro si no se aprovecha algun descuento."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Grapar", 
      "text": "Lo mejor fue la ambientacion en un lugar tranquilo para disfrutar de una cena intima, la comida estuvo bien, pero fueron pastas sencillas por lo que podrian estar mejor elaboradas. La atencion del mozo muy amable."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "fui a la tarde a tomar el te,la calidad de las tortas es excelente y a muy buen precio,la ubicacion es espectacular;volvere a cenar"
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dridri_09", 
      "text": "Lugar calmo, sereno, en armonía con el entorno. La carta y la música son acorde al lugar. Todo muy zen. Lo recomiendo! como postre: sgropino, sin duda."
    }, 
    {
      "date": "30 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MarLau", 
      "text": "Es un menu muy completo con bebida, entrada, principal, postre o cafe. Pero ademas las porciones son muy abundantes.\r\nEl servicio es muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar muy agradable con espacios externos en una esquina abierta de Nuñez. La comida especial en la carta y en su entrega. Me sorprendió la relación calidad precio. La atención muy buena. Vale la pena"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Facu_Cor", 
      "text": "La verdad que me quede sorprendido, la calidad de la comida era muy buena, por la relacion precio / calidad. En cuanto a la atencion, el mozo muy atento; Tienen un deck afuera, en el cual almorce, muy lindo."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegobonetto", 
      "text": "Realmente Un lugar muy lindo, la comida muy buen y la relación costo beneficio exelente. es un lugar especial para una ocación especial.\r\nmuy calido."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rengocaido", 
      "text": "La atencion es excelente, el lugar es muy cálido.\r\nLos platos son muy abundantes por el precio que tienen.\r\nFuimos una vez y ya es la tercera que vamos en 2 meses. Altamente recomendado"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pacitos", 
      "text": "Fuimos con mi marido por los consejos de Usuarios de Guia Oleo y la verdad es que es buenísimo! El lugar es chico, lo que lo hace acogedor, con una linda vista al boulevard con mucho verde. La carta es variada y todos los platos muy interesante. Nos atendieron con mucha cordialidad, y la cena se extendió durante varias horas por lo bien que nos sentimos ahí. Lindo, delicado y muy intimo. Tuve la oportunidad de ir una semana después al medio día, también me encantó, aproveche las mesas de la vereda en un día soleado, excelente! Altamente recomendable."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "orgen", 
      "text": "excelnte propuesta de un lugar en una zona tranquila que esta a la altura de sus pares de puerto madero o las cañitas con una excelente relacion precio / producto"
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elial", 
      "text": "El ambiente calido y tranquilo, de noche con velas y musica que acompañan muy bien. Lugar prolijo y limpio. Precio muy bueno con lo bien preparada y cantidad de la comida. Los mozos pendientes de los pedidos de los clientes. Excelente servicio, ambiente y precio!"
    }, 
    {
      "date": "12 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaz66", 
      "text": "Muy buen lugar, muy bien ambientado,Excelentemente atendido. \r\nBuena carta de vinos con un muy buen precio.\r\nBuena variedad de platos con unas pastas de muy buena calidad.\r\nLa relacion precio calidad es excelente."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jony13", 
      "text": "Excelente atmósfera del lugar, en una inmejorable ubicación de cinco esquinas. Ideal para pasar momentos agradables, ideal para conversaciones y reuniones con familiares y amigos. Los platos son combinaciones de comidas italianas con fusión de ingredientes especiales. Los postres de una sutileza para el paladar."
    }, 
    {
      "date": "15 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gretta", 
      "text": "Excelente la comida en un clima muyt calido y tranquilo.\r\nIdeal para pasar una gran noche de ya sea de a dos o con amigos.\r\nMe parecio sumamente limpio el lugar y con todos los detalles bien cuidados.\r\nLos empleados muy correctos y siempre atentos, brindando una excelente atencion.\r\nPor todo eso, les recomiendo a todos que conzcan este resto ya que por el precio de los platos y lo armonioso del lugar sin dudas se van a quedar felices por la eleccion.\r\nsaludos a todos"
    }
  ]
}