{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "karlita35", 
      "text": "Hace algún tiempo estuvimos almorzando con mi esposo y mi hija, decidimos comer el Straccinatti al fruto di mare, la especialidad de la casa, el que estaba frío y con pocos  \"frutos de mar\" y los spaghettis de mi hija también estaban fríos; le reclamamos al mozo lo que había sucedido y él nos respondió que cualquier comentario o queja se le debía comunicar a la encargada, pagamos la cuenta y le hicimos el comentario a la chica de la caja. Ella respondió siempre con excusas, evadiendo y de manera grosera, no ofreció disculpas. Creo que no merecíamos tal trato. Conclusión, no volveremos..."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Bar historico , pintoresco y limpio, situado en las cuadras mas feas y peligrosas  de la Boca.Pedimos picada de fiambres y quesos, UNA DECEPCION!!!Muy pocas rodajas de fiambre y queso,aunque el menu aclaraba que era para dos personas,pero lo peor es que habia salamin y salame con gusto abombado.Y sirvieron los fiambres mas baratos!! mortadela , salame, jamon, y 3 rodajitas de bondiola. La persona que corta y sirve el fiambre no se da cuenta que esta feo?Pedimos volcan de chocolate,rico.NOS FUIMOS CON HAMBRE Y GANAS DE COMER ALGO RICO."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "claucar", 
      "text": "Menu Grupon, comida y postre bueno, carta de vino muy acotada. Servilletas de papel. Ambiente muy pintoresco. Quise reservar el sabado anterior y NO habia lugar, reserve para el siguiente y sorpresa eramos solo DOS mesas ocupadas. No entiendo cual es la politica de este lugar. Para ir solo una vez."
    }, 
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nori64", 
      "text": "Excelente!"
    }, 
    {
      "date": "9 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Defe666", 
      "text": "La pasé muy bien! Muy ricas pastas en un rincón turístico de La Boca!\r\nAgradable lugar!\r\nEntrada compartida, plato principal, vino y postre: $150 por persona."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claripsa", 
      "text": "fuimos a almorzar dia de semana. Comimos el menú del día. Mi marido ya lo conocía. Nos pareció muy bueno precio-calidad. Además por estar en zona turística donde pasa el bus turístico, no es caro. Su ambiente es acogedor."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Es un lugar increíble! Conserva un auténtico estaño de las épocas en que concurrían jugadores de naipes, malevos y tangueros y mantiene con algunos pequeños retoques, la vieja estructura de esos tiempos, lo que hizo que fuera nombrado como bar notable por el gobierno de la ciudad  de Bs As. La comida es muy buena y la atención por parte de Sol como anfitriona y Wilson como mozo fue impecable y amabilísima, ya que nos contaron la historia del lugar y nos mostraron detalles del estaño donde se conservan marcas de las peleas que inevitablemente ocurrían en el lugar. Un espacio que tiene encanto."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luigilu", 
      "text": "Habiendo pedido el menú del día, demoraron casi 40 minutos en traernos (fideos con fileto, y escalopes con puré: nada elaborado). La comida no era de locos, estaba bien, pero no a la altura de la expectativa que da el lugar ni a la casi hora de espera. Los ricos panes y la picadita (aceitunas, paté y unas mini croquetas de choclo) que te dan para esperar hizo más llevadera la espera. El lugar es lindo. La atención no fue excelente, en especial para manejar la demora. Les daría una nueva oportunidad. Volveré."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kryku", 
      "text": "Un restaurante que en su salon fumador nos traslada a viejas epocas con mesas, sillas y hasta la barra perfectamente restauradas. La carta corta en opciones pero los platos en su punto justo. Él servicio muy bueno. Nos pareció caro los postres."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "joey1", 
      "text": "La carta no presenta muchas opciones (por no decir casi ninguna), la comida llego fria a la mesa, sin embargo no se comio mal.\r\nLa atencion fue mala, con mozas lentas y sin experiencia\r\nSe destaca la ambientacion del lugar, por ese precio en el barrio de la boca hay otras opciones mas destacables sin duda"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crisova25", 
      "text": "Muy buena atencion, excelente calidad en las comidas, muy buenos precios, Valeria la moza es super atenta y dispuesta para la atencion, el lugar es genial con mobiliarios originales de 1880 y una pinacoteca para recorrer. Agradable, distentido, buenos vinos, para recomendar. Consumo de dos presonas con vino $300."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gronchis", 
      "text": "Fue una muy bella experiencia, tuvimos calidad y buen servicio, Todo fue muy cordial y ameno. Lo recomiendo altamente."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Viejus", 
      "text": "Sinceramente hacia tiempo que no me sentia tan comoda y tan bien servida en un restaurante, pedi un salmon rosado grille con papas pai, y de postre un brownie tibio con bocha de helado y mi marido pidio bife de chorizo con papas fritas, la coccion del bife era la solicitada, excelente calidad de la comida. Los felicito sigan asi!!!! Mirta"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meidele", 
      "text": "acabo de volver de cenar de  tipico lugar declarado centro de interes cultural.  5 de mayo de 2012 y son las 23hs. !Qué bien comimos!\r\nUn copetín normal. Como plato principal elejimos, mi esposo y yo , supremas con salsa criolla y papas españolas. Como postre, manzanas con una bocha de helado al borgoña, inolvidable!\r\n nos atendió un colombiano( es lo que mas hay en nuestra  ciudad me parece) y muy bien. El vino era sanjuanino  arkapama algo así, muy rico (san juan tiene los mejores, en mi opinion)2 copas de espumante que rehusamos, y ya esta...Nos fuimos y aca estoy(fui por un cupon s/vino)"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antito", 
      "text": "Es un lugar clásico, con una interesante historia, donde se puede disfrutar de un pedacito de nuestra cultura sin que te maten con los precios (como en otros lugares me ha pasado). Esta restaurado en  forma impecable con obras colgadas que representan a la zona de la Boca. La atención es excelente en todo momento nos hicieron sentir muy cómodos y bienvenidos. La comida muy buena comimos una picada que es de calidad y muy variada. Definitivamente lo recomiendo."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gclana", 
      "text": "El ambiente es de 10 y la atencion es mas que excelente. Eramos 2, pedimos bifes de chorizo a punto con ensalada y fritas. Todo exquisito y a punto, tal como lo habiamos pedido. Totalmente recomendale para una buena velada. Saludos."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "panzatb", 
      "text": "Fuimos a conocer un lugar distinto en la Boca. Nos encanto al llegar la ambientación y decoración del mismo, luego disfrutamos de un excelente almuerzo con entradas (aceitunas y tortilla) y luego pastas y de postre sfolliatella napolitana.- De destacar la atención del mozo y la amabilidad y simpatía de la propietaria. Nos fuimos muy conformes y volveremos seguramente al igual que lo recomendaremos.-"
    }, 
    {
      "date": "27 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edureg", 
      "text": "Una barbaridad! muy completa la picada 1880, excelente calidad y la tulipa de queso....... una locura!\r\nAltamente recomendable!\r\nLa cerveza bien helada como corresponde!"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Felicitaciones y bienvenida esta excelente nueva propuesta que contamos los usuarios de la guia.\r\nRealmente el ambiente está conservado manteniendo el estilo de aquellos años, el gusto que han tenido en la decoración es brillante, se mantiene un estilo de almacen/bar de esquina de años atrás, me encanto es un viaje en el tiempo. Tiene salón fumador bien diferenciado del no fumador, una barra \"exquisita\", la comida es excelente, recomiendo la papa boca, los tragos son perfectos, la atención es sumamente aplicada, amena y cordial. Sin dudas para repetir y no perder la oportunidad de conocerlo."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amalfi", 
      "text": "El Bar mantiene la esencia de los anios del 1880\r\nMe impacto sobremanera el Mural que existe de ese mismo anio, en una de sus paredes, ademas de su boiserie y la maravillosa barra de estanio super cuidada que no existe en los bares modernos y antiguos, ademas el mobiliario esta muy bien restaurado, asimismo la atencion es casi perfecta, los tragos de la barra son muy buenos y su bar tender increible.\r\nPara aquellos que no los conocen les recomiendo que lo hagan para vivir una experiencia distinta a la epoca actual."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bombonera", 
      "text": "El ambiente te remonta a los tiempos antiguos, esta muy bien restaurado y cuenta con toda la funcionalidad que un buen servicio debe brindar. La comida muy buena.\r\nFelicitaciones lo mejor de La Boca y Barracas"
    }
  ]
}