{
  "buenos": [
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Bar entrañable. De barrio. Con atención esmerada y relajada. Buenos platos, bien hechos y abundantes. Precio calidad inmejorable. Siempre volvemos. No se lo pierdan: es un bar de verdad, no una escenografía barrial."
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Bar y restaurant de barrio. Las minutas son muy buenas, como así también los clásicos de bar (tostados, licuados, etc.). Siempre hay una tele con algún partido. El ambiente es cálido y la atención también. La relación precio-calidad es un chiste en comparación con el promedio de los bares de la zona. Buena y recomendable opción al paso."
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mariel75", 
      "text": "Típico bar de barrio, muy accesible con cafeteria destacada, con buenos platos del día, empanadas caseras al horno o fritas muy recomendables, como también las milanesas a la fugazzeta, o las pastas. Ideal para ver fútbol, escuchar música o compartir con amigos."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Bar de barrio, siempre muy concurrido con muchas mesas y televisores pasando los partidos. Todo en un ambiente mínimo y reducido. Los que van son todos habitués del barrio que van por el plato del día con una inigualable relación precio/calidad. La carta es mínima y no existe, debiendo elegir de las opciones escritas con tiza en las paredes, pero no importa porque todos saben que es lo que siempre hay. La atención de la única moza es muy amable y distendida. Buena opción para comer comida sencilla y casera cuando no se tienen ganas de cocinar en casa."
    }
  ]
}