{
  "malos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Fuimos con un grupo a almorzar. Comimos el menú. La panera como siempre es excelente. La parrillada del mar no es para nada recomendable. No sé si el pescado estaba descongelado, pero no tenía gusto a nada. Insignificante. Creo que la deberían retirar del menú porque desprestigia el restaurante. El pastel de manzana con helado correcto. Atención eficiente."
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mahedros", 
      "text": "Un desastre total, pedi Burrata me trajeron una pulpeta con jamon crudo, un engaño, mala atencion, se puede entender que no haya burrata, lo que no se puede entender es el engaño...."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "piccimom", 
      "text": "Pesimo servicio de mesa. El vino tuvimos que esperar que lo trajeran de otra sucursal. cuando llego lo dejaron sin descorchar. Los platos llegaron tibios y a destiempo. No volveremos"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Majogalindez", 
      "text": "Resulto caro para la comida que da. Una cazuela de mariscos de 140 pesos que es un platito de sopa, las pastas no valen nada, el mozo una mala onda terrible (un señor pelado que cuando le preguntabas algo parecia que le molestaba)  y los postres un menjunge feo (mousse de chocolate nada rica, helado con un supuesto sambayon adentro de una tulipa toda blanda -la mousse venia en una tulipa horrible tambien y un tiramisu muy flojo) Bastante aceptable la parrillada de mariscos pero nada especial. La canasta de panes que solia ser muy buena ya no tenia los panes de antes. Realmente no volvemos mas."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Prurito", 
      "text": "Servicio un tanto más desganado que otras Parolaccias. Poca variedad de pescados, y presentación de plato poco prolija.  Fui un domingo a la noche, se demoraron en traer las cartas, tomar el pedido y los platos tardaron alrededor de 30 min. Precio calidad no me convenció. Mesas incómodas para 5 personas (no tienen las mesas redondas como en Casa tua). Le daría una chance más antes de recomendarlo."
    }, 
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vainilla", 
      "text": "Me parece un lugar caro para lo que es su comida, muy buena atencion y ambiente, pero la comida no me parece que este al nivel de su precio.\r\nYo pedi fusilli al fierrito (especialidad) y mi novio y mi suegra risotto y ravioles negros de salmon, ninguno de los tres platos fueron inolvidables. Los sabores no sobresalen por sobre  ningun otro lugar y la pasta para mi gusto no es de lo mejor. Hay muchos lugares que pretenden ser mas de lo que son y este es uno de ellos."
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "Fuimos al mediodia tarde, no nos dieron copa de bienvenida , los spaguetti con frutos de mar estaban duros y los mariscos descongelados. La masa de los manicoti estaba dura y recalentada.La atención pesima,era una de las pocas mesas ocupadas y nos trajeron la cuenta con un valor de 3 menues 23 anni en lugar de 2. no volveremos"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "padetres", 
      "text": "Ir sin reservas, es practicamente un insulto, a pesar se estar con pocas mesas ocupadas. Cocina sin voluntad, salsa 4 quesos de sobrecito, ravioles con fuerte olor a pesado. panes pocos, y comunes, los boquerones de la entrada, horribles y pasados. No es el mismo restaurante que hace unos años. carisimo sin justificacion."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "BASolar", 
      "text": "Antipasto de la casa: la mortadela estaba muy fría y cortada gruesa. Jamón crudo y salami fríos.\r\nPlatos principales: fusilli al fierrito con frutti di mare y risotto mare e monti.\r\nLa pasta cruda, los \"frutti di mare\" son congelados. Presentaron el plato \"decorado\" con las valvas vacías. Rissoto mare e monti: langonstinos congelados, cortados en trozos, insípidos. Hongos sin sabor ni perfume (en Europa los champiñones son los hongos más baratos). Usaron arroz de tipo largo, sólo tenía sabor a caldo y estaba duro. No inviten a italianos o españoles a comer mariscos o arroz aquí porque quedarán mal.\r\nLa infusión: trajeron una taza de loza gruesa bien barata con agua no suficientemente caliente.\r\nEl café: si la carta está en italiano y te reciben con un \"buon giorno\", se supone que el mozo entiende italiano; así pedí el café y me sirvió cualquier cosa. ¡Un desastre!"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ogui", 
      "text": "La comida en general, regular. La calidad de los ingredientes no es mala, pero resulta evidente la NULA dedicación a la preparación ni a las presentaciones. Como ejemplo, ponerle salsa demiglas industrial a los mariscos es de última. Y la calidad de los platos no consiste sólo en amontonar ingredientes. Definitivamente, para el olvido..."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Tio05", 
      "text": "Otro lugar orientado exclusivamente a obtener parte de las divisas que los turistas dejan en el país. Platos de tosca presentación, como el servicio, a precios carísimos. Creo que es hora de que algunos restaurantes de Puerto Madero dejen de descansar solamente en la zona como carta de presentación de su calidad. No vuelvo más."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Soliman", 
      "text": "La comida es regular, desde la presentación y sin el mínimo criterio. El mozo simpático y amable pero poco profesional. El lugar y el costo merecen un servicio y una comida de mejor nivel."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "No me gusto, quizas fue mi plato, saltimboca con jamon crudo, porcion media, salada, las papitas bien. La panera bien, salvo el pan de salvado: una roca!\r\nLa comida salio rapido, los mozos muy bien. Fue como comer al paso. Mas o menos 50 s/vino, ni postre, ni entrada. Un plato entre 35 a 45$."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "oany", 
      "text": "pedimos trucha con crema de almendras y le faltaba salsa estaba seca como si fuera poco fuimos dos personas y pedimos el mismo plato pero la presentacion era distinta el pure no era pure era calabaza hervida y no trajeron condimentos no tenia gusto a nada le pedimos postre y nos cansamos de esperar asi que pedimos la cuenta y nos fuimos, un verdadero DESASTRE, no vuelvo nunca mas nos sentimos completamente ignoradas por los mozos del lugar solo le prestaban atencion a los extranjeros, nosotros tambien existimos y ademas estamos pagando un precio nada barato."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "saltagato", 
      "text": "Un lugar ideal para quien no se fije en la comida y quiera ser visto en Puerto Madero. Un \"comedero\", al igual que las otras Parolaccia. Unas peceras sobre las paredes no hacen un ambiente. Solo rescato el valet parking, muy eficiente."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "italiana", 
      "text": "El primer mozo que nos atendió era para mandarlo a trabajar a un quiosco. El segundo fue muy atento y simpático. La pasta estaba recalentada; de mariscos tenía un lejano recuerdo. Los que encontré habían muerto en la primera guerra y estaban secos Sólo pude observar un mejillón, una almeja, un langostino y una tonelada de calamares que es lo más barato. Se lo hice notar al maitre; me dijo: \"Qué raro, voy a ver en la cocina qué pasó\". Nunca volvió. Además, mi vaso estaba roto, un mozo secaba las vajillas con un repasador sucio. Realmente uno no espera estas arbitrariedades, en un  lugar que pretende ser de primera. No volveré."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jbaita", 
      "text": "Muy buena la comida. Las mesas son pequeñas para la cantidad de gente a sentarse. La comida tardo bastante. La Carta rota, despegada. La atencion es buena pero le falta mucho para ser \"la parolaccia\"."
    }, 
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MTGourmet", 
      "text": "Excelente comida, ambiente, atencion y organizacion. Organicé una cena cunpleaños con 24 personas elegimos el menu 24 Anni, la comida muy buena, vino tambien (Salentein Malbec)  y muy lindo el ambiente en las mesas que dan al rio, por sobretodo me sorprendio la eficiencia y super organizacion de los mozos y maitres en general con un timing perfecto y muy amables y profesionales. Una experiencia más que satisfactoria."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "YuyiNico", 
      "text": "La panera es \"pecaminosa\", y solo vale la pena ir por ella, aunque hay que tener cuidado de no pasarse. Comimos trucha con crema de almendras, deliciosa. De postre volcán de dulce de leche, un poco tibio para mi gusto, pero se dejaba. En líneas generales, muy satisfactorio. Algo exagerado en cuanto luces bajas,no obstante ambientación agradable. Demoran un poco en traes los platos, unos 30 minutos,  más aún por ser el primer turno. Caro para no haber bebido vino. Un antipasto, dos truchas, un postre, y 3 aguas, $350, propina incluida."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mpabalf", 
      "text": "Excelente panera y atención. Ambiente agradable y tranquilo. Muy recomendable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos el sabado after teatro. Tomamos el menu 24 anni. Estuvo viendo con el precio que se paga. Hay que esperar como siempre atencion del pozo buena. Me llamo la atencion el mantel muy arrugado y servilletas de  papel. Sigue  siendo una buena opcion con el menu aniversario."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eldoto", 
      "text": "Volvi luego de un año y la comida sigue siendo buena.Los precios a la carta son excesivos;solo tiene una buena relaci´n precio-producto,el menú aniversario,aunque con porciones disminuidas con respecto a los platos de la carta.La atención es buena pero en el primer turno es algo apurada ya que la matoría va en el segundo turno,para el que hay que esperar hasta 1 hora por una mesa."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergrdist", 
      "text": "He ido en varias oportunidades y la comida sigue manteniendo el nivel, en especial  La Parolaccia del Mare en puerto madero. El salmón estaba muy sabroso y bien condimentado. Nos sentamos en los boxes del fondo que son el lugar más tranquilo y nos agrado. El ambiente esta bien cuidado y ambientado. Recomendable."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "minino", 
      "text": "Excelente relación precio-producto optando con el \"Menú 24 anni\" $ 109 todo incluído, en un ambiente bien logrado y cómodo y con una atención esmerada. Un buen restaurante para un encuentro familiar y/o con amigos.-"
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer10", 
      "text": "Ayer que fue 1 de enero y fue el cumple de mi marido fuimos a festejar su cumple y la verdad me parecio genial 1ero que estaba el restaurante abierto todo el dia fui 2.30 de la tarde a comer sin apuro sin horarios que en esa fecha era importante. la comida muy buena y excelente atencion"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zibhtor", 
      "text": "Cobram a mais na conta.  Se não conferir, adeus seu dinheiro. Tentaram cobrar duas vezes pela refeição kids, uma listando na conta a refeição kids e outra listando o espaguete e uma coca cola, que integravam a tal refeição kids, que sequer está no cardápio.  Só depois de muita reclamação a conta foi corrigida.  São malandros."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Soy un cliente fiel de La Parolaccia Trattoria y creo que de puerto madero es la mejor o incluso UNICA opción que tiene buena relación costo beneficio. La Parolacccia Di Mare es otra excelente opcion que cumple la arriba menciona cualidad.\r\nEl menu 23 anni es realmente un regalo, desde la panera hasta el postre todo es de muy buena calidad y gastas mucho menos que en cualquier restaurant.\r\nLos mozos son cordiales, eficientes y estan cuando se los necesita.\r\nEl lugar es muy lindo."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La Parolaccia me sigue pareciendo una opción que no falla gracias al acento puesto en el buen servicio y a su cocina que logra muy buenos platos, abundantes y plenos de sabores gracias a ingredientes de primera. Como siempre, me fui contenta."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sibbed", 
      "text": "No me gusto la comida, pedimos la parrillada de pescados y estaban pasadisimos de coccion, los mariscos estaban desabridos y la guarnicion era super escasa. no ofrecen el menu 23 años, tenes que pedirlo porque sino ni te lo dan con la carta. el servicio tambien bastante malo, lo unico que rescataron mis compañeros de mesa fueron las entradas y los postres. no vuelvo."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clari_suarez", 
      "text": "Muy mala atencion: atendido por personal poco idoneo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mari23", 
      "text": "Fuimos a cenar un viernes, excelente el servicio, de parte de todos los mozos que nos atendieron.\r\nEramos 4 y pedimos dos entradas para compartir y luego pastas, todos los platos eran abundantes y estaban bien servidos, para finalizar comimos un postre.\r\nSumado a lo anterior pedimos 3 gaseosas, 2 aguas, 2 copas de vino y 2 cafes, en total terminamos gastando $500, algo acorde a los que habiamos consumido.\r\nEl lugar a pesar de estar siempre lleno es muy agradable y con un ambiente tranquilo.\r\nMuy recomendable."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VaneVillalba", 
      "text": "Exelente ambiente, muy buena atencion, los mozos y recepcionistas muy atentos. La comida exquisita (mi plato preferido Salmon Rosse al Chablis), buenos vinos"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luquitas77", 
      "text": "Fui un domingo al mediodía con mi Mujer. El ambiente la verdad que muy lindo. La mesa amplia y bien preparada. Muy buena la bandeja de panes. Lo que no me gusto fue que no me atendiera siempre el mismo mozo. La comida muy buena (pedimos ñoquis verdes gratinados con salsa Parolaccia, excelentes). Los postres muy buenos!. Recomiendo los cannolis ripieni. Buena la experiencia."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Fuimos 16 a festejar un cumple familar y estuvo impecable. El menú de $109 tenía incluído entrada, principal, postre, café, gaseosa y vino cada dos personas. En todos los casos había cuatro opciones. La atención fué esmerada y amena y al finalizar no cargaron ningún adicional. Los platos a tiempo, de proporciones justas y de buena calidad. Súper recomendable para este tipo de eventos."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "klaudiodel65", 
      "text": "la comida como siempre esta bien nada del otro mundo pero el servicio bastante pobre, se noto la diferencia que hacen, a los turistas los atienden como reyes a mi con mi esposa y mis hijos nos dejaron de lado fui muy mal atendido.\r\ncada vez que necesitaba algo tenia que llamar al mozo mas de una vez porsupuesto que a los turistas tenian un mozo al lado de su mesa para que no les falte nada. A mi me falto todo"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vafe", 
      "text": "La ensadala de masriscos estaba exelente, la langosta la salsa con que fue preparada muy fuerte y pesada, pero sabrosa, lo que destaco es la calidad de la atencion, en general remendable y volveria a ir"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "morena3", 
      "text": "La comida es muy buena, la atenciones es esmerada aunque a veces colapsa por la cantidad de gente, la nueva decoracion muy fea! la anterior era mucho mas fina y agradable...un lugar recomendable"
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "El lugar es muy agradable a pesar de ser una fecha muy dificil y estar completo de cabo a rabo.La comida excelente, bien preparada y abundante, la atencion buena aunque un poco desbordada por la cantidad de gente. Es para volver."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "Fui con mis compañeros de trabajo para la cena de Fin de Año, la pasamos muy bien, la comida y el servicio son muy buenos, aunque a la mitad de la cena el lugar se llenó y tardaron bastante en volvernos a atender.\r\nSi les gustan los mariscos o el pescado, es un lugar altamente recomendable!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "El ambiente es increible , sobresalen las peceras tropicales muy bien cuidadas... la comida es exquisita y el mozo amable sin ser cargoso... precio calidad la relacion justa ,, para volver seguido!!"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Excelente como siempre. La comida muy fresca y deliciosa (aunque un poquitito fría). Nos atendieron de maravilla. Lo recomiendo totalmente."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pablo9494", 
      "text": "Comimos como siempre, muy bien, las pastas son un lujo, la atencion es muy buena, los pescados y productos de mar excelentes.\r\nExcelente comida, a un precio que lo vale.\r\nRisottos, ravioles rellenos de salmon y paella son THE MUST"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbecue", 
      "text": "La atención, la comida y el servicio es muy recomendable."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "el_gloton", 
      "text": "fui con muchas espectativas y me defreudó la comida no me parecio rica las rabas estaban muy aceitosas las pastas muy saladas no me convencio no volveria precio caro pero la calidad no acompaña.se como mejor en cualquier bodegon el ambiente y el servicio muy buenos"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CLERICO", 
      "text": "La Parolaccia del Mare. Fui recientemente con una pareja de turistas. Tenía muy buenas referencias. Buena la comida: pescados y mariscos frescos y bien preparados. En ese sentido es el nivel que le exigo a cualquier restaurante. Las porciones ajustadas, si el apetito está un poquito por arriba de la media, te quedás con ganas. Las mesas muy próximas, imposible no oir lo que hablan los de tu alrededor. En la recepción no nos ofrecieron el guardarropa, servicio indispensable en invierno, es molesto que taoados, camperas, sueters, esten en el respaldo de tu silla. El lugar demanda un arreglito."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anita29", 
      "text": "nosotros vamos bastante y comemos el menu. Siempre la comida es muy buena, y el postre cagnoli de mousse de dulce de leche exquisito. Lo malo es que tenes que esperar los fines de semana, pero me gusta ir para alla. Muy bueno."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "dibujitus", 
      "text": "Las pastas son excelentes, caracterizan a esta cadena de restos, el unico tema es que pedi carpacchio de entrada, y me lo trajeron congelado, despues no se hicieron cargo, habia pocos mozos un sabado al medio dia y estaban mas preocupados por atender a los extrangeros que a nosotros."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vvvv", 
      "text": "El precio me parece excesivo si hablamos de comer pastas, pero la calidad de las mismas es muy buena, la atencion excelente, esta vez nos atendio Fabio...muy atento...es un local grande pero interno, osea es muy profundo mas que ancho, asi que hay pocas posibilidades de tener una linda vista..."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hgiambas", 
      "text": "Comí unas pastas con una coca y un café y pague 75 pesos... me parece un disparate para un mediodía, si bien la comida es rica y la atención muy buena, creo que no se justifica."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Una vez mas, satisfacción garantizada. Hace muchos años que visito las distintas sucursales y no me defrauda. Se come bárbaro, en cantidad y a precios adecuados. Como buena amante de las pastas que soy lo recomiendo siempre."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HERMINIA", 
      "text": "Nos dieron el dato del menu 22 años  por $75 c/u con   postre y bebida incluida, ademas  de un trago de recepcion y cafe y una copita de lemonchelo al final,quedamos muy conformes con todo, comida, bebida, ambientacion y por sobre todo nos sentimos muy bien atendidos por el personal en general.Lo recomendamos."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jabugo", 
      "text": "Me gustó mi plato aunque a mi acompañante no le fué muy bien. El vino blanco estaba en la temperatura deseada. El servicio del salón es cordial y atento. Volveré, con otro acompañante."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegodominico", 
      "text": "Coincido con muchas críticas: la atención intenta ser buena, pero con el local lleno la atención es despersonalizada, desatenta, en nuestra experiencia fue también de poca educación; se nota que es una simple sucursal, un producto industrializado. La comida fue buena, lo que se espera del lugar, sin sorprender y la ambientación se queda a mitad de camino."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lelele", 
      "text": "Me gusta mucho esta sucursal, se come muy bien y tranquilo, el ambiente es mucho mas intimo que en otras de sus locales. Conozco casi todos sus platos y en su totalidad son recomendables!"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Al estar en Puerto Madero se destaca mucho por la vista, en cuanto a la comida es muy buena e incluye, obviamente, muchos platos con pescados y mariscos. Ideal para festejos y mesas grandes."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Concurrí a la Trattoría de Madero para festejar el cumpleaños de mi hija. La propuesta es excelente y el precio inmejorable. Esta vez, tengo varias objeciones en cuanto al servicio ya que cometieron reiteradas desprolijidades, omisiones y  olvidos que, dado el nivel de restaurant al que aludo, considero que no están a la altura. La ensalada caesar que pidió uno de los comensales, francamente, mala. Como evaluación general, lo pasamos muy bien pero, no fue esta la mejor experiencia en La Parolaccia."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "Impecable el servicio y y la comida al igual que lo es en las demas Parolaccias. el ambiente muy bien excepto que las mesas estaban demasiado juntas. El resto muy bien. Es para recomendar y volver"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente propuesta el menú aniversario de La Parolaccia,donde se ofrecen distintas opciones de entrada,plato principal y postre por un precio más que accesible.El servicio es muy profesional ,el ambiente es acogedor y la comida como siempre, es muy buena también.Para no perderse esta promoción."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernanzb", 
      "text": "AL principio me sentí mal atendido ya que teníamos reserva con motivo de mi cumpleaños y nada de eso estaba bien asentado pero luego, el mozo tuvo una muy buena actitud y los platos son muy gustosos y abundantes, por lo cual no puedo quejarme... Están mas que aprobados!"
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "Lugar para tener en cuenta. Con reserva previa se consigue una buena ubicación."
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Caballero", 
      "text": "Nos convidaron con un ¨fragolino¨ champagne con jugo de frutillas que estaba delicioso, el ambiente bien climatizado, la panera es variada y completa. Pedi los ravioles negros rellenos de salmon, (plato que recomiendo). A pesar de que los postres que vi pasar se veian apetitosos y abundantes opte por tomar solo cafe que para mi sorpresa venia acompañado de pequeñas masas. La atencion amable, valet parking, precio razonable. No puedo pedir mas."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "Fuimos el viernes y por el tema de la gripe A estaba casi vació, por lo cual me asombro mucho la atención recibida por parte del mozo, tardó mucho en atendernos y en traernos las cosas, tuve que solicitarles las cosas a tres mozos distintos. La comida y el ambiente son muy buenos, pero el precio se justifica más por la ubicación y el ambiente, que por la comida."
    }, 
    {
      "date": "23 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Excelente lugar, llegamos temprano (19:30) y fuimos diligentemente atendidos por Alejandro & Co. Comimos muy bien el menú aniversario a un precio muy razonable. Había poca gente y pudimos conversar sin alzar la voz; tal vez estando completo sea un poco ruidoso (subjetivo). La pasamos muy bien y volveremos. Por hacer una crítica, han privilegiado a los fumadores por tener asignado el sector de mejor vista."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mls_mls1974", 
      "text": "fui en la decada del 90 y me encanto. Vuelvo a ir 10 años despues y siguen manteniendo la calidad y el servicio de antaño. La Parolaccia del Mare y la Parolaccia de Av. Libertador ya son un clasico."
    }, 
    {
      "date": "13 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Como siempre en sus distintas alternativas,La Parolaccia es un muy buen restaurante con precios algo elevados pero con una buena relacion precio-producto.Sobretodo con sus menues promocionales donde cenar se hace mucho mas accesible"
    }, 
    {
      "date": "24 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campana", 
      "text": "Impecable el servicio y el ambiente. La comida muy bien a excepto los tallarines que estaban demasiado al dente. El resto muy bien. Es para recomendar y volver"
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sucubo", 
      "text": "Una desilusion, vemos que cada vez que tienen mucha gente la atencion baja, la calidad tambien, estuvimos hace un mes y como no tenian gente, todo fue diferente. NO volvemos a corto plazo"
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Hacía como 10 años que no volvía a ésta Parolaccia ya que ultimamente frecuento más la de San Isidro (que aún no está en Guia Oleo). La sensación que me dio es que el restaurant se quedó en el tiempo en cuanto a la ambientación, nunca le hicieron nada. Las mesas siguen demasiado juntas y la atención del mozo que me tocó no fue para destacar. La comida fue excelente como de costumbre, platos exquisitos. Seguiré frecuentando las Parolaccias pero dudo que vuelva a ésta."
    }, 
    {
      "date": "1 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "Es la mas linda y la mas cara de todas las parolaccias, el ambiente ideal, el restaurante mas lindo que conozco de argentina, ideal para una cena romantica. la comida es excelente y el servicio muy bueno"
    }, 
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ELIFERFER", 
      "text": "A pesar de los malos comentarios que habia leido, me arriesgue y fui, ya que me habian dicho que el sector fumador es vidriado con vista al rio. el lugar espectacular. en ese sector las mesas no estaban muy juntas, como eran las 16 hs habia poca gente, la comida muy buena, el servicio lento a pesar de que no habia gente. comer pescado era muy caro, tomamos champagne, caro pero los vinos tambien son caros. en general buena comida y lindo el lugar frente al rio, para volver a comer pastas"
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergioivancasco", 
      "text": "Decepcionante. Volvi a darle una oportunidad a este lugar y me equivoque nuevamente. La comida como siempre es de muy buena calidad, la lasagna del mare estaba en su punto y con sabores encontrados muy particulares, abundante en mariscos y equilibrada. Pero para que una velada sea completa el servicio debe ser al menos bueno. Fue malo. No nos ofrecieron ni la copa bienvenida, pedimos 3 veces por favor la panera, tardaron mas de lo normal en los platos, sumado a la mala predisposicion de los mozos, y no ofrecieron la copa de champagne que suelen ofrecer, salimos todos disconformes. Una pena."
    }, 
    {
      "date": "22 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososo", 
      "text": "la comida, que es lo más importante muy bien el salmon rosado al chablis, tambien los sorrentinos, aunque estaban tibios y éste no es un dato menor. El mozo se molestaba ante alguna consulta. Las mesas un poco juntas."
    }, 
    {
      "date": "20 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Restaurante agradable para un almuerzo distendido con amigos en Puerto Madero en mitad de la semana. La comida es correcta, lo mejor (de lejos) la ensalada caprese, el servicio lento y un poco desangelado, el ambiente está bien, pero no es sobresaliente."
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gatito007", 
      "text": "No me gusto la propuesta, el lugar es lindo pero le falta un poco de luz."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Muy buena la atención. La comida es de muy buena calidad."
    }, 
    {
      "date": "12 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vpdeangelis", 
      "text": "La comida buena. El servicio podría ser mejor. El ambiente malo: nos tocó en la desembocadura de un Aire Acondicionado y cerca del sector fumador (había olor)."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FernandoJH", 
      "text": "Teniendo en cuenta el lugar donde se encuentra,y el precio es que voy a ser exigente a la hora de calificar. No hace falta aclarar que el lugar favorece mucho, valet parking son comodidades que suman valor agregado a la hora de elegir rápido y entender que el ambiente es muy bueno, recomiendo siempre hacer reserva para no hacer cola. Yo comi una parrillada de pescados y mariscos, la presentación es muy buena el pescado estaba muy bien cocido, pero los mariscos estaban fríos (imperdonable),la proción es abundante, el servicio es bueno de acuerdo al precio que uno paga, debe mejorar aún más."
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yuki123", 
      "text": "Fuimos con un grupo que ya había ido el antes. El servicio fue muy amable y super rápido. Todo estuvo riquísimo. Para volver."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Laurelito", 
      "text": "Fuimos a festejar nuestro compromiso y nos llevamos una verdadera desilusión. Las mesas casi pegadas, el ruido ambiente demasiado alto pero lo peor fue la atención. El mozo nos insistió desmedidamente para wque eligiéramos los vinos que promocionaban ese día. No nos trajo la panera ni las salsas para untar. Tuvimos que llamar al encargado para pedírsela y nos llegó cuando ya estábamos terminando de comer. Una vergüenza para un lugar del nivel que se precia tener. La comida normal nada del otro mundo. El postre rico pero nada especial. Definitivamente no vuelvo."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fedelacas", 
      "text": "La verdad que no defrauda, pero hay que saber que no es barato."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sucubo", 
      "text": "Fuimos en muchas oportunidades, nos encanta el lugar, la comida, la atencion, pero anoche tenian una mala noche, y justo llegamos nosotros.El maitre no queria darnos la mesa, aun diciendole que nuestros amigos ya estaban a metros del lugar. Luego El mozo de mala manera nos apuraba con las entradas y con el plato principal. Sacando eso, la comida muy buena, lindo ambiente. Ojala no se vuelva costumbre tratar asi a los clientes."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Keepwalking", 
      "text": "El lugar como todo lo de puerto madero que de al río es muy agradable, más si se consigue una mesa cerca de las ventanas. en mi caso particular, fuí un domingo al mediodía con un menú mas acotado, pero todos los platos eran muy buenos. como así también la atención. Es recomendable.-"
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "La comida es muy buena y abundante. La crìtica es que pese a tomarnos una reserva esperamos una hora. Otra: no tienen vino rosado en la carta. Uno sale del restaurant con la sensación que comió más hidratos de carbono que lo conveniente, pero esto no es achacable al lugar."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cepillo", 
      "text": "Ambiente muy bueno, luz tenue que hace resaltar los peces iluminados en las peseras. La comida muy bien presentada y de sabores muy definidos.El salmon a punto, muy bueno."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gpmoritan", 
      "text": "La relación calidad-precio me parecio muy rasonable y el ambiente es excelente para una cena tranquila. Los platos fueron abundantes, la atención podría haber estado un poco mejor."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "La comida estuvo muy bien, las rabas impecables (aceite nuevo y de primera calidad), y la merluza negra en su punto perfecto.  Muy buena opcion para comer productos de Mar.  Recomendable."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Santafesino", 
      "text": "Es notable como empeoró todo, el plato con centolla no tenía nada de centolla, el servicio es deficiente en relación a antaño. Hacía rato que no me decepcionaba tanto con un restaurante."
    }, 
    {
      "date": "26 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebax1986", 
      "text": "Fui con mi pareja, habiendo reservado previamente y pedi una mesa en el sector que tiene vista al rio, la verdad que el ambiente fue excelente, aunque el lugar estuviese totalmente lleno. Al llegar debimos esperar 5 minutos a que preparasen nuestra mesa, pero con una muy buena atencion nos dieron copas con champagne para pasar el momento. La atencion del mozo fue formal y aceptable, ya que al estar el lugar lleno estaba todo el tiempo de aqui para alla, pero nunca nos dejo colgados. Ambos pedimos pastas, y estaban excelentes. Sin duda, un lugar para volver alguna otra vez."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hipercandombe", 
      "text": "Excelente toda la experiencia. Los menus ejecutivos por lo general traen medias porcines. Aquí es como pedir el plato por separado. Además posee muchas opciones (no solo pastas).\r\nLos postres son porciones completas también. El problema es que 40 pesos para almorzar es un poco caro pero es una excelente oportunidad de conocer el restaurante a un precio módico comiendo tres platos por $40."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "La comida como siempre es excelente, pero la atención deja mucho que desear, será que en esta época los buenos mozos comienzan sus vacaciones? el que nos atendió nos traía los platos con total desgano además no nos ofrecieron el aperitivo de bienvenida ni el lemoncello que solían invitar al traernos la cuenta. Volveremos a ir cuando se reincorpore el personal habitual para volver a sentirnos bien atendidos."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cristyna", 
      "text": "La comida es buena, solo que en las horas de mayor afluencia se demora bastante tiempo y no respetan los horarios de reserva ya que se ven superados por la cantidad de gente."
    }, 
    {
      "date": "30 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "Al llegar el Valet Parking se encarga de tu auto, lo que es algo excelente, porque no tenés que estar pensando el lugar en donde lo dejás. Esto lo digo, porque el estacionamiento es \"a voluntad\", cosa que en algunos lugares en donde he ido, el estacionamiento es pago o simplemente te hacen un descuento por una cantidad de tiempo determinado.\r\nAl entrar te atienden correctamente y sobre todo sin tanto protocolo (porque siempre he sido de la idea que cuando te atienden con \"demasiado\" esmero, es tan malo como cuando lo hacen con desidia) y te ofrecen un jugo de naranja mezclado con espumante, hasta que te ubican en tu mesa.\r\nEsa noche fui con amigos que definieron el lugar, pero no tenía ganas de comer cosas de mar, así que opté por comenzar con una Ensalada Caesar con pollo que debo reconocer estaba rica. El aderezo estaba muy bueno, pero hay algo en lo cual un restaurante NO puede fallar: un amigo también pidió la Caesar y le vino sin croutonnes, cuando la mía los tenía... Aunque el plato salga con apuro, esos detalles deben ser cuidados y más si los platos van a la misma mesa.\r\nDe principal pedí unas milanesas de lomo con salsa de champignones que también estaban muy ricas, aunque las papas noisette deberían ser más que solo 10 para el precio del plato...me parece. \r\nCon respecto al tamaño de las porciones, las achicaron un poco en relación a la primera vez que fuí. Una de las personas que fue conmigo pidió unas verduras salteadas con aceite de oliva y les aseguro que el tamaño de la porción era la de dos cucharadas soperas.\r\nDe postre un Cheese Cake, bueno.\r\nEl lugar está bién montado, con la iluminación adecuada y por momentos y en algunos sectores, las mesas están un poco juntas.\r\nEl servicio es muy bueno. Estaba lleno esa noche y sin embargo nos atendieron rápido y en forma efectiva.\r\nResumiendo: Buena comida, muy sabrosa, podrían mejorar el tamaño de las porciones."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nesti", 
      "text": "La comida buena (especial para elegir de \"la carta del mare\"). La atención tiene bastante para mejorar. El ambiente suele estar ruidoso, pero igualmente sería una opción razonable si no fuera por el precio final (un poco alto)."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Un lindo lugar, una excelente vista, los baños muy cuidados. Nos tocó un mozo muy atento, una lástima que había una mesa de 30 personas que se pusieron a cantar como si estuvieran en un teatro. Hay muchos grupos de extranjeros bastante ruidosos. La comida muy sabrosa y la carta muy amplia. Recomendable, buena relación precio calidad."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "herchu", 
      "text": "Fuimos con mi mujer a festejar el aniversario de casados y nos pareció muy bueno el lugar. Comimos como entrada mejillones a la provenzal y parrillada de mariscos para 2 personas. \r\nNos gustó mucho la comida y la atención. Muy Recomendable."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maruangi07", 
      "text": "El lugar es muy lindo, íntimo. La atención fué muy buena y la comida también. Buena relación calidad-precio. Me gustó que me cantaran el \"feliz cumpleaños\" en italiano. Una pena la torta que obsequian: es realmente fea. Regreso siempre."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Nuestras visitas al restaurante, desde hace varios años, son casi constantes, una cita obligada de todos los sabados. Nos habíamos decepcionado un poco porque, hasta hace unos meses atras, es como que habian bajado la calidad y las porciones. \r\nPero debemos tambien decirlo, que en este ultimo tiempo mejoraron en todo aspecto los platos, volviendo a servir los mismos, de la manera que estabamos acostumbrados a degustar, con la frescura, la calidad y la presentacion de siempre. \r\nEs uno de los pocos restaurantes que uno se siente bien atendido desde que deja su auto hasta que se retira del lugar. \r\nMuy bien por mejorar, felicitaciones. Sigan asi."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Masterman", 
      "text": "Muy lindo el lugar y la atención, lo malo es que pedí media langosta ($ 166) esperando algo muy bueno, al traerla noté que casi no tenía carne era en su mayoria salsas varias, muy poca carne, no se que habrán hecho con la langosta a mi me dieron el caparazón. Entonces empecé a escarbar en las patas y la cabeza, pero no te dan herramientas para romper las partes duras, suerte que soy medio animal y con mis manos pude desarmarla toda, eso si a la vista de mi esposa aburrida por el tiempo. \r\nNo recomiendo para nada la langosta, lo demás no lo se."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "musurest", 
      "text": "Comida rica y fresca."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Fuimos el domingo al mediodia y mas de la mitad de las mesas estaban libres.\r\nEl lugar es excelente, buena distancia entre las mesas, bien ambientado y con el clima justo.\r\nLa atencion fue excelente salvo por el detalle que en le valet parking me mancharon todo el lateral del auto con grasa o aceite.\r\nPedimos una paella que estuvo muy buena y una cazuela de mariscos no muy sabrosa, que en realidad eran solo calamares y mejillones, no tenian pulpo, siendo su precio 70.00 pesos podria bien incluirlo.\r\nDe postre cheese cake y tiramisu muy bueno."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariano79", 
      "text": "Como siempre, los platos son muy buenos, los postres, una delicia y los panes una tentación dificil de controlar. El ambiente es ideal tanto de noche como para un almuerzo, ya que se disfruta de una de las mejores vistas de Bs.As. Sin lugar a dudas, es un lugar recomendable para todos aquellos que quieran disfrutar de un buen plato en un ambiente agradable y con buena atención."
    }, 
    {
      "date": "28 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "La ambientacion muy linda con las peceras, muy prolijo, limpio, intimo y correcto. La atencion bien, pero como se llena de gente es como que hacen todo rapido y decae un poco.\r\nLa panera muy buena y la comida tb, no es nada del otro mundo, pero para ir una vez y probar vale ir.Recomiendo"
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fito", 
      "text": "La comida es rica, de calidad pero escasa. La atención no es acorde con el precio que cobran ya que los mozos parecen sin experiencia, y a última hora te apuran para que te vayas.  El lugar es bellisimo, ahora marco un defecto a tener en cuenta por los no fumadores, que es que los mejores espacios del lugar están preparados para gente que si tiene ese hábito."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamandra", 
      "text": "Todo muy  buneo, nada que reprochar"
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_Gaby_", 
      "text": "La atención fue muy buena; hubo buena predisposición y asesoramiento en cuanto a los platos y los vinos."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paupau84", 
      "text": "Me encantó la comida realmente muy buena, el servicio también. El ambiente es agradable, muy intimo ideal para ir en pareja."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "Comimos parrilada de mariscos y pescados, estaba bien servida con buena variedad y abundante, pero llegó fría a la mesa. Entonces pedimos que la volvieran a calentar; así y todo volvió fría: una pena. El lugar es agradable, aunque el mejor espacio esta reservado para el sector fumador. A los mozos les falta un poco de profesionalidad. En resumen por el lugar y el precio podrían brindar una mejor calidad de servicio."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Sin sobresalir, cumple razonablemente las expectativas. La Parolaccia tradicional (de pastas) es superior."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Un poco caro por el tipo de mariscos que hay. Atención esmerada, equilibrado, podrian mejorar en la cocina, servicio o bajar los precios."
    }, 
    {
      "date": "4 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jloleo", 
      "text": "Mucha demora en la atención, muchos mozos pero tardan en venir. Pedí la carta de vinos y me trajeron una de vinos \"selectos\" con precios que no bajaban de $150; sólo cuando pedí la carta regular me la trajeron."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Un poco caro para lo que es. Me pusieron contra el fondo del local, no habia luz. La comida dentro de todo bien."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eugenio", 
      "text": "Siempre que vamos a cenar ahí, comemos muy bien, aunque gastamos más de la cuenta. En especial los lemonchelos después del postre, que los cobran carísimos."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nany", 
      "text": "Sigue siendo sin dudas un lugar muy agradable, comparto con los que dicen que las mesas están muy (pero muy) pegadas entre sí. \r\nLo único que no entiendo es cómo teniendo una zona de pesca importantísima, los camarones sean del tamaño de un liliputiense y me alcance una mano para contar los que había en mi plato."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SANTELMO2006", 
      "text": "Siempre que voy como ravioles neri al tonno, son exquisitos."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "brainy", 
      "text": "La comida es buena, los platos logran mixturar los sabores, aunque no sea el gusto de frutos de mar o pescado que a mi me agrade más. \r\n¿A que me refiero con esto? \r\nLos productos son frescos pero se puede sentir el dejo de mar a diferencia de algo que uno puede comer en cualquier pueblo o ciudad que posea puerto (es decir, no lo recomienden a personas que están acostumbradas a comer productos extra-frescos). \r\nEl ambiente me pareció un poco frío (refiriendome a la temperatura), quizás fue porque fue un día que bajó la temperatura en el ambiente y no regularon el aire acondicionado. \r\nSi bien la iluminación es buena, percibí la decoración fría. \r\nNo es un lugar para estar tranquilos en pareja. \r\nLa atención no es la que deberían brindar por el precio de su carta. \r\nHay una diferencia notable entre la imagen que uno se lleva al estar en la recepción y la que le queda al ingresar al salón comedor. Me pareció un poco informal el trato del personal de salón (mozos). Lo recomiendo, pero no volvería (aclaro, no porque los platos no hayan sido buenos). Considero que hay restaurantes mejores."
    }, 
    {
      "date": "13 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lucianobazzola", 
      "text": "Buen lugar, lo único que habíamos reservado mesa para once y nos quisieron poner a todos en una mesa redonda (cosa imposible). Pero la comida es muy buena y la atención es buena, el único problema fue que no nos dejaban la bebida en la mesa y el mozo estaba demasiado ocupado con otras mesas y por varios momentos teníamos los vasos vacíos."
    }, 
    {
      "date": "9 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vroccuzz", 
      "text": "La verdad es que entiendo que sea fin de año y que tengan muchas reservas, pero yo cuando me contacté con ellos para reservar les solicité ciertas cosas y no las cumplieron. \r\nPrincipalmente era una mesa con vista al rio para diez personas y nos terminaron sentando adentro con el aire acondicionado enfrente y muertas de frío. \r\nLa atención del primer mozo fue muy buena pero los otros que nos sirvieron el cafe o les solicitábamos que bajaran el aire no nos trataron muy bien. \r\nEs más, nos gozaban diciendo que para no tener frio teníamos que agarrar la bandeja de ellos (diciendo que si trabajásemos no tendríamos frio). \r\nLa verdad que fueron bastante desagradables las contestaciones de los mozos."
    }, 
    {
      "date": "14 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mmonzo", 
      "text": "Buenas pastas aunque las salsas podrían ser mas creativas."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Cumple en todos los rubros: buen servicio, excelente ambientación con la calidez de una buena iluminación y la hermosa decoración de peceras, y comida muy buena; el pez espada es mi opción preferida del menú"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "racer", 
      "text": "Platos de altísimo nivel y calidad. Soy cliente habitual y no me ha decepcionado nunca."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mechitac", 
      "text": "Como siempre, excelente. El ambiente tranquilo, las mesas separadas, la comida riquìsima, y la atenciòn especial si algùn comensal cumple años. Sigue siendo la mejor opciòn en Puerto Madero por lejos en precio y calidad."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ALESAX", 
      "text": "Espectacular el restaurante, muy buen servicio,  muy buena  atencion, hermosa  vista  a la darsena, excelente comida, lo recomiendo !!!!!"
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SoyClau", 
      "text": "EXCELENTE...En cuanto a la comida, las materias primas utilizadas son de primerìsima calidad, y la elaboraciòn de los platos espectacular!!! Totalmente sabrosos y en su punto justo de cocciòn.\r\nEl ambiente es impecable...Hermoso!..La atenciòn muy dedicada y amable....Recomiendo 100%"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elalber10", 
      "text": "Por ser día de semana laborable había poca gente. Pudimos disfrutar con mi señora tanto del excelente servicio, sus exquisiteces sugeridas por el chef y de paso, de una noche tranquila y silenciosa para conversar. Por suerte, no había cumpleañeros !!! (el que va a las Parolaccias sabe a que me refiero)."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Federic0", 
      "text": "Voy seguido, a la noche. Últimamente me parece que los platos se achicaron un poquito, pero los precios siguen siendo muy accesible por la calidad ofrecida. La carta de vinos es buena, la comida es muy fresca y rica, y la ensalada de mar me encanta. No probé la parrilla de pescados todavía."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kiwix", 
      "text": "todo lo que pedimos estaba muy rico y abundante. la entrada de frutos de mar fritos alcanza para 4 personas y es muy buena. como plato principal recomiendo la parrillada de mar que es para compartir y trae salmón, pez espada, merluza negra, cayos y langostinos\r\n\r\nlo malo: fuimos con reserva, llegamos puntuales y la mesa estaba ocupada."
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Orly65", 
      "text": "Fuimos a cenar un lunes. La atención fue excelente, el mozo siempre atento a las necesidades y a reponer las copas de vino (sin ser pesado). La calidad de la comida fue muy buena, las porciónes me parecieron un poco chicas (quizas porque eran del Menú Aniversario -cuando pedí a la carta las porciones habian sido mas generosas-). Todos los ingredientes me parecieron muy frescos y de primera calidad. Postre: Tupila del Bosco con Gelato = Excelente.\r\nFinal con Copa de Lemonchelo (atencion de la casa).\r\nTodo Muy Bien. Hasta ahora nunca me defraudó. Sin dudas seguiré yendo."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dani Casanova", 
      "text": "Excelente la atención y el ambiente, muy bueno el camarero que estuvo siempre atento a lo que sucedía en la mesa. No se pierdan los mariscos."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RomiBordino", 
      "text": "Recomendable para ir en cualquier ocasion especial.  La atencion y la comida exelente! Sin duda un lugar hermoso para disfrutar."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bebégourmet", 
      "text": "Siempre es una excelente experiencia comer en este restaurante. Te reciben con una copa de bienvenida, todos los platos son tentadores y que decir de los postres que a veces uno no llega a probar por lo abundante de los platos. Para finalizar siempre ofrecen una copa de champagne. La verdad es un mimo para darse y darle a un ser querido."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vali", 
      "text": "El ambiente la atencion y la comida es excelente. Venimos habitualmente y siempre cenamos muy bien. Altamente recomendable!"
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LYONKING", 
      "text": "Un lugar que siempre uno queda muy satisfecho en todo sentido,desde la copa de bienvenida,la excelente atencion de los mozos,la riquisima panera o la inmejorable calidad de los platos hace que uno se sienta de maravillas como en pocos lugares.\r\nPara volver una y otra vez y terminar siempre encantado!!!.\r\nP.D: hay una promociones en la pagina personal de ellos que esta para no perdersela nunca!"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofiasuarez", 
      "text": "Excelente la comida y la artención, ambiente muy agradable..."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pirilo74", 
      "text": "Cada vez que tengo un almuerzo de negocios en Puerto Madero me decido por este lugar, tiene un amplio lobby donde esperar los demas comensales, una carta ejecutiva muy bien lograda y como siempre las pastas son excelentes."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fruti_Polli", 
      "text": "La comida como siempre muy buena, la atención y el lugar de lo mejor.. Para volver"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pirucho2", 
      "text": "La zona y la vista son para disfrutar. La decoración, sin ser fea, me gustaba más la anterior. Los platos como siempre riquísimos."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "racer", 
      "text": "La comida es excelente, tanto las entradas, como los platos principales y postres. Si bien el precio es alto, creo que lo vale. La atención de los mozos también muy buena. La ambientación con esas grandes peceras le da un toque interesante."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julian_R", 
      "text": "Excelente lugar. Muy buena la comida (pastas con salsas de salmon y de mariscos). Las pastas a punto, las salsas excelentes. Las porciones si bien no son abindantes llenan.\r\nEl ambiente excelente, muy recomendable para ir en pareja"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aneta70", 
      "text": "Muy buena la comida pero fue una muestra gratis. Al menos el plato que comimos. A lo mejor otro, es diferente. El pan es espectacular, la atención buenísima y como fuimos temprano y con reserva nos atendieron muy bien. Pero gusto a poco...es decir, para lo que fue el precio...un afano para lo que comimos.."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Otra de las tres casas de el restaurante  que hay en puerto madero. Esta viene con el servicio y la calidad de siempre, solo que en un ambiente mas chico y con dos palabras que no cambian absolutamente nada \"del mare\". Lo recomiendo aunque no se compare con la casa principal."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ezeqbarca", 
      "text": "Voy bastante seguido y sin duda sigue siendo una excelente opción para comer pescado, bien servido y en su punto justo, la panera riquísima. El ambiente  muy agradable y se puede charlar sin sobresaltos a pesar de que el lugar suele estar completo."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico58", 
      "text": "Buenos platos, servicio y ambiente. Todo de acuerdo a Pto Madero, incluyendo los precios, más bien elevados"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Estebanbarr", 
      "text": "Fui varias veces y en está oportunidad fuimos cuatro a festejar el cumpleaños, realmente siempre he salido muy satisfecho, todos los platos en su punto justo, la atención del mozo muy bien, debo destacar que muchas veces me he sentado en mesas que están demasiado juntas y se pierde un poco la intimidad. La espera de los días Sábado es excesiva."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablopatri", 
      "text": "hola concurrimos despues de mirar guia oleo con mi marido pablo a la parolaccia, si bien tuvimos que esperar casi una hora la cena fue excelente ,la comida llego caliente cosa inusual  en varios lugares , la atencion del mozo fue muy buena cordial ,respetuosa sin ser invasiva,el vino en su temperatura justa y el postre tulipa de frutos del bosque para que contarles exquisita.vayan no los va a defraudar (ja) volveremos pronto."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nanmohi", 
      "text": "Conocia otras sucursales de La Parolaccia pero nunca habia concurrido a ésta. La comida bien elaborada y con buena presentación, la ambientación buena pero el servicio pésimo. Había concurrido al lugar llevando a una pareja de turistas y quedamos con muy mala impresión por la pésima atención del mozo Juan Carlos que nos atendió con mala onda, tal vez nuestro error fue haber consumido menú ejecutivo y no a la carta(quizás haya trato preferencial a los que consuman a la carta). Existiendo tantas opciones gastronómicas en Pto Madero, es imperdonable que atiendan mal. No volveré."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Volví después de mucho tiempo y La Parolaccia sigue ofreciendo un combo excelente en calidad de comida y servicio con la mejor relación precio/calidad (hay que aprovechar las promos de almuerzo!). Buenísimo!"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lobense", 
      "text": "Siempre excelente comida. El ambiente el clásico y acogedor, muy agradable. El servicio es muy bueno el de la mesa, pero desastroso el de recepción. Para el dìa del padre, reservé 5 dìas antes y al llegar me trataron como a quien reservó el mismo día, cosa que plantié sin resultados. Además pocos asientos para esperar y tardó mucho. Lastima porque esto se puede  reparar."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "humquerico", 
      "text": "Habiamos estado en otros locales de la cadena y esta experiencia fue superadora. Muy buena comida, con sabores bien italianos y abundante cantidad. La atencion impecable. El ambiente es muy lindo y se puede conversar perfectamente.Precios acordes al"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "Sin duda, me encanta este restaurante. Muy buen ambiente. Hay mucha gente pero la acústica es muy buena y se puede conversar tranquilamente.\r\nEn cuanto a la comida soy fan de las pastas caseras de este restaurante y de los cannoli.\r\nLa ambientación tambine es muy buena y la atención esmerada , además con buenos precios."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "El risotto estaba espectacular, hecho con arroz carnaroli en su punto al dente, cremoso...  No es tan fácil de encontrar en BA un excelente risotto y en La Parolaccia está ahí al alcance de la mano, hay que tenerlo en cuenta.\r\nRespecto del resto, la atención intenta ser buena, pero con el local lleno es despersonalizada, desatenta y la ambientación se queda a mitad de camino."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomycan", 
      "text": "Visitamos periódicamente este restaurant, su calidad se mantiene siempre igual. Desde que uno llega hasta que sale, todo el personal nos colma de atenciones. Por eso sugerimos al que no conoce este lugar y que le guste los pescados y mariscos, que no dejen de visitarlo."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elaceitoso", 
      "text": "La verdad es que es la tercera vez que voy a la Parolaccia y a nivel gastronomico no falla. No solo muy abundante los platos sino muy sabrosos. La pasamos muy bien. Si tuviera que criticar algo seria   el servicio que evidentemente apuraba el tramite como para desocupar la mesa o como nos dimos cuenta luego, habia cambiado el turno y se ve que queria cerrar la mesa antes de irse. En conclusion, comimos barbaro por un precio mas que razonable."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matias79", 
      "text": "Hice una reserva por lo que no me costo conseguir lugar, un detalle es que hay poco espacio entre mesas pero tanto la comida como la atencion son excelentes!\r\nSumamamente recomendable!"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Russita", 
      "text": "Fui a cenar con mi marido y un amigo del exterior y comimos muy bien. Los platos muy prolijos con la cantidad justa y exquisitos!. El servicio muy rapido y adecuado. Volveria sin dudarlo."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Con los años, este lugar mejora dia a dia, desde la recepcionista muy atenta, que ofrecio copa de bienvenida hasta la atencion muy esmerada de todo el plantel de mozos. Como entradas pedimos el antipasto di mare que estaba realmente delicioso, y compartimos una paella que estaba en su punto justo, ni muy seca nimuy jugosa y con todos sus mariscos frescos y crocantes. Pasamos directos al cafe que vino acompañado con masitas y para finalizar un lemonchelo como atencion de despedida. Volvere muy pronto."
    }, 
    {
      "date": "21 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pdelca", 
      "text": "Fuimos 10 personas a comer y salimos todos muy conformes. Incluso uno llego mas tarde y recibió el suplato al mismo tiempo sin atrasar al resto. La comida muy buena, la atención tambien muy buena."
    }, 
    {
      "date": "23 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edistefano", 
      "text": "muy buena la comida pero después de las 12 todos los mozos desaparecieron y solo quedó UNO haciendo lo posible para atender todas las mesas. Faltaban vinos y la recepcionista nunca encontré mi reserva."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elift", 
      "text": "Excelencia en todo lo que hacen, tanto en el servicio como en los platos, nunca me defraudan, y siempre los sigo eligiendo. La atencion es excelente desde la entrada hasta la salida."
    }, 
    {
      "date": "9 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lomor", 
      "text": "Excelente como siempre. Pruebo varios restaurantes y siempre termino volviendo. Es sumamente completo el menú, porque si bien la especialidad son las pastas y pescados, todos los platos son muy buenos. La calidad es excelente, al igual que la presentación, la atención y ambientación. Los mariscos y pescados son de primera!!!!!!. Me encanta."
    }, 
    {
      "date": "16 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jiq", 
      "text": "Excelente lugar para ir a comer. Sigue siendo uno de mis restaurantes preferidos. La atención es siempre 10 puntos y la comida impecable. El precio puede parece alto, pero los platos bien lo valen."
    }, 
    {
      "date": "3 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NANDO2607", 
      "text": "PROS: La atencion es excelente, te hacen sentir como un rey, los mozos muy educados y atentos, la comida abundante y excelente, la vista al rio, ideal para parejas, siempre que fui hubo algun famoso :P, \r\n\r\nCONTRAS: Nada especialmente del lugar, simplemente no es tan intimo debido a que e sun lugar donde siempre hay cumpleaños con mesas maayores a 6 personas..\r\n\r\nCONCLUSION: excelente lugar, muy fino y delicado, muy buena ubicacion y volveria a ir todas las veces necesarias, no te vas a arrepentir, obvio hay lugares mejores, pero este entra como una fija para cuando te agarran dudas a donde ir"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Catalexico", 
      "text": "Pagamos 100 pesos por persona (sin vino), y no todos comimos postre. La comida estaba muy bien preparada, pero la atencion en las horas pico parece demasiado lenta, ademas, a pesar de llamar y reservar antes de ir esperamos 50 minutos, por esa plata creo que puedo comer igual de bien en lugares menos masivos, no creo que vuelva."
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloelcuervo", 
      "text": "L elegi para mi aniversario. La pasamos genial. Da gusto ser atendido así, la calidad de siempre, vista al rio, de noche, impecable servicio. La entrada una tabla p/2 la parolaccia increible!!! yo comi ravioles con salsa de mariscos... fabuloso!!! y mi mujer los clasicos ravioles mare monti.. el que esta acostumbrado a la parolaccia, aca es mas intimo, mas \"cool\" sali yan contento que haber pagado para dos, sin vino $180.- me parecio barato... con postre y cafe, logico"
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebamate", 
      "text": "Fuimos 6 personas para mi cumpleaños. Me reservaron una mesa muy bonita frente al ventanal que da al rio (a pesar de ser zona de fumadores tiene un muy buen sistema de extraccion, asi que el humo no molesta). Espectaculares los calamaretes leonesa, una entrada para compartir. La atencion excelente. La unica contra: Algunos mozos desafinaron al cantar el \"tanti auguri\" ;D."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flal", 
      "text": "El lugar y la atencion es excelente, la comida es riquisima! muy recomendable!"
    }, 
    {
      "date": "30 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jomalen", 
      "text": "la comida es excelente, el ambiente muy ruidoso y las mesas muy cerca, se pierde intimidad. Se siente el humo del sector fumador y la division es solo un vidrio corto, esto ultimo para un restaurant de jerarquia es lamentable"
    }, 
    {
      "date": "24 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ghiacciher", 
      "text": "Excelente lugar para quedar bien , los precios estan acordes a la zona y la calidad del lugar. Todo muy bueno !"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Es la primera vez que voy y me encantò. La comida se nota que es de primera calidad. Las rabas estaban en su punto justo y la porciòn era abundante. Como plato principal pedì un risotto con camarones y una creama de arbejas muy rico, todo en su punto justo. El ambiente muy acorde al tipo de comida y la atencion muy buena como en todas las cadenas de la Parolaccia. Vallet parking techado. Volveria sin duda"
    }, 
    {
      "date": "21 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leandroe2003", 
      "text": "Excelente como siempre. Altamente recomendable para comer en madero y no caer en lugares en donde el precio es una locura y la comida no llega a la calidad de este restaurante."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AdamSmith", 
      "text": "Excelente todo. La comida de gran elaboración y calidad. El servicio excelente y el ambiente muy agradable. Por demás recomendable."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erika_u", 
      "text": "Visité varias veces este restaurant, los platos son variados, abundantes y riquisimos. La atención es genial, la ambientación con las peceras es buenisima - super recomendable."
    }, 
    {
      "date": "25 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Entrada: langostinos grillados (compartimos una porción, vienen ocho), luego pedimos unos fuciles al fierrito con salsa amatriciana y unos gnoccis de espinaca con salsa Parolaccia (hongos, pesto, crema).\r\nTomamos un agua sin gas y una gaseosa, luego dos cafés (total $145).\r\n\r\nNos atendieron rápidamente a pesar de no tener reserva.\r\nAclaro que cobran $6 por servicio de mesa para un usuario que comparando el restaurante Marcelo, manifestó que nunca le habían cobrado servicio de mesa.\r\nSigue siendo un lugar para volver y recomendar."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PablitodePilar", 
      "text": "Muy buen lugar, servicio rápido y eficiente.  Ideal para un almuerzo distendido ... hay que ir temprano o tener tiempo para esperar."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ArielC", 
      "text": "Excelente lugar para comer pastas y una cena de negocios. La calidad de la comida fue muy buena y la atención acorde con el nivel del lugar."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adolfost", 
      "text": "El crepe de centolla fue espectacular, los demás platos tan buenos como siempre, los postres un poco flojos, mucha base de merengue y mínimo contenido, la misma cortesía de siempre con bellinis a discreción, la atención de todo el personal es muy cálida\r\nNo es cierto que los vinos sean caros, además hay excelentes por copa por menos de $16."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ximeyguille", 
      "text": "Hacía un tiempo que no iba, pero pude comprobar que sigue siendo tan bueno como siempre.  Fui a comer con varios extranjeros, que quedaron sorprendidos del nivel de las pastas, el lugar, el servicio.  \r\nComo puntos a mejorar, uno de siempre (las mesas demasiado cerca una de la otra) y otro mas reciente (la carta de vinos tan corta y en la que solamente dejaron los vinos mas caros; ninguno baja de $100)."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "losgabis", 
      "text": "En recepción ofrecen jugo de naranja y empanaditas de jamón y queso, llama la atención porque antes en La Parolaccia al menos ofrecían espumante. La comida: sabrosa, bien condimentada y abundante.\r\nMariscos para recomendar. El postre estuvo bien, sin destacar. Buena carta de vinos, agradable ambientación y espacio entre mesas."
    }, 
    {
      "date": "7 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy buena atención, la comida muy buena, desde la panera al postre."
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la comida. El ambiente muy bueno, quizás le agregaría un poco de iluminación. El servicio muy bueno. No muy económico, para ir de vez en cuando para comer excelentes platos de mar."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicobau", 
      "text": "El lugar es muy lindo, muy buena la comida y tiene la mejor panera de Buenos Aires!"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es precioso. Coincido en que los mejores lugares son para fumadores. \r\nNo reciben reservas a partir de las 21, por lo que la espera fue un poco larga, matizada por unas copas de champagne de cortesía. La comida es excelente y la atención de los mozos un poco lenta, pero muy cordial y profesional. Es para volver."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fatiga21", 
      "text": "La atención desde el primer momento en que puse un pie fue excelente, pedimos sector fumador y tenían y curiosamente son las mesas que mejor vista tienen. \r\nEl pan es excelente. La carta es bastante variada pero cuando le pedi Lenguado (ya que estamos en La parolaccia DEL MARE) no tenían y tampoco tenían brotola, termine pidiendo pollo al verdeo que por cierto es muy abundante. \r\nPor ultimo la atencion de los mozos fue muy buena y amable."
    }, 
    {
      "date": "25 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luthien", 
      "text": "Todo muy bien. Las pastas son excelentes pero muy poco abundantes, estas obligado a pedir entrada para no quedarte con hambre. Los mariscos muy buenos. Una mala: mi marido pidió salmón con mil hojas de verdura y cuando le trajeron el plato no le trajeron mil hojas sino una crema con algo, el por un problema no puede comer crema y cuando pidió una explicacion del cambio le dijeron que no habia más mil hojas, como le dijimos al mozo que no podía comer eso, ahí recien dijo de traer otra cosa. Muy mal, debería haber venido a preguntar antes de traer el plato, ya que entre el salmón y la guarnición pasaron 30 minutos."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "oleo37", 
      "text": "la pasamos de maravilla. el lugar es una belleza (hasta el baño es lindo) y la comida es deliciosa!!!!!! la atención 10 puntos. si van, les recomiendo hacer una reserva previamente, así piden una mesa que esté pegada a la ventana... comimos con una hermosa vista al rio y al puente de la mujer. un lugar muy especial al que pienso volver a ir!"
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "excalibur28", 
      "text": "Muy buena ambientación, luz tenue, atención excelente, trato muy cálido, bien distribuidas las mesas, sensación de intimidad."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer3000", 
      "text": "Muy rico todo, bien atendidos y el lugar súper agradable."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "doctor_d", 
      "text": "Todo Excelente. LLegamos a última hora y nos atendieron muy bien. La comida muy sabrosa y en su punto. Recomendables el risotto con frutos de mar y los linguini negros con salsa pescatora. No es barato pero la calidad, el lugar y la atención lo valen. Seguramente volveremos."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hiji", 
      "text": "La atención muy esmerada, la comida inigualable. \r\nEl precio es caro, pero el lugar está a la altura de las circunstancias. Áltamente recomendable para ir con amigos, familia o en pareja."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ana77", 
      "text": "Un ambiente excelente para conversar y disfrutar de la exquisita comida. Recomiendo los ravioles negros de salmón con salsa de crema y caviar. Un manjar. \r\nEl postre sin dudarlo, es el \"Seduccion de Chocolate\". A mejorar, sin duda la atención ya que si bien son muchos mozos son pocos los que están atentos a las necesidades de uno."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edistefano", 
      "text": "Bastante floja la atención, no mala, pero lejos de la categoría que pretenden mostrar. \r\nComo en tantos otros restaurantes de Buenos Aires, el espacio para no-fumadores es marginal, debiendo esperar en la recepción mientras los fumadores ingresan y se ubican en las mejores mesas del salón. \r\nLa oferta de platos es realmente muy buena, todos muy bien presentados, en el punto justo y con excelente calidad. \r\nPese a esto, priorizo ser mejor atendido y comer en un lugar sin sentirme discriminado por no fumar, por ello no creo que vuelva (aunque es un lugar para recomendar)."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamaluc", 
      "text": "Fuimos con un grupo que ya había fijado el menú. El servicio fue muy amable y super rápido. Todo estuvo riquísimo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jeanpi", 
      "text": "Excelente comida, excelente variedad de vinos, muy buen servicio. \r\nImpecable, únicamente haría retoques en el ambiente, pero mínimos."
    }, 
    {
      "date": "17 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "¡Excelente todo! \r\nLa comida, el servicio y el ambiente perfecto. Ideal para ir en pareja con vista al río. \r\nSe los recomiendo al resto de los usuarios."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LULETA", 
      "text": "Se come muy bien, la atención es de primera y los precios están bien."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tayla", 
      "text": "Los langostinos son muy buenos, así como cualquier plato de pastas con mariscos de la carta. Son eficientes en el servicio y el lugar es agradable. Lo recomiendo."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "Si uno llega y no está lleno, se sacó el loto. Claro, esto habla bien del lugar pero el hecho de que este tan lleno siempre le juega un punto en contra. \r\nLa atención es esporádica y las mesas están demasiados pegadas entre si.\r\nLa comida es tan buena como en sus otras sucursales pero, ante la posibilidad, me parece mejor ir a las sucursales."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabycorrentina", 
      "text": "La comida es de primera. \r\nTodos los mariscos que comimos, así como también los pescados estaban a punto, bien condimentados, a buena temperatura, excelente. \r\nLa atención sumamente esmerada, los mozos asesoran muy bien en cuanto al vino y la comida y están absolutamente atentos a lo que solicita el comensal. \r\nEl ambiente es tranquilo, pero en el transcurso de la noche, a medida que se llena, se pone un poco más bullicioso, pero de todos modos no resulta para nada molesto. \r\nReservamos y cumplieron estrictamente lo solicitado en la reserva. Una buena experiencia culinaria digna de repetirse. La relación precio/servicio/calidad es buena, aunque no es barato."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "viper", 
      "text": "Mi lugar preferido para comer pastas."
    }, 
    {
      "date": "2 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "apus_80", 
      "text": "Buena atención, el ambiente medio oscuro hace que no se aprecie bien la comida. Hay que escuchar las sugerencias de los mozos, saben lo que ofrecen."
    }, 
    {
      "date": "25 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fjpa", 
      "text": "Excelente atención, grato ambiente y comida exquisita.\r\nRelación precio calidad óptima. Uno de los buenos restaurantes de la zona de Puerto Madero."
    }, 
    {
      "date": "21 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "enriquet", 
      "text": "El mejor lugar lejos... desde la comida, atención, ambientación.\r\nY para lo que se ofrece nada caro."
    }, 
    {
      "date": "20 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Impecable la preparación de los platos, excelente todo lo que probé, muy buena calidad, la atención es acorde al lugar, el precio no es nada caro en relación a los platos. MUY recomendable para cena íntima o reunion familiar o de amigos, los festejos de cumpleaños son geniales."
    }
  ]
}