{
  "buenos": [
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anydz", 
      "text": "Muy buena la calidad de los ingredientes. Voy seguido y nunca me defrauda. Buena relación precio calidad"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "No resulta barato pero tiene una amplísima variedad de panqueques ideales para \"picar\" algo. Los licuados también son buenos.\r\nEl ambiente es un poco ruidoso y a la noche como suele haber bastante gente los mozos suelen perder la atención de la mesa."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Bueno para probar algo diferente, muy buenos los licuados para acopmpañar los panqueques.."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ClauDev", 
      "text": "La comida es buena, la atencion regular, pero empeoró cuando quise pagar con tarjeta de débito: solo aceptan efectivo y no hay un solo cartel en todo el local ni en la carta. Pretendian que vaya a un cajero cercano a las 23 hs.( en J M Moreno y Asamblea!! ). Muy mala reaccion del encargado que en ningun momento pidio disculpas por la situacion, ni se hizo cargo de su omision. Me senti maltratada. No vuelvo mas."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "La atención fue buena pero eso de tener que decirle al mozo el número de código de la comida no es para nada agradable. El lomito venía con choclo y lo sirvieron frío, mala elección.Me pareció caro por el servicio brindado"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smithwesson", 
      "text": "Nunca había ido a un lugar de panqueques a \"cenar\" , la verdad nos gusto mucho fuí con mi señora y mis tíos (gente de 80 años) y quedaron maravillados con el lugar y la comida y ojo que mi tío fué gerente de compras de los hoteles Nogaró y del hotel internacional de Ezeiza y de gastronomía no le pueden enseñar nada.También aprovecho la oportunidad para darle mi mas sentido pesame a los hijos de Carlitos y acompañarlos por la gran predida que sufrieron."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "El ambiente se presta para todo tipo de personas. En general mucha juventud y muchos niños. El ambiente es ampio y bien decorado. La atención fue muy buena y cordial.Es para ir a comer algo distinto."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rociobelfiore", 
      "text": "El servicio en general es muy bueno, los panqueques riquísimos y muy muy variados. Excelente atención y muy rápida, aunque el lugar es un poco ruidoso, las porciones de papas fritas son muy abundantes y los licuados riquísimos."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monica61", 
      "text": "Festejamos un cumpleaños"
    }
  ]
}