{
  "malos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natyva", 
      "text": "Por dónde empezar!!! por la paella QUEMADA y pegada al plato donde la sirvieron? o por \"la brusquetta\" que no era más que un pan viejo con un queso derretido y frio... no nos trajeron un postre que ya estaba pago (fuimos con un cupon de descuento). No nos trajeron la cuenta (después de esperarla alrededor de 40 min, tal vez porque la moza estaba ocupada preguntando mesa por mesa de quién era el plato que traía. \r\nHay más detalles para contar pero cerraré diciendo que es lo más vergonzoso que ví en mi vida"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "yogourmet", 
      "text": "Un fiasco, mediocre en todos los aspectos. Con el groupon no cumplieron correctamente"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gmarcello", 
      "text": "Lamentable restaurant, compré también un Groupon y me mataron con la bebida, una gaseosa y una botella de vino $ 170.\r\nEl asado incomible, en realidad era falda parrillera llena de grasa.\r\nEl show de tango, un viejo que toca la guitarra y canta de manera deprimente.\r\nNo me querían aceptar tarjeta de crédito, cuando en la entrada tienen todas exibidas . Verdaderamente olvidable y deprimente."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Leonardito", 
      "text": "Una burla, fuimos con Groupon, $117 pesos, y nos cobraron $50 mas por servicio de mesa y dos gaseosas, y el servicio estaba incluido en el Groupon. Que fuera simplemente una panera tristisima debe ser un detalle. Los vinos no existen, solo San Huberto, la entrada solo habia una opcion aunque el Groupon daba dos, unas bruschetas hechas con pan de hamburguesa, la paella zafaba pero si alguien paga el precio de la carta es una verguenza. El postre era panqueque de manzana al Rhum pero se ve que no habia panqueque ni manzanas ni Rhum porque trajeron flan y, que no podia ser de otra forma, era de caja. No vayan ni en pedo."
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lolette", 
      "text": "Es un restaurant absolutamente olvidable. Pedimos 4 platos diferentes, todos muy malos. Una brochette de pollo y panceta, tenía paleta no panceta. Los ravioles a los 4 quesos, los sirvieron con una salsa blanca saborizada, además de que estaban pasados de cocción. No tenían los vinos de la carta, nos ofrecieron otro ; cuando pedimos la segunda botella, nos informaron que no tenían más. Otro de los platos que pedimos fue sorrentinos de ricota, pero trajeron de pollo, y sin avisar que no había de ricota. Ante nuestra insistencia nos trajeron el pan, pero en la mitad del almuerzo."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adrypur", 
      "text": "La comida fría y horrible, la entrada nos ofrecieron una lista de opciones para después indicar que en realidad no les quedaba nada solo las bruccetas y esto fue a las 21 hs de un viernes. La paella fría y los mariscos (elemento básico de la paella) nos parecieron recalentados. \r\nNos trajeron la carta de vinos y luego de darle cinco opciones donde me dijo que no le quedaban, llegó a decirme \"es que solo tenemos San Huberto\" y estaba caro.  Cuando me queje la unica respuesta que me dieeron es que era una cooperativa."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "sandrarik", 
      "text": "Compre un groupon. La atencion es buena. La entrada eran bruschettas caprese, que todavia no aprendieron a hacer, el pan no estaba tostado y era pan tipo pebete.\r\nel plato principal, paella?? cazuela... lo mas picante e incomible que vi en mi vida.. una pena.\r\npor otro lado el vino, que no estaba incluido, estaba sobre la mesa, segun el mozo era una promocion... un San Huberto malbec, que el super sale $25 y nos cobraron $75, olvidandose de la promocion... el lugar, vale la pena, para ver todo sobre el General!! lo unico"
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gasparkers", 
      "text": "La comida es de mala calidad. El café es intomable, la atención desganada y la ambientación correcta. Los precios son absurdos."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pazmicaela87", 
      "text": "Desastre. No respetaron la promoción, me cobraron de más, tuve que levantarme hasta la caja para reclamar el vuelto, mala onda la atención. Lo mejor fue el bandoneonista. La verdad que uno ahi se da cuenta porque tienen que sacar una promoción, pero en vez de aprovechar la oportunidad para promocionarse hacen que uno no quiera volver ni por casualidad."
    }, 
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alexds", 
      "text": "La comida nos pareció un desastre. Pedimos parrilla para dos y vinieron unos cortes de carne seca y quemada que parecían sobras recalentadas. Una tortilla de papas hecha con sobras de papas fritas. Además había ingredientes de la parrillada que no nos trajeron porque no tenían y nos lo cobraron igual. Ante el reclamo, solo recibimos indiferencia por parte de la encargada, que en realidad era la moza, porque supuestamente no había nadie mas. Un desastre la comida, lo peor que comí este año. Te cobran sobreprecio por tener unos cuadritos de Perón colgados. Todo de muy mal gusto. Huyan"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgehunt", 
      "text": "Muy baja calidad de los componentes de la parrillada, cortes indescifrabes de carne y pollo- parecían requechos de porciones servidas con anterioridad.Adhiero a comentarios sobre floja carta de vinos. No vuelvo nunca más."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dani16", 
      "text": "Fui a 'El genreal' usando una promoción de Internet la cual incluía un plato de entre dos y una copa de vino, de las dos opciones de comida solo había una (ravioles con salsa a elección. yo pedí salsa cuatro quesos que no era amas que salsa blanca con un poco de queso roquefort; no tenia 4 quesos) y la copa de vino era horrible. No nos trajeron servilletas, ni queso, ni pan. Fue malo el servicio, mala la comida y me sentí mal por la promoción que había comprado."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lenovision", 
      "text": "Un \"restaurant peronista\" que no tiene parrillada para mi no es un restaurant peronista. Fui en grupo y comí: una rica tira de asado, medio chorizo común y corriente, 3 chinchulines gomosos, y media molleja correcta, con un par de papas y batatas fritas que estaban bien. De postre medio panqueque de manzana que era mas bien un omelette de manzana hervida, cero onda. Con cafe y compartiendo vino de $85 (Nieto Senetiner  DOC) gaste $155."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jaher", 
      "text": "Fuimos con un Cupon a comer una parrillada. La carne parecia media suela, los chorizos eran extremandamente pequeños, el pollo estaba seco. La atención fue regular, a pesar de haber comprado el cupon, termine gastando alrededor de70 pesos en concepto de servicio de mesa, bebidas y guarnicion. Poco recomendable, es poco. No volveremos."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "afnc", 
      "text": "lamentablemente todo mal, mal atendido no esta el personal preparado, la comida regular para mal, caro por el cervicio"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pataglobo", 
      "text": "La experiencia fue realmente mala. Las sillas se caen a pedazos. Pedimos un asador criollo para 2, la carne toda recalentada, dura, tibia, mala. Es una lastima que habiendolo ambientado en relacion al General la comida sea de tan bajo nivel. La atencion de regular para mala."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "morita07", 
      "text": "El lugar está medianamente ambientado, la atención deplorable, la comida mal servida, escasa al extremo que a las 22,30 hs. ya no había comida para servir.... En fin una experiencia horrible, sobre todo teniendo en cuenta que   es una pena desperdiciar un lugar como ese en esa ubicación con tantos turistas que podrían deleitarse con una buena cena\r\ncon un  buen"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "galubis", 
      "text": "lo unico aceptable es el lugar, luego:los mozos dejan demasiado que desear,tardaron 1.20hs para traer la parrillada,que luego vino fria,cruda y de calidad lamentable,el vino por copa parecia de damajuana abierta hace 1 semana.No vuelvo ni para tomar una soda."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CeciliaR", 
      "text": "La primera vez que fui a este lugar fue por un evento laboral y me pareció bastante mala la comida. Ayer decidí darle una segunda oportunidad y fue desastrosa. El servicio fue malo, siendo dos comensales trajeron los platos con 20 minutos de diferencia, las bebidas tardaron en llegar y encima se equivocaron  en la cuenta a favor de ellos. El arroz con frutos de mar, de mar sólo tenía la sal (a punto de pedir que cambien el plato porque era incomible). La atención fue mala y el servicio de mesa pésimo. CERO recomendable."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariao", 
      "text": "Fui por una promocion de groupon que incluia locro y bebida, locro se habia agotado en su reemplazo ofrecieron guiso de lentejas o de mondongo. pedimos guiso de lentejas:  incomible   (lo devolvimos luego de probar el 1º bocado).  el vino (pedido fuera de la promocion) estaba acido.  un desastre. no lo recomiendo.  sugiero que \"el general\" sea retirado de todo tipo de promociones porque es una burla a los consumidores.......  \r\nvino acido."
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "iorkenson", 
      "text": "la comida es de muy mala calidad y los precios muy altos no hay relacion."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ferchooo", 
      "text": "Para resaltar la atencion , no es profesional pero si muy amable , la comida no me gusto , un menu ejecutivo de 45 pesos que no lo vale ni 30$ .."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rodrigus76", 
      "text": "Fui a almorzar y pedí que la carne estuviera bien cocida. Primero tardaron más de media hora en traerme el plato, y encima cuando l trajeron la carne estaba hiper cruda. Asimismo, las papas que había pedido como guarnición estaban heladas. Se llevaron el plato y finalmente no pude almorzar porque no tenía más tiempo, ya que nunca más volvieron a traérmelo... pero me cobraron la gaseosa que tomé esperando la comida... son de cuarta, nunca más."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pmp", 
      "text": "Fuimos con amigos por curiosidad, el lugar podría estar interesante, es comodo, los mozos son amables pero tratan a todo el mundo como si fuesemos correligionarios, es decir es un lugar sectario; honestamente imaginamos un lugar mas abierto, con gringos curioseando nuestro confuso pasado. La comida es pesima y cara, la picada para dos ($85) es pauperrima incluso para uno solo, la carta de vinos aceptable pero la gran mayoría no tenian. los postres peores que los de un orfelinato y chiquitos\r\nNo vuelvo, no lo recomiendo"
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AnaJuan", 
      "text": "Es MUY mala la parrilla, comimos realmente mal. Es caro. No lo recomiendo ni de última. Los mozos son amables y el lugar intenta ser pintorezco, pero ni tampoco."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "camilorojas", 
      "text": "habia ido el año pasado, antes de que se mudaran, y me habia encantado. fui ayer y todo me resulto espantoso. el mozo trajo en 3 ocasiones (una entrada, un plato principal y un postre) lo que a el se le ocurrio. ademas, la tortilla era precalentada y seca, la carne estaba incomible de lo dura y de los postres nada era fresco. cuando llegaron los postres, le pregunto por que no habia traido lo que pedi, y el mozo me dice \"porque no habia mas, perdon\" (no se te ocurre preguntar??)..."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "CuquiRadchenko", 
      "text": "No vuelvo nunca más! definitivamente el peor en años. De entrada el mozo trajo lo que quiso: pedimos uno de los vinos más caros de la carta (no lo tenían), fue entonces que le aceptamos lo que trajo con la condición de que estuviera bien frío (lo habían sacado de la cómoda, y nos trajeron hielo). Al pedido de lomo con papas noisettes vinieron españolas (que figuraba en carta) que no fue tan grave de última, y al de milanecitas de peceto con espinaca a la crema vino una triste insulsa milanesa de nalga con papas fritas plato que dejé entero, y uds. se piensan que preguntaron si comimos bien?"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Anyula", 
      "text": "Fuimos con compañeros de militancia, menú fijo que, por suerte, pagó la agrupación. Horrible! Hubiera preferido pagar pero ir a otro lado mejor. La ensalada rusa era: dos pedacitos de papa, dos pedacitos de zanahoria y una arveja, rodeado de una plata entera de lechuga. El pollo crudo. El flan zafaba. Lo peor en años. Lo único bueno fue que cantamos la marcha entera rodeados de fotos del Pocho."
    }
  ], 
  "buenos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bodilan", 
      "text": "Fuimos el sabado por la noche,la atencion mediocre,un mozo canchero que se las sabia todas,me recomendo pastas,muy buenos ravioles con buena salsa,ambiente muy lindo,mucha gente,bandoneonista para el que le gusta el tango,en general bueno.-"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guillytoledo", 
      "text": "Fui con una promocion de internet, un poco reticente por los malos comentarios leidos. En mi caso el lugar me parecio pintoresco, ambientado en los años cuarenta y con muchas fotos para ver y entretenerse. Pedimos una parrillada libre que incluia asado, pollo, bondiola, chinchulin, chorizo, riñon, morcilla. Todo estaba correcto y en su punto. Pedimos repetir las achuras y vinieron de nuevo perfectas. Un asado en resumen correcto, no es para paladares exigentes pero cumple lo que promete y el precio estuvo bien. No es la mejor parrilla pero sin duda volveria una vez mas."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PaulaF", 
      "text": "Fuimos con un cupón de GroupOn que nos habían regalado, por $186 sin saber cuál era el menú que se ofrecía. En lugar de los ravioles negros de salmón o el cerdo relleno con salsa de romero que se suponía eran las opciones, nos ofrecieron asado de tira ($26) o bondiola a la mostaza (precio similar), además nos cobraron el servicio de mesa que -después supimos- estaba incluido en el cupón. Realmente, nos sentimos estafados: nos terminó saliendo más caro que si hubiésemos ido a comer directamente. La comida era normal, las porciones bastante chicas. No vamos a volver."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pirilo74", 
      "text": "Dificil pensar una atencion menos profesional. No volvere."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "misolmi", 
      "text": "Quien decida ir a este lugar, ya sabe el tipo de ambiente que va a encontrar. En mi opinión, esa ambientación es lo más destacado del lugar, lo que lo hace realmente original y diferente. Está lleno de cuadros, fotos y gráficas de la época, y en el hall de entrada hay varios objetos en exhibición, algunos de los cuales son verdaderas rarezas. La comida cumple, sin descollar. Es para destacar la atención del mozo, que esa noche debía cubrir varios sectores al mismo tiempo, y aún así no nos dejó esperando en ningún momento. Volvería."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maradoniano", 
      "text": "Excelente lugar, ambiente, comida y atencion. Muy recomendable"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Siona", 
      "text": "Fuimos con mi pareja gracias a que apareció una promoción de Locro/Guiso de lentejas/Mondongo + bebida sin alcohol por $69.\r\nLlegamos y nos sentaron en una mesa que está al lado de un matafuegos y una puerta por la que entraban y salían los mozos (en toda la cena la usaron alrededor de 4 veces). Compramos la copa el General por $36 que resultó ser pequeña. Cuando la devolvimos nos trajeron la factura!! y luego querían darnos en su lugar helado en un plato, que al negarnos a aceptarlo nos acusaron de haberlo pedido!! Una vergüenza!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fer1123", 
      "text": "El servicio pesimo. De las 3 marcas de cerveza que ofrecian, dos no las tenian y la tercera estaba caliente. Suerte similar con los vinos blancos, las botellas estaban afuera del restaurante y el mozo no los mostraba \" recien nos entregaron decia\", cuando le digo que vino tenes me ofrece uno de $ 240.- se le cayeron los cubiertos 3 veces, demoraba muchisimo en atender y decia que no le importaba nada porque recien se reincorporaba.  La comida era aceptable. Lo de mini museo es una cargada, no se pierden nada y este no es el lugar para saber algo más del General."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Caída libre de este lugar, cuando estaba en Belgrano y Peru era muy superior. Poca disponibilidad de los vinos de la carta, que ya de por sí es acotada. El vino que nos trajeron, caliente, a temperatura de la cocina. Flojísima la calidad de la comida. Desabrida y papas noisette con gusto a industrial. Fea la ubicación de la mesa que nos dieron, al lado de una puerta clausurada y con vista a los enseres de servicio. Servicio, del montón. No volveremos."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Quiquee", 
      "text": "Fui con un amigo , esta era mi segunda vez ,la primera no habia sido buena para nada , parece que cambio de dueño o de cocinero , comida rica para un medio dia de trabajo , igual hay unas cositas para mejorar. Relacion precio/calidad justa tirando para abajo"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Krueger", 
      "text": "Lugar agradable, con atención solícita y permanente. La comida estaba rica pero sin descollar."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anui", 
      "text": "Fuimos domingo al mediodia, eramos 4 personas, 3 pedimos menú de sugerencia (la pizarra que figura en la puerta). Cuando hicimos el pedido tenian la mitad de las cosas.. terminamos adaptándonos a lo que ellos tenian.. Cuando nos trajeron la cuenta, no cobraron lo que correspondía el menú de sugerencia, sino el doble!! un desastre! el mozo se hizo el tonto diciendo que el plato de sugerencia era más chico y que habia que avisar.. una vergüenza! La comida es rica. Lastima los precios y la actitud que tuvo el mozo."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El ambiente està claramente dedicado a cierto pùblico, si uno abre la cabeza  se puede disfrutar de un mini museo històrico, un buen ambiente y riquisimas comidas porteñas. La atenciòn no puede ser mejor, muy profesionales, comimos una parrillada excelente y muy barata.  La atenciòn y la relaciòn precio/calidad son lo màs importante a resaltar."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Inimpus", 
      "text": "En un ambiente auténticamente peronista, para sentirse inundado de la mística del general, cenamos y nos sentimos muy bien. Música en vivo, mucha madera y una cantidad algo discreta de reliquias peronistas (pensé que habría más), un ambiente excelente para el que sabe dónde va.\r\nLa comida: El bife de chorizo, excelente. Las cintas caseras, regular y demasiado caras. El vino a muy buen precio.\r\nVolveremos, volveremos...!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "noradebartolo", 
      "text": "La comida es normal, a punto, pero se debe tener en cuenta que no son platos para compartir. El ambiente es agradable. Buena atención. Es para volver."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jai87", 
      "text": "Muy buen restaurant. Es imprescindible ir al menos una vez para conocer. Muy atento el mozo, y con una atención casi instantánea.Buenos precios en sus menues ejecutivos."
    }, 
    {
      "date": "30 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cecic", 
      "text": "Ahora que se mudaron, la ambientación subió algunos puntos. La atención fue excelente, el plato correcto. Creo que es un lugar al que \"hay que ir\" y conocerlo. Como música ambiente pasaban tangos y, a pedido, la marcha peronista a todo volumen."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fruti_Polli", 
      "text": "Muy buen lugar y atención, la verdad valió la pena. Felicitaciones a los muchachos por el emprendimiento."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dra_Lau", 
      "text": "Fui un viernes por la noche y me llevé una grata sorpresa, el ambiente es muy lindo, la atención muy buena, los platos son riquísimos y abundantes y los precios más que adecuados. Tienen show en vivo y un lugar donde recorrer con fotos y objetos un momento muy importante de nuestra historia."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SonyAlves", 
      "text": "Muy buen restaurante.\r\n\r\nEl menú ejecutivo es riquísimo y para todos los gustos.  Nos atendieron muy cordialmente."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Catha", 
      "text": "Un lugar exquisitamente agradable desde todos los puntos de vista.Se disfruta el buen gusto y la delicada atención que se dispensa a los comensales. Muy buena música. La ambientación hace realmente un verdadero \"homenaje\" a El Teniente General Juan Domingo Perón. Gracias \"muchachos\" por valor nuestra historia! Exitos!!!"
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anarbeu", 
      "text": "Excelente lugar para comer y ademas la ambientacion es HERMOSA, es estar en los 50 por un rato...super recomendable"
    }
  ]
}