{
  "buenos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pvernocchi", 
      "text": "La comida es de muy buena calidad, pero los postres no están a la misma altura, pedimos un tiramisú y estaba congelado. Con un buen final, nuestra impresión hubiese cambiado completamente.\r\nRecomendable, platos abundantes, buena atención. Presten atención a los postres."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Un lugar muy lindo y tranquilo. Comimos un risotto al martini con vieyras y la pesca del dia con vegetales, todo muy rico. El postre no estuvo quizas a la altura de los principales pero bien, no deslumbraban. La atención muy cordial y atenta a todos los pedidos. Vamos a volver sin dudas!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josefinacocinera", 
      "text": "Ambiente agradable y las mesas amplias y cómodas. La comida correcta, italiana gourmet. La mozzarella fresca que pedimos de entrada muy rica. El risotto estuvo bien, sin ser espectacular. La atención esmerada y cordial."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Hg0urmet", 
      "text": "la comida es muy rica, la atencion es correcta, desafortunadamente el humo del  area de fumadores llega al area de no fumadores y molesta, ademas no se respetan las promociones debidamente"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Fui dos veces con mi novio, con mi familia. Fuimos hace un tiempo ya por eso no recuerdo con detalle, pero el ambiente se que era muy lindo, muy tranquilo e intimo. La atención era muy buena, super cordial y los mozos con buen conocimiento de la carta. Recuerdo que los postres siempre nos resultaron muy buenos, y la primera vez que fui probé unos sorrentinos con salmon y caviar que me parecieron excelentes, encambio la segunda vez me decepcionaron un poco, no se si debió a algún cambio de chef o si sencillamente el salmon estaba mas fuerte en la primer ocasión. Los precios de apropiados a caro"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "EHC", 
      "text": "Es un despropósito tener una mesa de 16 amigos en un lugar reducido donde es imposible escucharse por parte de los demás comensales, dado el griterio de los festejantes, con absoluto irrespeto por los demás. Realmente muy desagradable. Sale uno sintiendose estafado, ante la presentación del lugar y lo que promete en su menú y web."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crispy1", 
      "text": "Todo excelente. El ambiente es re tranquilo (igual cuando fui yo habia solo 4 mesas ocupadas :P) El servicio muy correcto. Los precios son caros, si, pero los platos son abundantes y riquisimos!!!! Totalmente recomendado :)"
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Qué placer encontrar este lugar alejado del centro de Quilmes donde se puede comer excelentemente, en un ambiente confortable y con una amable atención. Probamos lasagnas rellenas de jamón, queso y  pulpetas de carne (abundantísima en ingredientes) y arroz al funghi (con una increíble cantidad de hongos). Los precios correctos y hasta económicos si se considera la abundancia de los platos. Un restaurante para elegir a la hora de pensar en una buena mesa."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy rica, la atencion inmejorable y esta muy bien ambientado.\r\nDe lo mejor de Quilmes."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "No tengo dudas en señalar como excelente la oferta de este restaurante. Mis años de calificaciones en la guia Oleo muestran que no regalo calificativos positivos. Casi sin detalles, mínimos, que pueda señalarles. Realmente una agradable experiencia, muy por encima del promedio en la zona."
    }
  ]
}