{
  "malos": [
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "galemo", 
      "text": "Delivery: el primer pedido llegò como un batido de rolls. incomible.\r\nel segundo se equivocaron y mandaron cosas que no habiamos pedido, y lo que pedimos no lo enviaron. llamamos y sòlo se disculparon tenuemente. hoy, tercer pedido. en lugar de mango, durazno en almibar!! ademàs de varios errores. \r\nante nuestro llamado, la excusa fue que no habia màs mango. y que no podian enviar otra cosa, porque era lejos y tal vez nosotros tenìamos  que ir al teatro.......hay cada uno!"
    }
  ], 
  "buenos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rubenad", 
      "text": "Esta buena la comida del lugar fui con dos amigos y nos gustó mucho, el servicio de la camarera fue muy bueno pero se demoraron mucho en traer la comida. Igualmente lo recomiendo bastante para ir con amigos"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chainiti", 
      "text": "Lo había visto varias veces y nunca me dio una buena impresión desde afuera. Buscando alternativas para ir a cenar luego del teatro, me tope con este lugar asique decidí darle una oportunidad y me sorprendió gratamente.\r\nSaliendo del circuito gastronómico que la avenida Corrientes implica (Pizzas, parrillas), este lugar no sólo es una gran alternativa sino una BUENA opción.\r\nPedi unos tallarines salteados con lomo y un suspiro de limeña de postre y no sólo que estaba deliciosa la comida sino que a un precio más que bueno."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rociobelfiore", 
      "text": "Muy ricos los rolls, y el temaki tenía tanto queso philadelphia como el que puedan imaginar, aunque es un poco caro para su tamaño. Se equivocaron y nos enviaron una empanadita de carne entre las de verdura. El wok era una sopa de salsa de soja, para mi gusto tenía demasiada y su sabor era demasiado intenso, no me pareció rico."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "Creo que pedimos mal. Nos mareamos con toda la variedad que hay, que lo vi como algo bueno, en realidad. Entrada: Wantan de salmón con una salsa. Rico hasta ahí, después compartimos Hot Cheese Rolls: no me gusta el rebosado y en esta variante, además, me arruinó el roll: mejor fríos por más frio que haga afuera! Después ceviche mixto.  Comí mejores más baratos y más caros, pero mejores al fin. Bueno para ir con varios y probar de todo.\r\nLa moza, divina. El lugar,sencillo. Si andás por Corrientes y no querés ni pizza ni asado está bien, pero para buscar peruano o japonés hay otros a $15 de taxi."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chiquitalinda", 
      "text": "Excelentes los langostinos apanados. Me encantó la atención. El sushi me gustó más en el local de ZN, las piezas me parecieron grandes. El ambiente no destaca, seguro vuelva a probar la comida peruana."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Un gran lugar para comer un sushi muy fresco, bien elaborado y sabroso sin pagar los disparates que hoy representa ir a comer a alguno de los sitios de sushi más reconocidos. El ambiente del restaurant es poco pretencioso, pero cálido y acogedor. La atención es muy amable. Quedan pocos lugares en los que cuando uno se va, se va con la sensación de alegría por haber disfrutado la experiencia tanto en la comida, como en la atención como en el ambiente del lugar, sin haber sufrido un duro golpe a la economía personal; Tataki es uno de ellos."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Restaurando", 
      "text": "Suelo pedir seguido. El lugar físico no se destaca, no tiene mucho encanto. Las piezas de sushi son muy buenas (frescas, grandes, sabrosas). La relación p-c es excelente. Aún no probé la comida peruana, es mi pendiente. Lo recomiendo para pedir."
    }, 
    {
      "date": "3 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diecam10", 
      "text": "Muy bueno todo"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "willy_1977", 
      "text": "Realmente muy buen precio y destacable calidad del producto. Tambien fuimos muy bien atendidos."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Siempre pasaba por delante de este pequeño lugar ubicado en el ctro porteño y cuando descubri que tenian pollo frito al estilo kentucky, no me pude resistir. Pedi ese mismo plato y estuvo muy bueno. Se destaca la atención, muy atenta."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Avejorro", 
      "text": "La causa salió rica, las brochettes nada del otro mundo. El servicio muy corto de luces, confundió platos, bebidas y nunca trajo la carta de vinos."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sofa", 
      "text": "Fui varias veces y pedí el menú de mediodia que incluye bedida, 2 arroladitos primavera, plato principal y postre o café. Los platos muy ricos (pescado, pollo) y el sushi lo mismo. Excelente relación precio-calidad."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solita1980", 
      "text": "El lugar es un hallazgo! precio muy razonable en relación con la calidad. El sushi fresco, la fritura de los chcharrones excelente  como también el ceviche. Estaria bueno que las porciones de los platos peruanos sean un poco mas generosas. El lugar no se destaca por su ambiente sino por la calidad de la cocina."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vilory", 
      "text": "El lugar es agradable, bien decorado y se puede hablar perfectamente. El servicio es muy atento. La causa de pollo muy salada, demasiado, las rabas a la peruana no eran muy peruanas que digamos, eran rabas con ensalada de lechuga y cebolla."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vanicolo", 
      "text": "El lugar es agradable y la comida muy rica. Lo que no me gustó fue la atención de la moza a la cual le pedi que me recomendara algún plato y no le puso demasiado entusiasmo."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Prince72", 
      "text": "Fuimos a comer con un grupo de amigos. La pasamos de 10 en cuanto a la comida. La verdad probamos solo comida peruana y nos encanto. Yo me comi una entrada  de anticuchos de lomo y luego segui con un espectacular lomo saltado. Para mejorar los postres, ya que quise probar un postre tipico de peru y no habia."
    }, 
    {
      "date": "19 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buffy20", 
      "text": "LLegue al lugar gracias a una amiga y la verdad no se equivoco. El salmon es fresco resaltando la calidad del producto. Recomiendo ir con tiempo ya que puede haber demora debido a que todo se hace en el momento. Deberian decorar mas el salon ya que no hay ningun cuadro"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bipobo", 
      "text": "Excelente sushi , muy bueno el ceviche, los tiraditos y las causas. Carta de vinos muy reducida. No es barato pero la calidad hay que pagarla"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Danitafz", 
      "text": "Muy bueno y abundante el sushi, excelente el suspiro limeño. Lugar para recomendar !!!!!!"
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanitua", 
      "text": "Muy bueno, lo mejor de la zona. Tanto la comida japonesa como la peruana son recomendables. Atención muy amable y porciones generosas. Recomendable!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "wilybonjour", 
      "text": "Simplemente desde la atencion hasta la relacion precio-calidad EXCELENTES!!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agfl", 
      "text": "SUBLIME degustamos un salmon con salsa teriyaki y una bandeja de 20 rolls kyoto clasicos y fue una eleccion exquisita. La atencion fue de las mejores que recibi, rapidez y excelencia en el servicio. Lo unico que no me gusto fue q es un local muuuuy pequeno y desde afuera no aparenta lo que realmente brinda. Su carta de vinos es standar y sus precios acorde a su servicio. Muy recoemndable."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AMOLACOMIDA", 
      "text": "Llegamos, al principio la moza estaba de mal humor, pero al segundo se le paso y nos atendió muy bien, la comida caliente (lenguado con arroz EXQUISITO) llego antes que la fría (tabla de 50 piezas de sushi, todavía mas exquisito) así que mi mama comió sola y después de unos minutos que ella TERMINARA el plato comimos nosotros. No comimos postres y era mas caro que lo que dice guía oleo, pero porque pedimos sushi y eso es algo costoso."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "churrirtum", 
      "text": "Por fin lo encontré, me hablaron mucho de este restaurante y las recomendaciones que me dieron no fueron falsas,el sushi un manjar los rolls armados como dice la tradición japonesa UN ARTE..... y los platos Peruanos que pedimos un espectáculo por eso tiene tanto auge la cocina peruana,por su sabor incomparable y la delicada elaboración,sinceramente fascinado,no pueden quedarse sin visitar TATAKI   les aseguro no se arrepentirán. digno de recomendar..haaa en estos días voy al de Vicente lopez y les cuento."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofa", 
      "text": "El lugar es sencillo. La comida muy rica y variada. Recomiendo, en caso de ir al mediodia, ir temprano ya que si está lleno tardan en atenderte. La mejor opción es el combinado de salmón+bebida+cafe por $35. El sushi es muy fresco y no escasea."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nbguilloti", 
      "text": "Fui varias veces, y pienso volver. Si bien el servicio no es muy bueno (pareciera que las mozas están en otro planeta cuando te atienden, se ríen, etc) me gusta mucho la comida de ahi, en especial el sushi. Muy buena relación precio-calidad!!"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Puchi", 
      "text": "Excelente el lugar, muy conforme con todo el servicio en general. Estoy por visitar la sucursal de Rodriguez Peña con unas amigas.Sigan asi chicos, excelente todo"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santisenador79", 
      "text": "uno de lños mejores sushi que comi y a un precio razonable!!! la moza nos recomendò un postre peruano muy rico: suspiro limeño. Atenta atención. Pasra volver!"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raper17", 
      "text": "El hambre explotaba en mi cuerpo. Caminaba por Corrientes desesperado buscando satisfacer mi instinto. En eso vi un resto nuevo. Iluminacion muy fuerte y nada de decoracion. Dude...Pero mi estomago pudo mas. Le dije a la moza que me recomendara un buen plato: pulpo en crema de aceitunas, fue su respuesta. Sinceramente esquisito. Le pase pancito al plato. Eso si, tuve que esperar ya que todo se hace en el momento. Dias despues lleve a mi familia y todos salieron satisfechos ya que degustaron sushi y mas platos peruanos. Recomiendo este sitio."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "handresen", 
      "text": "Si bien el lugar me daba desconfianza por parecer un poco lúgubre ( la iluminación es horrible ) , me llevé una gran sorpresa con la comida . Espectacular y muy económica . El sushi lo hacen en el momento y el salmón es fresquísimo . Pedir los rolls de salmón ahumado y durazno con Philadelphia . Tienen que cambiar las lámparas de bajo consumo que tienen por otras y apagar el televisor ."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivonduk", 
      "text": "Fuimos con dos amigas. Comimos sushi. Es fresco, con abundante salmón, riquísimo. El ambiente es tranquilo, sin música fuerte. La pasamos muy bien gracias a la excelente atención. Nos invitaron una copa de pisco sour. :) Muy recomendable."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tigerwoods", 
      "text": "Estaba en la oficina y un amigo me recomendo un nuevo sushi bar. Tenia poco tiempo asi que me dirigi presuroso. Por suerte hay menues de buen precio, asi que pedi uno de ellos. Sin quejas en cuanto a este almuerzo. Para cambiar es que el ambiente carece de cuadros alusivos al restaurant."
    }
  ]
}