{
  "malos": [
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Tiburones", 
      "text": "Fuimos con hambre dispuestos a comer todo y fue una decepcion tremenda.Un buffete que maximiza el aprovechamiento de la comida,de una manera inmoral que genera sentimiento de estafa.La sensacion de estar pagando mucho por comida muy de cuarta. Rebalso el vaso el \"wok de frutos del mar\"que el cocinero tiro a la sarten, mientras se reia y contaba chistes en su idioma a la persona al lado de el,para darme un plato frio de camarones congelado con brotes de soja en almibar.Completando el cuadro,cuando solo queriamos salir corriendo,el camarero nos hizo un truco horrible de magia.Postres horribles."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "svieyra", 
      "text": "Se come mal, la comida tiene poco gusto, es dura, y  no es barato."
    }
  ], 
  "buenos": [
    {
      "date": "31 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Latis", 
      "text": "Está muy devaluado el restaurant según la calificación. Suelo ser asiduo cliente y las veces que he asistodo a comer me he retirado con la barriga llena y el corazón contento.\r\n\r\nOfrecen una amplia variedad de entradas y linda selección de comidas principales desde parrilla y pastas hasta platos elaborados.\r\n\r\nSu punto flojo está en los postres, son de mala calidad, solo el helado zafa y un poco el mousse de chocolate.\r\n\r\nLo recomiendo para ir a comer hasta explotar y probar de todo un poco.\r\n\r\nEso si, andá con plata, es caro por lástima :("
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "patitochat", 
      "text": "Se trata de un tenedor libre chino. Solo efectivo. La comida es buena fresca lo mas recomendable es la parrilla, la mesa de postres deja mucho que desear comparado con otros tenedores libres. La atencion esbuena  y el lugar es limpio y agradable, unque muy ruidoso. No es un lugar para la primera cita pero si para ir a comer bastante. El precio es similar a otros tenedores libres. El cubierto 65 y un agua 11 pesos."
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marilyn77", 
      "text": "La verdad yo fui varias veces y me parece que por el precio esta muy bueno. La comida esta bien hecha, sobre todo la parrilla. Lo unico que es malo es la atencion de los mozos que estan sin ganas. Muy recomendable para ir si se busca comer mucho por poco."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Excelente el asador: muy buena atención y muy rico todo. Recomiendo el cordero al limón y el matambre de cerdo a la pizza (a los dos los preparan en el momento). No soy muy amante de la comida japonesa pero hay muchas opciones. Un poco flojos los postres pero el panqueque de dulce de leche nunca decepciona."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "santos2010", 
      "text": "Fuimos para el cumpleaños de un amigo (eramos como 25 personas). La verdad la pasamos  muy bien, note que hay mucho pescado comparado con otros restaurantes de misma categoria. Algunos quesos (mas los feteados) estaban un poco secos y la carne (bondiola) se ve que estaba hace rato ya que estaba tambien un poco seca. Despues la verdad estuvo todo muy rico. Evitar la ensalada de frutas ya que la naraja esta llena de semillas (o al menos asi me toco). El precio me parecio bien por lo ofrecido."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "msbaujs", 
      "text": "generoso platos abundantes hechos en el momento y con mucho esmero,el cheff 10 pubtos ,asesora bien y pone empeño"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laliher", 
      "text": "Mucha variedad tanto de platos frios como calientes y de muy buena calidad, cocina de mariscos grillados, pastas, parrilla y chef con muy buena atención por parte de los cocineros. Variedad de postres, especialmente panqueques de diferentes frutas, no solo de manzana.Muy buena relación precio-servicio, para volver, eso sí hay que ir temprano."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chezbriand", 
      "text": "Es un lugar para ir comodo, y con ganas de comer... Hay una gran variedad de comidas, especialmente oriental. Muy bien presentado que convoca al placer y al deseo de saborear los distintos que se ofrecen.  El area del dessert, tambien goza de una buena presentacion, tanto la ya preparada como la que se elabora en el momento. Yo voto por los crepes flambee de banana con chantilly..."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SOLEMA", 
      "text": "Restaurante nuevo,dueños chinos,muy bien puesto,decoracion moderna y fina,buena atencion de los mozos, aunque estan sobrecargados,y lo principal, la comida es fresca y sabrosa.y hay para todos los gustos,carnes asadas, pastas pescados, ensaladas, frituras, postres...La unica contra que tienen es la misma que todo tenedor libre chino,el horario del mediodia es muy corto, a las 15.30 ya traen la cuenta sin que uno la pida.Lo que se destaca es que reponen la comida ya que va mucha gente.Lo recomiendo."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceci_mac", 
      "text": "La comida es variada, de buena calidad y fresca. Está bien decorado, sobretodo adelante en la zona que se ve desde afuera. Hay un escalón peligroso en la misma zona para acceder al salón de comidas. La relación con el precio es muy buena. Se destaca la parrilla. Los baños están bien. También hay sushi, pastas, comida china, fiambres, ensaladas, mariscos, postres."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jasg", 
      "text": "Excelente relación costo beneficio, buena variedad de ensaladas, sushi y carnes en la parrilla. Uno puede hablar y ver al chef preparandolo, con lo que cada plato sale preparado al gusto personal."
    }
  ], 
  "excelentes": [
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juampidell", 
      "text": "Consejo, vayan derecho al cheff Germán, prepara el mejor salmón rosado con recetas super variadas y desde lo clásico hasta lo sumamente exótico. Otro consejo pedirle al chinito Martín una buena cantidad de Sashimi"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EriB", 
      "text": "Gran variedad de fiambres y ensaladas, muy completa la parrilla, incluye cordero y mollejas.\r\nLos pescados y marisco son muy frescos al igual que el sushi... exelente los platos del Chef German, realizados en el momento y a la vista, en especial el salmon y el lomo. Para recomendar!\r\nPara finalizar riquisimos panqueques quemados al ron, lo recomiendo para ir con la familia. Volvere!"
    }
  ]
}