{
  "malos": [
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Solanghe", 
      "text": "Siempre elegimos el lugar por su salón de juegos, es muy lindo y completo.. y las chicas que cuidan a los niños son geniales! lamentablemente las ultimas 2 veces que fuimos la comida fue pésima, de muy mala calidad y mi plato vino quemado! si no vuelven a la calidad que los distinguió siempre perderán publico."
    }
  ], 
  "buenos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Muy buen restaurante, comida de calidad y postres excelentes. El ambiente es todo-terreno, apto para cualquier tipo de salidas."
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Vengo a este restaurante porque tiene pelotero y espacio para chicos muy bueno. La comida sin ser brillante es buena y cumple su proposito. Las minutas que pedimos muy ricas (milanesas y pastas). Platos mas elaborados son caros en relación a la calidad, el servicio es muy bueno y el ambiente prolijo."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Bien ubicado en el centro de Avellaneda , enfrente de la plaza , ambiente moderno , porciones abundantes , comida normal. Para almuerzo o cena informal."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MAR27", 
      "text": "Fui a cenar el dia sabado y la copa del postre un estaba toda sucia en su interior y  exterior lamentable"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Buffysky", 
      "text": "Los sanwiches y minutas son muy caros para el producto q ofrecen. un sandwich de pollo por ejemplo ronda los 39$ y la verdad, es para quedarse con hambre. Muy ricas las pizzas y tortas.Hermoso el lugar y tiene ascensor para discapacitados y pelotero."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "icknaz", 
      "text": "Excelente lugar para comer rico; fuimos después de las 3 de la tarde, pedimos chardonnay y una tabla de mariscos y pescados para compartir entre dos, pero la próxima vez que lo hagamos vamos a llevar una carretilla... (atentamente nos ofrecieron y envolvieron lo que quedó, que era un montón...). Los precios accesibles comparado con la generosidad y calidad de los platos, el ambiente muy lindo (tiene pelotero para los niños), la atención es excepcional. Lo recomiendo altamente, y por supuesto volveremos."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EvilGod666", 
      "text": "Excelente lugar para comer. El precio es elevado pero la calidad y la cantidad de la comida lo valen. Hay pocos lugares donde se coma tan bien. La atención de los mozos es excelente y muy rápida. El sector de juegos para chicos, sumado al menú infantil es un gran detalle. Incluso posee menú esscolar.\r\nAltamente recomendable."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARPIK", 
      "text": "Un lugar ideal para todo tipo de encuentros. Es destacable el salón de niños en el 1er. Piso."
    }
  ]
}