{
  "buenos": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veriiiin", 
      "text": "buen lugar, buena relacion precio/calidad. lo unico criticable-la panera-"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "picadas muy ricas y abundantes, una vinoteca y cerveteca completa y de yapa algo para llevar (tomates secos, nueces, etc). Un patio sencillo pero fundamental para una picada de verano con cervezas variadas. Todo cumple con las expectativas."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adrymoslares", 
      "text": "ayer fuimos con amigas a este calido lugar,comimos unas picadas muy ricas y super abundantes.La atencion fue muy buena a pesar de estar todo el lugar ocupado. Lo recomiendo y por supuesto volvere."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_tango", 
      "text": "excelente!!! buenos vinos accesible y abundante!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Glemcke", 
      "text": "El sàbado pasado conocimos este lugar tan agradable a los sentidos; a la vista por su decoraciòn, al oìdo por la buena mùsica; ni hablar al gusto por lo exquisito de sus picadas; al olfato, por el aroma sutil de los fiambres ensamblados con los escabeches. Tambièn cabe destacar la dedicaciòn y excelente trato del staff que lo lleva adelante.\r\nSinceramente pasamos un muy grato momento y agradecemos haberlos conocido. Nos vemos pronto. Gladys y Carlos"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Increíble este lugar, donde se puede probar las más exquisitas y frescas picadas y degustar una gran variedad de vinos a precios de supermercado  con  un razonable adicional de descorche. Mercedes y Arturo, sus dueños, hacen que quien los visita, se sienta como en su casa. Ellos mismos, son quienes se ocupan de la atención,  en un ambiente totalmente único. Tienen a la venta todo tipo de quesos,  fiambres y  productos envasados. Una sorpresa más."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Un lugar muy recomendable para comer picadas, amplia gama de vinos,  atención amable de sus dueños, en un ambiente muy agradable con buena música. El lugar en sí, un almacén muy bien decorado, Vale la pena conocerlo."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tota76", 
      "text": "La picada para dos esta bien ($64), rica calidad de fiambres, gran varieddad de vinos y cuentan con cervezas artesanales, el lugar nos encanto tienen un patio como para comer afuera que da la sensacion de estar en casa. Solo no nos gusto el helado de uno de los postres, pero volveremos"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nenucho", 
      "text": "Posee un menu con cuatro picadas diferentesOpcion Uno para dos personas Opcion Dos para cuatro.- Precio medio.- El vino lo elige uno del comercio como para llevar a casa.- Descorche $8.-Muy amables, limpio y son muy atentos.- Picadas muy buenas las de dos peronas en cantidad normal.-Lugar para fumadores.-  Baños muy limpios y nuevosEs un lugar muy calido y sus dueños muy amables Gran variedad de vinos y buenos precios de los mismos Hay cervezas artesanales varias.-"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sures", 
      "text": "muy bueno que tengan descorche,tendrían que hacer lo mismo otros restaurantes"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eush", 
      "text": "Fuimos a cenar con mi novio y pedimos una picada chica 3. Venia muy variada en quesos, salames, tortilla, crudo, papas fritas, etc. Quedamos satisfechos y hasta sobro. La atencion es muy buena. Es un buen lugar para ir con amigos e incluso tienen una gran variedad de vinos los cuales podes comprar para llevar. Lo recomiendo"
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abu_Tito", 
      "text": "Excelente opción! \r\nEs un local de venta de vinos, cervezas artesanales, fiambres, quesos, encurtidos y demás productos de los denominados ?Delicatesen?. \r\nDisponen de un patio bien ambientado con mesas y algunas otras en el interior del local, con una agradable música de fondo que no interfiere con la conversación. \r\nMientras atienden a los eventuales clientes que ingresen para hacer alguna compra, los dueños del lugar, reciben los pedidos de las mesas con gran cordialidad. \r\nHay una carta de picadas, donde se detallan los productos que incluye cada una de las opciones. \r\nUn detalle curioso lo constituye el hecho, de que el comensal selecciona directamente de las estanterías el vino que desea consumir, al precio que allí figura, más una módica suma por el descorche.\r\nLos productos son de primerísima calidad, excelentemente combinados y completa el menú una acotada carta de postres (por mejor decir, un pizarrón), en el que figuran algunas opciones muy originales y poco frecuentes en restaurantes. Además de exquisitos los postres son súper abundantes.\r\nLos cuatro que integrábamos la mesa de esa noche, coincidimos en que volveríamos por lo bien que lo pasamos. ¡Gracias Señor Gonzalez!"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VictoriaM", 
      "text": "Fuimos el viernes a cenar con mi pareja.Visto de afuera no parece un lugar donde se sirven picadas,lo cual hace que posiblemente no te des cuenta,hasta que entras.\r\nEs chico,no ruidoso, y tiene un sector al aire libre que se veía muy lindo. Gran variedad de vinos, todos con el precio (buena idea)\r\nHay creo que 6 variedades de picada,y el precio de la picada para dos es de 82$.Viene muy completa y tanto los fiambres como los quesos son MUY sabrosos.\r\nLa atención de los dueños es super amable. Las picadas te las arman en el momento.Para ir con pareja y amigos!!"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Louis", 
      "text": "Fui con mi esposa por las recomendaciones de la guía y realmente no me defraudó. Es sólo para comer picadas pero de lo mejor. El vino lo elegís de los estantes y sale más barato que en el super...Te cobran 10 el descorche....Realmente un lugar con una relación calidad/precio inmejorable. Al final terminamos gastando mucho porque compramos salamines, aceitunas y aceite de oliva para llevar a casa a muy buenos precios."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tete_123", 
      "text": "Excelente opción para los que por ejemplo luego de una semana ardua de trabajo quieran comer una buena picada y tomar un buen vino en medio de un ambiente relajado. El patio es delicioso! Y ahora en las noche de primavera/verano me verán mas que seguido!Sus vinos, en particular los de pequeña bodega no se consiguen en otros lados y mucho menos a sus precios (si uno quiere tomar uno de estos vinos en su mesa el descorche es de $10).Las picada estan preparadas con ingredientes de primera calidad y el tamaño de las mismas es ideal ya que si queda lugarcito se puede terminar con un postre.Sin duda alguna lugar altamente recomendable del cual sere cliente frecuente!"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nadal", 
      "text": "Excelentes las picadas y la carta de vinos. Un lugar muy acogedor, ideal para ir con amigos y disfrutar la charla, el lugar y la musica."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leander", 
      "text": "Maravilloso lugar para una picada y un buen vino. El vino se vende a precio de lista más descorche, y la variedad es amplia e interesante. Las picadas son de primer nivel, cada ingrediente es una especialidad o un ingrediente exquisitos. Para ir principalmente de a grupos de 4 o más, de forma de probar distintos vinos y pedir picadas grandes. El día que pongan unas sillas más cómodas me quedo a vivir."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maidadenoche", 
      "text": "Excelente la atencion, la variedad de vinos, la calidad de las picadas y acordes los precios. Vamos a volver :"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Excelente opción para una buena picada con amigos! Tienen el vino que se te ocurra y una muy buena variedad de cervezas. Es un lugar encantador, al que siempre regreso y recomiendo, por la gran calidad de las picadas y la enorme calidez de sus dueños. Siempre amables, de conversación distendida y súper atentos. Las tablas están armadas con productos de muy buena calidad. Se puede también terminar con un postre. Además, tienen lo que se te ocurra para llevarte a tu casa, desde pimentón español hasta ciervo ahumado patagónico, pasando por limas en almíbar. Absolutamente recomendable!!!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SrRulo", 
      "text": "Sr. Gonzalez alcanza una congruencia entre imagen y contenido que lo hace cin pociento real, priorisa la Calidez y trato personalizado por encima de cualquier snobismo. Sus vinos, en particular los de pequeña bodega no se consiguen en otros lados y mucho menos a sus precios. Ademas Tiene mostrador para que te lleves fiambres, delicatesen y articulos varios que en casa consumimos semanalmente."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ceci2007", 
      "text": "Un lugar muy lindo. Fui varias veces a la tardecita a tomar unas cervezas en el patio. \r\nLas picadas son muy ricas, la atención es muy buena y el lugar es muy cálido."
    }
  ]
}