{
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una sorpresa más.  Ambiente tranquilo, atención profesional y una variedad increíble de platos,  incluso opciones light, además de sus clásicas pizzas.Todos los días, tanto al mediodía como a la noche, hay  un menú ejecutivo con varios platos para elegir, que incluyen bebida y café. La panera.muy buena y los precios económicos. Muy recomendable"
    }, 
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julietayvasco", 
      "text": "Fuimos con un cupón de descuento de pez urbano y la verdad nos causó una muy buena impresión. Sin dejar de ser una pizzería el lugar está muy bien arreglado. La comida llegó rapidísimo y estaba riquísima. Para recomendar las empanadas de carne, pero la especialidad es la pizza. Tremenda!\r\nPremio aparte para la atención del lugar. El mozo que nos atendió lo hizo de manera excelente."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaturienta", 
      "text": "Comida rica, abundante, y a un precio razonable."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gudas", 
      "text": "Nos atendieron muy bien , la comida muy rica y el lugar acogedor . Es para recomentar     GUDAS"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erratchu", 
      "text": "Suelo ir muy a menudo y los distintos platosque ofrecen son muy bien elaborados y presentados. La atencion de primera .Muy recomendable y ademas para tener en cuenta:no cobran cubierto."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almagro1397", 
      "text": "Todo muy rico y la atencion es excelente, me gusta porque tiene un aire \"de barrio\" en la atencion calida de los mozos. Es un pizza-cafe, no pretende mucho mas que eso, pero tiene varias cosas para elegir y todo es de muy buena calidad. Recomendable."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mategt896", 
      "text": "Muy buen lugar, una carta variada, y su especialidad, las pizzas que son muy buenas.\r\nExelente para ir a la noche, o a desayunar o merendar, un restaurant de cabesera para quienes viven serca."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariah", 
      "text": "Fuimos con mi esposo con un cupon de descuento. No conociamos el lugar y nos llevamos una muy linda experiencia. Las pastas son caseras y abundantes y las salsas exquisitas y muy bien logradas, la panera muy buena con un pan de pizza excelente. Los precios son muy razonables, nada excedidos. El lugar es un estilo de pizzeria bien de barrio con una atencion realmente \"esmerada\"; nos atendió el señor Carlos.. palabras mayores!. Sin dudar.. Volveremos!"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mecky", 
      "text": "Super recomendable, voy siempre se come muy bien y la atención es excelente siempre muy atentos."
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikrostar", 
      "text": "Muy recomendable, fui con un cupon de descuentos y todo de primera, desde la atención hasta la comida, muy buenas las empanadas y la pizza napolitana exquisita. Muy rápido el servicio y el lugar está bien puesto.\r\n100 puntos, volveremos"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kadorna69", 
      "text": "comida muyy buena y se pasa genial. Las tres b Bueno bonito y barato"
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pjc1985", 
      "text": "Excelente comida y atención, el lugar un poco ruidoso. La carta es muy variada."
    }
  ]
}