{
  "malos": [
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ligure", 
      "text": "Impulsado por el movimiento de revalorizaciòn de tradicionales pizzerìas fui a comprobar si realmente la pizza era tan buena como se comenta. La experiencia fue decepcionante,la pizza era de masa gruesa como era de esperarse pero muy mala. Era como comprar una prepizza pero sin la ventaja de poder agregar en casa una buena muzzarella. Aclaro que soy del barrio y cuando no habia otras opciones siempre comprè en Santa Marìa, ahora que se puede comer buena pizza no vuelvo mas."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Está bien ubicado al estar a una cuadra del Ferrocarril Urquiza y a unas cuadras del subte. A gusto personal es superior al Imperio De La Pizza pero no me llenó las expectativas. La muzzarella arranca en $48, las porciones están $7 y las tan famosas empanadas a $6.50.\r\nEl ambiente es discreto, tiene lugar para comer de parado, y con una atención discreta."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elperrobruno", 
      "text": "En una zona de muy buenas pizzerias (Imperio y San Remo están en la misma cuadra), es de las mejores un escalón debajo de La Mezzeta. Sin embargo, no hay una sola pizzeria que tenga una de anchoas siquiera parecida; la otra que es muy buena es la calabreza."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Es un buen ejemplo de como servir pizza al molde,masas gruesa para los que les gusta esta opción,y  cargadita ,sin exceso de materia grasa. Tienen una variedad importante de sabores, como la Caribe, ideada para el gusto Europeo según dicta el menú, con ananás y  mucha muzza. La fugazzeta rellena le sigue los pasos de cerca en sabor. Otra de las cosas buenas, es que abren hasta las 02 hs ."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ALenOleo", 
      "text": "Fui por recomendación de la guía... y la verdad no me sorprendió para nada! la Fuegazetta rellena de J y M es buena, y.. nos quedamos ahí!\r\nel lugar y la atención es acorde a lo que es... una pizzeria de barrio..\r\nno es el tipo de Pizza que me gusta... seguiré conociendo..."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "roychef", 
      "text": "La pizza es buenisima, cada vez que puedo me como una pizza al paso.\r\nEl lugar y el servicio mmm..pero vale la pena!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aleposta", 
      "text": "La pizza es muy buena, casi mejor que su competidor de la esquina (El imperio) y además tiene una carta más variada de otros platos. Las empanadas muy buenas, y tienen variedad de postres. La atención es discreta, como todos estos lugares, y el ambiente es normalito, por suerte es luminoso."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luis71", 
      "text": "No hay mejor opción en Chacarita para comer pizza, empanadas o minutas. Si bien tiene 2 competidores en la misma cuadra, la Santa María es por mucho la mejor. Excelente pizza, podés pedirla media masa y éso es lo más. Recomiendo la empanada Santa María, el palo jacob, la sfogliatella y el locro en Invierno, eso sí hay que ir temprano para comer locro porque \"vuela\". Los mozos del turno vespertino y nocturno son mucho mejores que los de la mañana. Otra cosa que es genial, es que te sirvan el café con leche en la mesa, bien a la antigua. Hay porciones al paso, pedí lo que sea, no decepcionan."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "Una pizzería como las de antaño, donde sirven pizza por porción, licuados, tostados y todos esos postres que están desapareciendo como el palo de jacob, la sopa inglesa. Mozos de los de antes, de esos que tienen años de oficio. El lugar tiene masas y tortas con muy buen aspecto, aunque siempre he comido estando de paso por Chacarita, volveré para probar las pizzas, empanadas y postres!"
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLOREG", 
      "text": "Voy seguido, tipica pizzería de barrio, la pizza alta y con mucha muzarella riquísima, no perderse la fugazeta y la de espinaca y la faina!. El servicio es regular hay mosos malos y buenos. Remodelaron el local, hay nuevo piso, no fui al baño desde la remodelacion pero antes eran un verdadero asco. Las medialunas y facturas son imperdibles, también los sandwiches de miga! Los precios estan excesivamente altos, aunque hay platos del día. Deben mejorar sin duda el servicio, y la admision."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Voy cada viernes a almorzar con mis compañeros de trabajo y sinceramente fue una grata sorpresa desde la primera vez que fui. La fugazzetta ciertamente no es la mejor pero está en el top 3, ese lugar se lo dejo a La Mezzetta pero quizá pelee un lugar entre las mejores napolitanas! El ambiente es de pizzería tradicional. Mozos algo raros, con oficios pero tienen sus días. Sin dudas una experiencia para tener en la vida."
    }, 
    {
      "date": "16 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "anca", 
      "text": "muy buena pizza a la altura de las mejores calidad y precios impecables la atencion super el lugar medio pedorro supremos los postres la napolitana con jamon de 10"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jeton", 
      "text": "Me llevé una grata sorpresa ya que no pensaba que la pizza fuera tan rica. Creo que compite cabeza a cabeza con El Imperio que está a pocos metros. Es un lugar para ir en familia o con amigos. La pizza es crocante y tiene mucha muzzarella, la de fugazzetta rellena con jamón me sorprendió. El servicio es con mozos de oficio. Volveré y volveré."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Mariana865", 
      "text": "La pizza es la mejor, pero la atención de la gente de la caja es realmente mala. La gente del delivery y del mostrador muy bien considerando considerando que estan todo el día."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Santa María es una de las mejores pizzerias tradicionales de la Ciudad, con la ventaja de que podes comer pizza de molde o la piedra, y donde le gana a Imperio( su vecina) es en la variedad( aunque Imperio me guste un poco más). Además la atención es buena para el rubro, y el ambiente tradicional. Los precios acordes al mercado, pero las prociones osn grandes y con mucha muzza. A mí me gusta este tipo de pizza; y a vos?"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jbsistem", 
      "text": "Voy seguido , es el tipo de pizza que a mime gusta ; la que es al molde , mas gordita , y con mucha muzzarella , muy bien preparada ..!! Muy recomendables la de espinaca y salsa blanca , la fugazzetta , la primavera y la de anchoas con una salsa muy especial..!!"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Santa María es una esperiencia celestial si de pizza se habla en la cuadra de la pizzerias grosssssas (Santa María e Imperio). Esta gran pizzeria tiene la ventaja de que pdoes comer todas las variedades de pizza, y todas salen perfectas. Por otra parte, tiene una de las mejores rosacas de pascua de la ciudad, un pan dulce que que le pasa el trapo a todos los lugares \"gourmet\" de la ciudad, la atención es muy profesional. SANTA MARÍA ES UN PUNTO INVETIBALE PARA COMER RICO Y BIEN EN LA CIUDAD."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lucho_zx", 
      "text": "Tiene un importante rival, el famoso \"Imperio de la Pizza\". \r\nPodría decir que la pizza de su competidor es un poco mejor, pero esta tiene variedad en platos de todo tipo y mucho mejores postres. El único punto flojo son los baños. Pizzas excelentes. Clásicos \"bodegones\" 100 recomendables."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Bender", 
      "text": "Santa María e Imperio son las dos mejores pizzerias de chacarita( a media cuadra una de otro), y aunque me quedo con la muzza de el Imperio; la fugga de acá es buenisima, como todos, además acá se peude comer de todo, y abundante y rico. buenos postres, mejor atención que en su vecina, y encima podes pedir también media masa. Sin duda una de las mejores pizzerias de la ciudad, y en esa cuadra hay 2. Pizza de verdad!!!"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sabrosito", 
      "text": "Nada de delicadezas, pizza, empanadas y minutas sabrosisimas y abundantes. La mejor pizza de Chacarita. Antes del cambio de dueño las comidas eran mas abundantes pero la calidad sigue intacta. Recomiendo la fugazzeta."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pipons", 
      "text": "muy rica , pizza , a la altura de burgios , las cuartetas , el fortin"
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veron_237", 
      "text": "Fuí de paso un sabado a la tarde/noche con mi mujer. Nos tomamos unos licuados y comimos unos tostados. No tuve la oportunidad de cenar en este lugar pero tengo ganas de hacerlo.\r\nEs un lugar que tiene sus años y tiene su encanto, aunque una remodelación no le vendría mal. Independientemente del aspecto del lugar, lo que pedimos vino enseguida, todo estuvo muy rico y alcanzamos a ver como preparaban los licuados. Cabe destacar que la atención de los mozos, personas con experiencia y muy amables.\r\nTengo muchas ganas de volver, especialmente para ir a tomarme un café y poder probar las masas con crema pastelera que están a la vista, en una heladera/mostrador."
    }
  ]
}