{
  "buenos": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PechiyDipa", 
      "text": "Excelente lugar en Quilmes, muchisima variedad de cerveza tirada e importada, también de whisky para lo que hay una carta aparte. Pero a parte se come muy pero muy bien, y no solo picadas, sino que hay muy buenos platos elaborados, es un menú muy amplio, desde carnes, pollo, pastas, también hay gran variedad de tapas. Comí siempre muy bien. Recomendación: no dejen de probar  las papas taberna. Muy buena atención y simpáticas meseras. Detalle: tienen una cerveza creada por Ferran Adriá, que aun no probé por su elevado precio ($120 la pinta). No es un lugar barato."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cucurucho", 
      "text": "Ideal para tomarse una cervecita acompañandola de algo rico. El lugar es agradable y la atencion es amable. El ambiente es juvenil. Lo recomiendo."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Me encanta Taberna Bier! Tienen varias cervezas internacionales (aunque antes tenian mas) y cerbeza artesanal tirada.\r\nLas papas de Rocco y las papas tabernas son riquisimas.\r\nLa atencion es excelente.\r\nRecomendable 100%."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_gns_", 
      "text": "Muy buen lugar para comer picadas y tomar cervezas artesanales de todo tipo. Siempre está lleno y si no vas temprano tenés que esperar porque el lugar no es muy grande. Pero el servicio y la comida son muy buenos. Recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PradaGirl", 
      "text": "El lugar es muy bueno. La comida es de primera calidad y la atención es excelente. Gran variedad de cerveza tirada, GRAN. Picadas increíbles, con ingredientes normales y otras con ingredientes poco comunes en el mercado; una maravilla. También tienen variedad en pastas, carnes y vinos.\r\nRecomendado para ir a cenar o a tomar unas cervezas con amigos para charlar de la vida."
    }
  ]
}