{
  "malos": [
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mar471", 
      "text": "Fuimos el domingo pasado  y nos atendieron  mal, para suavizar nos obsequiaron el postre. Perdieron el pedido, después lo apuraron y después de mas de una hora vino el asado carbonizado. Lo devolvimos y nos trajeron otro que tampoco estaba a punto como lo habíamos pedido.Además mal asesoradas, nos dijeron que era para compartir y no era cierto. Parece mucho, pero es tan finito, que si uno quiere comer solamente asado es una porción por persona.  De todas maneras en algun momento quiero darles otra oportunidad, porque pienso que fue un mal día, los comentarios en general de la guia son buenos."
    }
  ], 
  "buenos": [
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Soliman", 
      "text": "Es un centro tradicionalista donde funciona este restaurante ambientado en ese estilo. Sobrio y cálido. Las porciones abundantes, platos clásicos sin pretensiones pero buenos. Precios razonables."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diogenes44", 
      "text": "Muy bueno, excelente atención"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxpab", 
      "text": "El lugar parece una pulperia de un pueblo pero està en la ciudad, muy buena la atenciòn de las mozas, las porciones son muy abundantes. Tienen descuento con nextel, de todos modos los precios son muy buenos. Yo lo recomiendo!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Sorprendente la buena experiencia en un lugar tan apartado. Abundantes las porciones que permiten compartirlas sin mezquindad. Recomiendo mucho la comida que hacen al disco y el vino de la casa que lo hace Finca Los Maza. Muy atentos en el servicio. Un placer para repetir."
    }
  ]
}