{
  "malos": [
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Es lindo. Especialmente la galería. La comida no nos gusto demasiado. Las frituras (rabas y milanesa) demasiado aceitosas. Las pastas un poco mejor. La atención amable pero demasiado relajada. Volvería solo para disfrutar el paisaje."
    }
  ], 
  "buenos": [
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Muy bueno el bife de chorizo. Muy bonito el entorno con una privilegiada vista al rio desde la galería que da sobre la calle. Bien atendido y ambiente muy familiar. Ayudó el clima pues pasamos una jornada agradable. Vinos algo caros, pero no así el precio del cubierto pues pagamos mucho menos que lo indicado en la guía. Para volver por el entorno del lugar sobre todo si ayuda el clima."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "La comida es rica, el bife de chorizo sabroso y en justo punto, el matambrito a la pizza bueno, las papas fritas la porción un poco escasa pero muy bien preparadas, las rabas muy ricas. es un típico lugar del tigre para comer en familia en un ambiente sencillo pero agradable. fue un dia caluroso, si bien estuve en la galería el clima no ayudó demasiado y tuve un poco de calor a pesar de la brisa del rio.volveré en otra oportunidad a probar otros platos."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eliseo", 
      "text": "Es un lugar muy agradable, muy bien decorado, la comida es excelente, en su justo punto, la atencion es personalizada, cumple los requisitos para disfrutar con la familia y amistades"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paco79", 
      "text": "Buen restaurante: comida sabrosa y bien presentada.  Todo por 214 pesos. Me parece solo un poco raro que una botella de vino valga como una parilla de pescado...\r\nLo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauritaCook", 
      "text": "La comida, el servicio y el ambiente son muy buenos, el lugar es ideal para ir tanto en pareja como con familia, tiene una increíble vista al río! Altamente recomendable el salmón!"
    }
  ]
}