{
  "malos": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "WalterTorres", 
      "text": "Domingo al mediodía, sitio al 50%. La entrada, papas a la huancaina, (22$) fue realmente insipida. Principal, salteado de mariscos (con papas fritas y arroz) abundantes papas y arroz, por mariscos se entiende un langostino, 4 mejillones y 6 tiritas de calamares ($49). Este sitio ha ido decreciendo en calidad y aumentando en precio. Ultima vez"
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AdaB", 
      "text": "Comida peruana casera. Muy buena relación precio/calidad. Recomiendo el chifa y los secos."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "shnorer", 
      "text": "la comida es buena y en su punto, pero no se pueden traer mas lentos los platos y mas a destiempo, fui con mi familia, de haber ido con amigos hubiera sido un desastre"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es medio chico adentro, pero tiene lugar afuera, bastante cómodo. La comida es muy rica, los platos son abundantes y estàn muy bien presentados, prestan atenciòn a los detalles. El servicio es atento y amable"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MoReLiO", 
      "text": "... luego de aguantar el nauseabundo hedor a frito del lugar por espacio de 1 hora y 15 minutos, se dignaron a servirnos el primer plato, terminamos cenando pasada la medianoche. No hay un responsable claro del establecimiento, ni orden, ni limpieza, ni organizacíon. Nunca más!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "puli19", 
      "text": "Muy buena la comida, te sirven la comida bien caliente, sin demoras,atentos a todo momento, los platos son abundantes.lo recomiendo!!"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tipitopo", 
      "text": "el lugar es exelente, la comida muy buena, y con respecto a la atención muy buena, se observa un ambiente familiar y de aseo constante y permantente, lo unico que ahria falta es un estacionamiento, `pero esto no desmerece el lugar...para recomendar... frima...el chino de la 29"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joseph1", 
      "text": "La comida fue buena, y en general las veces que fuimos nos encanto la comida, pero la ultima vez el postre fue malisimo, el suspiro limeño era mas clara batida y la parte dulce sabia horrible y era poquisima. Resumiendo, recomiendo no pedir suspiro limeño."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SisiAie", 
      "text": "Muy bueno, pensamos al principio que era caro pero vale la pena. Los platos son fresco, abudantes y muy sabrosos. 100% recomendable."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ezeindio", 
      "text": "Las camareras son muy amables y responden a todas las preguntas cordialmente. Saben de que estan hechos los platos. La comida es fresca y muy sabrosa. Las porciones normales. Recomendable."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mar_el", 
      "text": "He comido varias cosas pero en general la comida es bastante buena. Son recomendables las papas a la huancayna, los salteados de lomo y pollo, el ají de gallina y los 3 chaufa, verdura, pollo y carne."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oliveira", 
      "text": "El lugar es sencillo. Muy buena atención, precios razonables y muy rico todo. La cantidad de ceviche es normal, sin exageraciones ni porciones \"de copetín\". Pedimos un suspiro limeño y lo hicieron en el momento. Una exquisitez."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cyn_kv", 
      "text": "Trato muy cordial y amable, el ambiente es sencillo y familiar, la comida es buena, los platos principales son abundantes (1 y 1/2 porción). Sacando que te cobran cubierto y no hay ni manteles, el lugar y la comida es recomendable."
    }, 
    {
      "date": "4 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Wannied", 
      "text": "La atención es buena, hay que ir con tiempo.\r\nLa comida es muy buena"
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pajarolo000", 
      "text": "buen ambiente   todo d e acuerdo  en  cuanto a precio ..  y comida  ,mucha  simpatia en cuanto al  trato.. me  gusto  lo  recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Braidot", 
      "text": "Comidas peruanas muy bien preparadas. Si bien los platos no son picantes, la salsa que traen como saltimboca es fuerte. Buena atención y una cocina muy fiel a las costumbres peruanas. El lugar es común. Recomendable."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lingalinga", 
      "text": "Muy buena la comiday la atencion. Definitivamente recomendable"
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ilaisa", 
      "text": "Fui a este lugar miles de veces y nunca me llevé un disgusto. El ambiente es familiar, de barrio. La atención como en casi todos los restaurantes peruanos: excelente, muy atenta (incluso llega a ser servicial de más si uno busca intimidad). Nunca te va a faltar nada en la mesa y la comida es INTACHABLE: fresca, rica, abundante, barata. Siempre me quedo con ganas de probar los postres que me recomendaron mucho, llego muy llena a esa instancia. Ideal para verano, mesa afuera y cervecita."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bettyblue", 
      "text": "Esxelente la comida, muy bien servida y para compartir. El ambiente del lugar es muy bueno, y los camareros super amables y tiene mucha paciencia en explicarte cada plato. Lo recomiendo!!!"
    }
  ]
}