{
  "malos": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Romynoe", 
      "text": "Fuimos ayer, pedimos parrilla libre, el lugar es lindo y pulcro, pero la comida no es buena. Sale 65 la parrilla libre pero no incluye la bebida, y tiene un postre (que no puede ser helado). Te preguntan que vas a querer y te lo traen. En las achuras no incluye las mollejas. La carne era realmente mala, parecia recalentado y con gusto feo. La empanada estaba un poco cruda la masa. Demasiado caro para lo que te sirven."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Hacía rato que quería ir acá, era uno de los pocos que me quedaban por conocer de mi barrio. La atención es excelente, pero no así la comida. Pedimos pollo a la parrilla y la verdad es que eran pollos de plástico. La carta de vinos es de regular a pobre y cobran 9 pesos el servicio de mesa (que es un abuso por donde está y por la canastita que ofrecen). Si bien el lugar es familiar y algo acogedor, no volveremos a ir por un rato largo... o al menos para darle una segunda oportunidad con otro menú."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "titomargalef", 
      "text": "2 personas"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_Klo", 
      "text": "La parrilla libre para 2 muy buen costo/beneficio Empezamos con achuras que estaban bien pero nada espectacular, seguida de la parrilla muy buena (la carne estaba recien hecha y pedimos varias veces), las papas fritas lo unico malo de la noche, pero lo compensamos con varias ensaladas mixta !. El servicio bueno. La verdad que la pasamos más que bien! volveremos sin dudas"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezesanson", 
      "text": "Los precios son como cualquier lugar, no es barato, eramos 4, en las achuras te quieren llenar con sesos, tripa gorda y no te dan molleja, dos fetitas de riñones para 4. Cuando llego la carne, una costillita de cerdo (para 4 que eramos), la carne era buena, pero para repetir te hacen esperar 15 minutos y te traen de a una porción."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jplafran", 
      "text": "Fuimos un sábado a la noche con mi esposa. Me pareció un lugar tranquilo, económico y la calidad de la comida es muy buena en relación al precio. Excelente atención del mozo que nos toco. Seguramente volveremos."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "March82", 
      "text": "Fuimos un día de semana por la noche. El lugar es tranquilo y la calidad de la comida es muy buena en relación al precio. La atención es muy buena."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un muy lindo lugar, pulcro, cómodo y con una buena separación entre las mesas. La especialidad es la parrilla, pero además hay muchos platos de cocina. La comida es rica y los precios correctos.Impecable atención por parte de Marcela. Un a esquina escondida que me sorprendió."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sciutomaxi", 
      "text": "Muy buen lugar, lo recomiendo para todos"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sherman2002", 
      "text": "Nunca habiamos ido, buscamos una parrilla cerca de nuestro barrio no muy cara y limpia. es un lugar muy limpio, la atencion del mozo fue EXCELENTE, la comida muy buena y porciones generosas, carne tierna, las empanadas recien hechas riquisimas, lo unico que no me gusto fue el pollo deshuesado que no era fresco. Sin dudas volvemos. Lugar sencillo pero muy recomendable."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Piazzolla1983", 
      "text": "muy buen precio"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sonicata1", 
      "text": "comimos muy bien, abundante y bien atendidos. lo recomiendo, la parrilla libre es muy buena y economica."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ortega", 
      "text": "un ambiente muy familiar, nos atendieron muy bien. por lo general las veces que fuimos comimos parrilla libre, y esta vez nos inclinamos por la cocina y no nos equivocamos."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Parrilla con buena calidad de productos aunque con porciones medio escasas. Todo con gran pulcritud, música agradable y mesas no tan próximas. Buena atención. Los precios en especial el servicio de mesa un tanto elevado por tratarse precisamente de un barrio."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabylibelula", 
      "text": "El lugar es pequeño pero calido, se torna un poco ruidoso cuando se llena... y se llena, porque se come muy bien, todo es casero, recien hecho, ricas las carnes y achuras, las papas fritas y las batatas son crocantes y cremosas, hechas en buen aceite, limpio. la atencion es buena, te dan tiempo para charlar y comer con calma. se puede repetir con el sistema de spetto corrido. los postres caseros y deliciosos. volveremos pronto. lo unico a mejorar es la limpieza de los baños, que son pequeños para tantos concurrentes."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianotue", 
      "text": "Pedimos la parrillada libre y sinceramente de primera calidad. De entrada una muy rica table fiambres y quesos."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "u1isess", 
      "text": "Excelente lugar para comer parrilla libre a un precio moderado.\r\nMuy buena calidad de la carne y muy esmerada atención.\r\nMuy recomendable. El lugar es chico y se llena, por que que es preferible ir temprano. No se si aceptan reservas."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanCB", 
      "text": "Todo muy bueno, pedimos la parrillada libre y realmente todo de primera calidad. Una buena entrada de fiambres y quesos. Los postres un poco escasos"
    }
  ]
}