{
  "malos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ellcheff", 
      "text": "no encontré pastas mas allá de lo normal, si bien parecían caseras, nada destacado, mejor que una fabrica de pastas pero no mejor que una buena fabrica de pastas, la salsa desabrida, y un poco fríos, a mi entender, no tenían los platos previamente calientes y esto enfrió el plato, una lastima, nada para destacar"
    }
  ], 
  "buenos": [
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lauarqui", 
      "text": "Fui con mi pareja el jueves  pasado. Buena experiencia.  Pedimos pastas y estaban muy bien. Tardo un poco pero los platos estaban bien servidos. El ambiente es agradable. Volveremos."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danwer", 
      "text": "Ya he hecho algun comentario anterior, pero quiero agregar que he notado las ultimas veces que fui,  como que no siempre esta la misma gente en la cocina y el mismo plata sale diferente en la presentacion y en pequeñas diferencias de preparacion de un dia a otro.  Coincido con otros comentarios que seria bueno cambiar la musica por algo mas bossa o jazz, como fondo para permitir una linda charla y disfrutar aun mas el lugar. Volvere porque sus pastas y panes siguen siendo muy, pero muy buenos."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Anibal1984", 
      "text": "El lugar está bien. Haíamos ido con comentarios muy buenos, pero no se destaca. En Ramos hay opciones mejores, me parece. Ojo, no tiene nada de malo, pero es un intermedio. La carta me pareció poco variada, destacándose más las entradas que los principales. Ambos platos estaban buenos. De postre una tarta de manzana con helado. Rica, pero nada del otro mundo. La atención muy buena; la mesera muy amable y expeditiva. El lugar es lindo, la decoración fue de mi agrado. Para volver un domingo al mediodía."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "felipro", 
      "text": "El pan del servicio es muy bueno, las pastan muy ricas aunque tiene altibajos.\r\nLo recomiendo, precios relación calidad muy bueno."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnitaDurante", 
      "text": "Fui para el aniversario con mi novio y la verdad que nos atendieron super bien, muy tranquilo el lugar, ideal para una noche romántica. Las pastas exquisitas."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mobius", 
      "text": "Precio: Risotto con mariscos ($50)   pasta con mariscos ($35)   Benjamín Nieto Senetiner Chardonnay ($35)=$141 (servicio).\r\nAtención: Muy buena, conviene reservar.\r\nAmbiente: Muy lindo lugar, faltaría una mano de pintura, separar los fumadores de los no fumadores y sobre todo la música (prueben con jazz, bossa, algo más tranqui que la marcha).\r\nComida: Bajó la calidad. Los mejillones tenían un gusto medio fuerte no del todo fresco. En el risotto se quedaron sin langostinos y vino con un filet de pescado LLENO de espinas. Rico, pero no lo que decía la carta. Están descuidando la comida..."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danwer", 
      "text": "Una excelente lugar, por todo, su comida, su atención y la buena disposición de todos para que  uno disfrute de un agradable momento  con precios mas que razonables."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Howard", 
      "text": "Muy buena Comida con todo el sabor de la Cocina Italiana casera, como la hacia mi abuela. De lo mejor de Ramos a un precio muy aceptable."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "8t88", 
      "text": "Buenas pastas y panes. Deberían mejorar las opciones de entradas (muy limitadas). También resulta algo molesta la música tecno, que no pega para nada con el lugar. Como dijo otro usuario: prueben con jazz."
    }, 
    {
      "date": "10 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "Las pastas muy sabrosas y los panes riquisimos. los precios un poco elevados."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jmbalsas", 
      "text": "el lugar es ameno, la comida es riquisima."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mobius", 
      "text": "Fuimos 2 personas, comimos un risotto con mariscos (bueno, pero podría mejorar en sabor y cantidad de mariscos) y ravioles rellenos con mozzarella y tomates secos y algo más(muy buenos) y 2 cocas de 600 dando un total de $95 aprox.\r\nEl pan increiblemente rico, el ambiente excelente (salvo la música, no da para el dance prueben con jazz).\r\nIdeal para ir en pareja.\r\nVolveré (si no aumentan los precios)"
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolitalempika", 
      "text": "Ceno en filomena desde que abrieron ese cálido restaurante donde la comida es de primer nivel acompañado de un ambiente sumamente apropiado para cenar con amigos o con la familia. Las pastas son un lujo al igual que la panaderia!"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matiascheff78", 
      "text": "Muy buen lugar para comer pastas y en general comida tipo italiana. Los panes son espectaculares. Muy buena la atención y carta de vinos. Definitivamente lo mejor en Ramos Mejía."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CuocoMagri", 
      "text": "Excelente comida, ambiente y atención. Recomendado"
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganorber", 
      "text": "Muy buen restaurante, la carta es acotada pero cada uno de los platos es realmente delicioso. El lugar es chico y personal, ideal para ir en pareja. Muy buena ambientación de música y estilo retro. Lo recomiendo totalmente, si sos amante de las pastas caseras tenes que que conocerlo!!"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sietsegueri", 
      "text": "Excelente opción para agasajar a alguien especial. Ideal para primeras citas.Lugar muy acogedor y cálido, con mesas correctamente dispuestas e iluminación bien pensada.La música que pasan es muy relajante y su volumen permite conversar tranquilamente. La atención por parte de la camarera fue siempre muy cordial y atenta. La relación precio calidad de la comida es muy bueno. Un detalle que marcó la diferencia fue que los panes que sirven son de elaboración propia y en el momento. La carta de vinos es modesta pero con precios razonables.En cuanto a los postres, recomiendo la tarta de manzana."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yoya", 
      "text": "Muy buen ambiente, comes tranquilo, mesas separadas. El Risotto es muy bueno, los ravioles de cerdo y ciruela ESPECTACULARES. Recomiendo. Una buena opcion en Ramos"
    }
  ]
}