{
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AliceInwonderland", 
      "text": "Bueno conozco Adelas desde que abrio,ya que soy vecina, me paso estas ultimas veces que fui, que pedi con mi novio el all inclusive y no tenian medialunas, nos trajeron una biscuit¿? podrian haber sido 2 ya que pagamos por 2 med-lunas...en fin al otro dia fuimos a cenar y pedi unas costilitas de cerdo que decia tener panceta y no lo trajo, le pregunte al mozo y me dijo que el cocinero se olvido¿? la verdad pense que nos iban dar una \"atencion\" porque pedimos postre y gastamos mucho...decidi no dejarles propinas en esas dos veces! a no distraerse! igual seguire yendo un mal dia lo tiene cualq."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "virtginia", 
      "text": "Una cafetería común pero en el centro de Villa del Parque, lo que la hace conveniente si frecuentás la zona al mediodía y te aburriste de otras. Solo como sandwiches pero eran grandes y abundantes."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nati_025", 
      "text": "Lugar muy ameno, muy bien ambientado. La comida rica y platos abundantes para compartir mas una entrada, lo único que es bastante caro. 2 personas gastamos 170 y pedimos, entrada, plato para compartir, 2 gaseosas y un postre.\r\nRecomendable para cena en pareja."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solomillo", 
      "text": "Realmente todo muy bien. Las porciones son abundantes y se pueden compartir. La presentación de los platos es esmerada y la atención es muy buena. El lugar es muy lindo, bien iluminado y prolijo. No es demasiado caro tampoco. Una muy buena opción si andás por la Villa del Parque. Recomendable."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "fuimos un sabado a la noche con chicos,nos tenfieron muy bien,los platos son muy abundantes e incluso para compartir,a los postres le falta un poco de sabor,buena presentacion pero el lemon pie parecia de goma.Un lugar recomendable para cuando uno no quiere alejarse del barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcelo1986", 
      "text": "vivo cerca y adoro este lugar. Buena comida, precios adecuados a lo que se birnda, lindo ambiente y buen servicio. De Villa del Parque, de lo más recomendable."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonyarg", 
      "text": "Buenos precios, platos elaborados, lindo lugar, excelente atencion. Tiene todo."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Hacia calor y comimos en el patio trasero, buena ambientación y atención profesional por parte del mozo, comida de excelente calidad en los ingredientes, abundante y nada caro por el nivel y calidad del plato que se presenta. Los platos que indican que son para compartir, realmente lo son. Me parece una opcion MUY buena por la calidad de los platos y el costo que se abona. (Por ej serv mesa $ 4)"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauyher", 
      "text": "Una correccion, no esta en devoto, es en pleno villa del parque. La comida es muy buena, de muy buena calidad, nada viejo ni duro, todo bien fresco, tienen delivery tambien y es muy rapido. El ambiente es tranquilo, los mozos muy amables y la comida no tarda. Para recomendar 100% Economico y muy muy rico!"
    }
  ]
}