{
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "Es un lugar con muy buena comida a precios super accesibles, porciones abundantes a veces hasta para compartir y buena atencion.\r\nExcelentes las pastas, no tanto asi las pizzas, muy rica comida en general.\r\nLa mejor opcion x caseros."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Asidua concurrente a Adela's,  mantiene el nivel del servicio profesional de sus mozos, rica panera, comida abundante de buena calidad y con una carta muy variada para el gusto de todos. En esta oportunidad nos sentamos en el patio trasero techado y el ambiente era muy lindo, poco nivel de ruido, luces tenues.. aunque las sillas exteriores son las tipo director y no son del todo comodas. Mas alla de eso anecdotico, super recomendable. NO pudimos entre dos terminar la torta bombon"
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aussen", 
      "text": "La comida está muy bien. La atención es correcta y cordial."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ttitta", 
      "text": "Muy correcto, precios/calidad/servicio. Se recomienda."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAPPO", 
      "text": "Lo recomendamos, relación precio/calidad es excelente. Consideramos lo mejor de la zona de caseros, la atención es esmerada lo que hace sentirnos que se esfuerzan para que tengamos  una linda velada."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agostiinam", 
      "text": "Muy rica comida y atencion. Platos abundantes y para compartir. Las meriendas son riquisimas! Para ir con amigos ."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru2035", 
      "text": "Un lugar muy agradable. La ambientación es excelente, realmente transporta, no parece estar ubicado en Caseros. La comida muy buena, en casi todas sus variantes. Precios accesibles y una atención muy buena. Dato importante: cuenta con área fumadores completamente vidriada. Un lugar para recomendar."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gisegaby", 
      "text": "muy buena calidad de comida, abundante, para compartir!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nanitas87", 
      "text": "Muy rica comida, muy buena variedad de platos, los platos generalmente son para compartir.Los tragos y licuados son ENORMES! La atención es buena. A veces hace mucho frío porque ponen muy fuerte el aire. Muy recomendable, siempre que puedo voy."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Siempre volvemos y da gusto decir que mantiene la buena atención de los mozos, la calidad y variedad de la comida, con opciones para todos laos gustos y bolsillos. En esta ocasión comimos la lasagna propuesta por el chef, donde cada ingrediente de los enunciados estaba presente en el plato en la medida adecuada para sentir sus diferentes sabores.  Compartimos un postre soufflé de manzana, con capelina y helado y frutos rojos que para mi gusto estaba demasiado dulce. A no perderse el espectaculo de las tortas en las heladeras? son una tentacion!!!! La relacion, calidad, servicio, precio es optima"
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RobertVet", 
      "text": "Buena comida, platos elaborados, con buena presentación, nuestra experiencia en la atención es muy buena. Somos vecinos y hemos concurrido en varias oportunidades, nuestras hijas con sus amigas y siempre han estado conformes con el servicio y los platos."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piski", 
      "text": "Lugar muy lindo, la comida abundante y excelente y la atención de diez"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Un lugar muy lindo par ir en cualquier momento del dia, pero la noche tiene un encanto adicional por el ambiente acogedor que lograron con la luminaria. La comida es de primera calidad, las porciones son abundantes, muchas para compartir, los precios muy buenos , servicio de mesa bueno tambien, y la atencion esmerada, amable y eficiente.  No parece ser que estuviera sito en Caseros, podria estar perfectamente en cualquier lugar top de zona norte. Recomendable 100%"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gisegaby", 
      "text": "Muy buena opcion p ir de a vaios, platos abundantes, p compartir... volveria!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alibea", 
      "text": "Me encanta el lugar, las pizzas buenísimas, la atención esmerada y los precios acordes a las porciones. Ya fui varias veces. Lo recomiendo."
    }
  ]
}