{
  "buenos": [
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Una opcion destacable si no se tienen grandes pretensiones gastronomicas pero se busca un lugar tranquilo, agradable y con ambiente. Sandwiches sencillos y sabrosos, platos simples pero bien hechos. Solemos ir, seguiremos yendo."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Lobby tiene muy buen servicio, y la calidad de los productos que utilizan para preparar todo es excelente. Las opciones de sandwiches son muy buenas y sabrosas, además de que vienen con un muy buen acompañamientos, con verdes o papas bastón. Muy buenas. Los postres, sin ser tan originales, son buenos"
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mxfs", 
      "text": "Fuimos con un amigo un dia martes y estaba vacio el lugar, a pesar de las reticencias de mi amigo x la falta de comensales decidimos probar y la verdad que el menú es sencillo pero la comida es muy sabrosa. Pedimos un rissotto con rucula y un sandwich de lomito q acompaña con aros de cebolla y papas. Ambos platos estaban deliciosos. Y el precio bastante accesible."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Piscu", 
      "text": "Lo fuimos a probar con amigos porque tenia el descuento de club la nacion....pedi un sandwich de salmon con rucula y crema de eneldo que la verdad estaba muy rico. Lamentablemente me molesto mucho que al pedir la cuenta nos señalan un cartelito pequeño que decia que DECIDIERON aplicar el descuento de club la nacion solo por la noche a partir de las 20:00hs. Yo me fui a las 19:00hs. Fea la actitud."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mandragora", 
      "text": "Un placer en todo sentido porque se disfruta del lugar , de la comida y de la atencion : que más?!!\r\nel pollo a la naranja estuvo muy rico , suave la salsa y la ensaladas muy fresca. La atencion super esmerada !  Se puede conversar bien. Los postres caseros muy tentadores, probé el mejor cuadrado de coco y dulce de leche.\r\nA volver!"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorgeschu", 
      "text": "Excelente opción y relación calidad precio. Platos bien hechos y bien servidos, vinos a muy buen precio. Nos invitaron con Nespresso.Para volver."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "La cena estuvo muy buena, pero se opaco bastante por la tarea de la moza quien se olvido de unos de los platos que solicitamos. A pesar de ello el lugar es recomendable ya que la relacion precio-calidad es muy razonable. Buena cantidad de vinos no conocidos para probar de bodegas boutiques..."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colmo", 
      "text": "Destaca el ambiente tranquilo, el servicio es del estilo \\\"slow food\\\". La propuesta es acotada pero variada. Muy cuidados los sabores. Amplísima carta de vinos a precio justo."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Deapersson", 
      "text": "Me encantó el lugar, la decoración y ambiente. La comida de autor, elaborada y muy bien presentada.\r\nEl menú ejecutivo del mediodía para los que trabajan por la zona es ideal. Lo recomiendo!"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Braidot", 
      "text": "Amantes del vino, cita obligada.\r\nLos desayunos son excepcionales, especialmente el de campo con huevo y panceta. \r\nPara el mediodía, los menúes vienen con una sopa muy rica y si no,  las ensaladas son muy originales.\r\nPrueben el volcán de postre. Muy rico."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer84", 
      "text": "El lugar es muy calido, la atención impecable. La comida es muy buena calidad y los precios son razonables. Con el descuento del club la nación se convierte en una excelente opción (ojo solo lo aplican a la noche, después de las 20.00 hs). Voy a volver a probar otros platos. Excelentes vino por copa"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_BA", 
      "text": "exquisito y con una atención de primera. la variedad de vinos es muy amplia"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PepiMat", 
      "text": "Voy seguido y a mi me encanta.  La comida es muy buena (todos los platos que probé me han gustado).  Es una buena opción para ir el fin de semana al medio día.  La relación precio-calidad es totalmente positiva.  Lo recomiendo."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ramirow", 
      "text": "PRO: Los platos están muy bien elaborados, siempre con ingredientes frescos, tienen propuestas muy interesantes y variadas. CONTRA: Las mesas están muy juntas y cuando se llena se torna algo bullicioso. LO MEJOR: Los menús ejecutivos y Cheddar&Chicken.; LO PEOR: La disposición de las mesas y el bullicio."
    }
  ]
}