{
  "malos": [
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "conyb", 
      "text": "El servicio es bueno y el ambiente es lindo, pero la comida en relación al precio es ilógico. Mi \"plato principal\" tenía el tamaño de una entrada y lo cobraron como si hubiese pedido dos cosas juntas. Por supuesto que me fui con hambre. No es recomendable, para nada."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ximela", 
      "text": "La atencion fue muy mala, lo que opaco toda la experiencia de la cena. Los precios son excesivametne altos y esto sumado a una atencion deplorable por parte de los encargados (no asi de las mozas, que por el contrario intentaron mejorar la mala labor del encargado) nos dejaron con un"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "pidamiani", 
      "text": "La verdad que es solo recomendable para ir a tomar algo. El lugar esta barbaro. Muy bien ambientado. Ideal para ir en pareja. Pero los platos son muy pretenciosos y caros. La comida es el punto flojo del lugar. Sin embargo tomamos unos tragos muy bien hechos que remontaron la noche."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ogui", 
      "text": "Ya desde el principio, la música (MUY alta) variaba desde el jazz al pop, pero cuando llegó al klezmer nos dimos cuenta que algo estaba fallando...\r\nLas ensaladas marroquíes nos hicieron pensar que el chef no sólo no fue nunca a Marruecos sino que ni siquiera aprobó el primer parcial de \"Comida árabe\" en donde haya estudiado...\r\nLa impresión fue que no se dedicaron a la elaboración de las comidas ni al ambiente como sí lo hicieron en la redacción del menú, que hacía parecer todo MUCHO más atractivo. Por suerte fuimos con el Club LN, pues de lo contrario el precio hubiera sido realmente excesivo."
    }, 
    {
      "date": "30 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "la_tana", 
      "text": "Carísimo y escaso. El lugar es muy lindo y está bien ambientado, pero la comida no tiene gusto a nada o por el contrario resalta de picante, es muy escasa y el precio desorbitante. La carta de los vinos escueta. No volveré ni lo recomiendo."
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LaMirti", 
      "text": "La comida fue decididamente mala en relación a todas las veces que concurrí anteriormente. Me informaron que la chef había cambiado. Se notaba y mucho. Los platos como el cordero y el couscous estaban saturados de dulce, a punto tal que parecía el postre en vez del plato principal. No había tampoco pastela, característica de la casa. Lamento que el sueldo de un empleado haga que se pierda un lugar de comida diferente. Se puede comprobar que de salones llenos pasó a menos de la mitad de mesas ocupadas. Ni hablar del excesivo precio en relación a la calidad. Lo lamento era un lugar fantástico."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elpincha", 
      "text": "platos insuficientes, precio muy caro para el momento, preparacion aceptable, carta de vinos muy chica, muy pocos menues para elegir, servicio malo las camareras no explican nada,realmente me senti estafado."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "habitue", 
      "text": "Carísimo y mala calidad. El lugar es muy lindo y está bien ambientado, pero la comida no tiene gusto a nada, es muy escasa y el precio desorbitante. Eramos 5 personas y salimos todas muy desilusionadas. No volveré ni lo recomiendo."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mumeshka", 
      "text": "Lugar sobrevaluado, porciones minusculas, comida sosa. No vuelvo."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gourdanito", 
      "text": "No me gusto este restaurante. Discrepo con la opinion de la mayoria de las opiniones; pero realmente la comida no me resulto tan gustosa como se describe en muchos comentarios. Ademas, las porciones son realmente diminutas y los precios terriblemente altos. Cenamos en una linda terraza, pero los mozos no hacian normalmente acto de presencia; teniendo que esperar muchas veces a que subieran a atender; con lo cual el servicio se lentificaba muchisimo"
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lastoflast", 
      "text": "El servicio es medio desganado, el couscous no es el tradicional y las porciones son diminutas. $42 por un plato de escasa semola con unas verduras sin mucho sabor me parece caro."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "amolasranas", 
      "text": "No me convenció el sabor de los platos, ni la presentación de los principales. Se nota que faltó la dedicación, ese toque especial que hace la diferencia entre la cocina con técnica y la cocina con pasión, que es la mas sabrosa."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Alejandro2551", 
      "text": "Por empezar, habia realizado una reserva para el living de un dia para el otro cuando llegue me quisieron dar una mesa cualquiera diciendo que las mesas del living estaban todas ocupadas, es asi que fuimos a la precaria terraza a ver las mesas, cuando nos acomodamos y pedimos la comida, nos trajeron otra cosa por equivocacion, por supuesto que nos cambiaron los platos, cuando al fin trajeron lo que habiamos pedido, lo trajeron con todo el picante, a nuestro reclamo, dijeron que la comida es asi.....tuvimos que dejar la mitad.\r\nEn fin, todo ese desastre encima nos salio 85 pesos, Una estafa."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nerina", 
      "text": "Una desilusión total. \r\nEl \"Dueño Marroqui\" se volvió a Francia y los que quedaron parece que no aprendieron demasiado bien de su \"Maestro\".\r\nLas porciones son \"minimalistas\" y los precios, \"astronómicos\".\r\nUna verdadera lástima."
    }
  ], 
  "buenos": [
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gisegaby", 
      "text": "excelente los jugos! los platos un poco chicos pero muy ricos!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Comida diferente, carta bien explicada y muy buen asesoramiento de la camarera (Lurdes).Buen ambiente y precios altos.Para ex`perimentar algo distinto."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorgelina2004", 
      "text": "Buen lugar, los platos son un poco chicos y el tipo de comida marroquí no me termino de convencer del todo. la atención fue muy buena. De todas maneras una buena experiencia."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Lindo lugar. La comida no es fascinante, pero por lo menos es original. Buen lugar para ir en pareja, simpático.\r\nCon respecto al precio es elevado. Tener en cuenta que le precio de La Guia, contempla principal bebida y postre. En la vida real hay que agregarle algún trago antes, entrada, y quizá vino. Son 110/120 por persona. Ir prevenido y pasarla bien. Detalle: Se toman su tiempo en traer los platos."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "naoah", 
      "text": "Pedimos un menu degustacion para 2 y la verdad que nos quedamos cortos, sale alrededor de 135 y tuvimos que reforzar. La comida esta bien pero no salis satisfecho. Las porciones son muy chicas y el precio un tanto elevado."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Visito Bereber esporádicamente desde sus primeros pasos; nunca me defraudó. Pastilla, tayine, cous-cous nos abren el paladar a las preparaciones de Marruecos y el Magreb con sus formas de preparación e ingredientes característicos. Platos sabrosos y equilibrados, remiten a una buena mano en la cocina y materias primas de calidad. Quizás deberían mejorar las guarniciones. Porciones adecuadas para sentirse satisfecho sin sufrir por exceso ni defecto. Salón agradable, con ambientación alegórica. Servicio y atención satisfactorios. Relación precio/calidad ajustada. Fines de semana, reservar."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Shitake", 
      "text": "Comida distinta, nos remontó al oriente, el cucus con cordero muy bueno, el plato de berenjenas muy recomendable. Para volver cada tanto."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zime_nina", 
      "text": "Excelente la atención, muy buena comida y la decoración muy muy agradable... toda la onda!\r\nFestejamos un aniversario en una mesa baja sentados en almohadones con una luz muy tenue. \r\nRecomiendo el cous cous del rey y el té de menta para finalizar la cena."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "Llegué tarde y con hambre, no creí que iba a comer tan bien y además terminar saciado. El Cous Cous Royal para dos es ideal. Un poco caro, se podrían aggiornar a los tiempos pero bueno, están sobre esa plaza que encarece todo. Vale la pena repetir alguna que otra vez. La atención es buena y el menú es bastante fiel a la comida marroquí. Todo se puede mejorar y entonces si poner los precios de hoy."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "larronde", 
      "text": "Muy bien el resto, aunque los platos son medios chicos, ideal para las mujeres pero para los hombres recomiendo pedir entrada"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hgiambas", 
      "text": "Bereber perdió el toque mágico que tenía. Achicó la carta, aumento mucho los precios. Habré ido como 5-6 veces y las últimas 2 veces que fui me decepcionó mucho. Perdieron calidad. No voy a volver a ir.\r\nSerá culpa de Club La Nación? Todos los restaurants con descuentos en en Club La Nación tienen críticas malas..."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gustavete", 
      "text": "Muy rico muy rico, para ir en pareja en una buena ocasión ó festejo ó simplemente porque es lindo comer bien!!!"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vainilla", 
      "text": "Muy buena comida, gustos increibles, buena atencion, buen ambiente.Muy recomendable."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Shicel", 
      "text": "El lugar es muy cálido, la decoración es coherente con el tipo de comida que se sirve. La atención fue buena, nos guiaron bien acerca de qué nos convenía comer. Sin embargo, esperaba más, en cuanto a sabor y cantidad. El cous cous lo sentí como \"lavado\" y el cordero era puro acompañamiento de lechuga. Destacbles los tragos, en buen precio y muy bien preparados. Definitivamente lo recomiendo para probar algo distinto y pasarla bien."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "En términos generales Bereber está bien, con excepción de los precios que son exorbitantes en relación al tamaño de los platos."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LastJedi", 
      "text": "Es un lugar un poco caro para el sitio que es.\r\nla posta es ir a los sofas o si son muchos a la terraza, sino no es negocio ir.\r\nes un lugar muy lindo para una ocasión en pareja, si quieren bajar los costos no usen los samplers que son excesivamente caros. creo que si los mismos bajaran un 30 o 40% el precio seria un lugar de referencia. en general es un poco caro pero la atención y los tragos con o sin alcohol son muy buenos, es una linda velada y muy romántica, quedan como reyes.\r\nmucho mejor que el afamado y malo resto afrodisíaco con 3 palabras en su nombre que visite una noche antes."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jgarraya", 
      "text": "El servicio no fue malo, pero podria ser mucho mejor. El ambiente es calido, intimista y presta a hablar despacio, a relajarse, distona otros lugares. Para mi que fue la primera vez que fui, puedo decir que volveria."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "moniport", 
      "text": "Nos sorprendió la cantidad de gente que había un martes de noche. La comida fue buena, con sabores distintos a los que estamos acostumbrados. La atención correcta, muy buena ambientación pero las mesas muy pegadas. Los precios un poco altos pero pudimos aprovechar el descuento de La Nación sólo en efectivo. Lugar para tener en cuenta cuando queremos una salida diferente"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "El lugar es lindo y la comida esta bien, aunque nada del otro mundo. Si no hubiesemos ido con un descuento del 40% hubiese sido bastante caro.\r\nEl postre con helado de coco fue lo que mas me gusto.\r\nLa atencion es muy buena."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "crnudoscapo", 
      "text": "muy bueno el lugar , la ambientacion , los mozos muy atentos , no esperamos nada , nos explicaron los platos , comimos en la terraza con una noche hermosa , recomiendo el lugar"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Barbe", 
      "text": "Los platos principales (cordero con batatas caramelizadas y pinchos marinados en miel) y el postre (Snake), una delicia. Los tragos, diferentes y estimulantes. El ambiente en la terraza, intimista. El servicio atento y rápido (contrariamente a lo que esperaba luego de haber leido algunas críticas). Muy recomendable!"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DinaP", 
      "text": "La comida muy buena y el ambiente también, pero el personal que atiende es PESIMO!! La moza nos miraba la llamabamos y tardaba como 15 minutos en acercarse a la mesa!!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Orwell", 
      "text": "Siendo cuatro, pedimos para degustar diferentes platos fríos y calientes de la cocina marroquí. Recomiendo probar el Tayine Karmus (cordero patagónico con higos y cebollas caramelizadas) y el Pollo con Ras Al Hanut (blend de especias marroquíes y duraznos confitados). La ambientación perfecta, comimos en la terraza bajo un cielo estrellado y una temperatura más que agradable. El servicio, muy profesional y atento. Volveremos!"
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Saitam", 
      "text": "Muy calido el lugar y decorado con mucho gusto. Es ideal para ir en pareja y si la noche esta calida es ideal la terraza que tienen."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "curry", 
      "text": "Excelente lugar, sobre todo la terraza en verano. Muy bien preparados todos los platos.  Los tragos, capitulo aparte.  Excelente el Bowles. Ideal terminar con cafe marroquí o te con menta.  Muy buena carta de vinos, con algunos no conocidos como El Tomero, excelente relación calidad precio."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "claudiohoffman", 
      "text": "Muy buena la comida y suficiente. El servicio no fue el mejor pero tampoco displicente.Repetiria la experiencia"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Un lugar para conocer.\r\nLos platos deslumbran, pero sus sabores están bien definidos. Para mi sorpresa, mucho agridulce en todos los platos (algunos, exagerados)\r\nEl lugar es muy acogedor y el servicio acompaña, no mucho más.\r\nLo mejor de todo, el café. Vale la pena ir simplemente para tomar el café. De lo mejor que probé acá y en varios lugares fuera de Buenos Aires.\r\nDe vez en cuando vuelvo sólo a tomár café"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Un muy buen lugar paa conocer este tipo de comidas. Excelente atenciòn, nos sugirieron la degustaciòn para 2 personas y quedamos muy conformes. La panera es espectacular y los postres exquisitos. Muy buena experiencia, para repetirla."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Platos muuy adaptados al gusto local, desparejos. Lindo ambiente, pero con precios de Palermo, y camareros de Palermo. Mejor para estar que para comer..."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena la comida. Además de los platos típicos marroquíes,ofrecen degustaciones de entradas y platos principales con los sabores  más característicos de esa cocina.La atención es muy amable,ya que las camareras explican detalladamente de qué se compone cada plato.Lo que sí merece un capítulo aparte  son los postres!!!Espectaculares.Para no dejar de conocer."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cecillie", 
      "text": "Al ingresar al restaurant lo primero que se percibia era una ambientacion acorde al estilo de la comida, luces bajas, y musica armenia. Optamos por las mesas de la terraza, ya que abajo hacia mucho calor. La mitad de las mesas son de sillas bajas y la otra mitad almohadones sobre el suelo. Pedimos una degustacion para dos personas, la comida era sabrosa en su mayoria, con la temperatura justa. La atencion del mozo, excelente. Ya volveremos a Bereber."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Bereber es una buena incursión en la cocina étnica marroquí adaptada al paladar argentino y la considero una experiencia interesante. Elegimos la degustación (280 para cuatro) y creo que no nos equivocamos ya que pudimos apreciar variedad de sabores, especias y fusiones bien logradas. Riquísima la marquise de chocolate combinada con frutos rojos y distintas clases de pasas. Fue una lástima que el café marroquí llegase frío y demasiado azucarado. Destaco la atención de la mesera que además de amable, se detuvo a explicar y  realizar sugerencias totalmente acertadas. Me gustó."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ramirow", 
      "text": "Lo positivo: La atención amable y atenta, la ambientación, la comida rica, pero demasiado \"occidentalizada\" quizás.\r\n\r\nLo negativo: Las meseras deberían explicar un poco lo que te sirven, en el sector de los almohadones las mesas estan demasiado juntas, el ambiente por momentos es demasiado bullicioso y los platos son muy caros.\r\n\r\nLo Mejor: Cous cous Badingian, el postre Snake, Te a la menta.\r\n\r\nLo Peor: el Tayine Karmus."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nardamarroqui", 
      "text": "Hemos comido en otros lugares de comida Marroqui por lo que pudimos compararlo. La comida es de regular a buena. Es escasa. Los platos no se pueden compartir. Se necesita comer entrada y un plato por persona. nos quedamos con hambre. Pagamos 80 pesos por persona, sin alcohol. El lugar es hermoso, muy bien ambientado."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chepee", 
      "text": "Directo: buena comida, muy lindo lugar y muy buena atención. Comimos una degustación para 2 que estaba buena. Con 2 porrones de cerveza cada uno gastamos $200... me pareció un poco caro... igual es un lindo lugar para conocer."
    }, 
    {
      "date": "2 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Augusto_M", 
      "text": "La carta es un poco acotada, pero seguramente algo llama la atención. Es para comer algo diferente. El servicio es bueno, las mesas algo juntas pero no es muy ruidoso. Se come bien, pero es caro. El precio es levemente mayor a lo que figura en guia oleo."
    }, 
    {
      "date": "31 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mcelestediaz", 
      "text": "Lo recomiendo, aunque la carta me parecio un poco acotada."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Directo al grano.\r\nMuy buena atencion, la comida muy rica y la ambientacion de 10.\r\nLos precios se pasan un poco de la raya para mi gusto."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Isys", 
      "text": "La verdad temia un poco luego de leer los comentarios acerca de la comida y la atencion....nos atendio german (muyyy amable) eramos 7 mujeres...todas salimos mas que conformes con el servicio y la comida (suficiente) no llegamos a terminar el postre (variedad de postre)"
    }, 
    {
      "date": "10 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Justiciero", 
      "text": "Me gusta mucho la comida. El estofado de Cordero es espectacular (ese que viene con la sopita para echarle encima). El ambiente es muy bueno, sobre todo la parte de arriba. ideal para citas.\r\nLo malo: los precios son excesivamente caros y esa es la razon xq la q no voy seguido. Los tragos no son buenos y la atencion es regular. Los vinos OK y las ensaladas riquisimas!"
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carilo69", 
      "text": "lamentablemente nos tocó una camarera muy mal entrenada, y lo peor, maleducada. Cuando pedimos que viniera el gerente, simplemente mandaron a otra chica, y nunca nos preguntaron que había pasado. Es una pena que un lugar así no se moleste en entrenar al personal aunque sea en las cosas más bàsicas del servicio.  Cuando pedimos probar el champagne, directamente lo sirvió y dijo que no hacía falta probarlo que estaba bien!!, cuando protestamos nos contestó que si quería cambiaramos de camarera!, realmente, espero que hagan algo con este tema porque no creo que sea una forma de tratar a los clien"
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "efelante", 
      "text": "Fue la primera vez que fui, los precios son altos pero la cominda es muy rica. Me encanto la combinación de sabor. La atención excelente, la camarera nos recomendo que comer y la verdad que fue muy bien."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocoti", 
      "text": "Para los que no hemos viajado mucho es una buena oportunidad de probar sabores realmente novedosos.\r\nLa comida es sumamente sabrosa, y el servicio de las mozas es atento, aunque puede que en algunas oportunidades fuera un poco lento.\r\nEl ambiente es realmente cálido y equilibrado.\r\nEl lugar es muy interesante, ofrece un buen producto y a precios razonables. \r\nLo recomiendo siempre."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RaulGau", 
      "text": "Coincido con el puntaje que tiene, la comida es buena ( distinta) , el ambiente regular mas pero lujo cero, y la atencion mejor por telefono que personalmente, el mozo un joven \"dispuesto\", pero las caras de la gente abajo en la recepcion...cajero y responsable..(algo asi) mamita parece que les hubiesen pisado un callo. \r\nEs para ir una vez y sacarse las ganas de saber que es lo tipico marroqui."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Nunca habia comido comida marroquí y realmente me pareció deliciosa, con sabores bien definidos y agridulces muy bien logrados."
    }, 
    {
      "date": "20 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "El lugar tiene una onda muy especial, tipo de medio oriente. Riquisima la comida marroquí, aunque algo caro los platos (40 $ c/u aprox). Los tés frios muy recomendables por q tienen gustos muy originales pero EL CAFÉ que hacen ahi es el mejor que tome en mi vida, increible. Es servicio bastante flojo. Hay que ir a conocerlo"
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "loolita", 
      "text": "La atención muy buena pero los precios altos y las porciones de los platos principales muy escasos (Teniendo en cuenta que arrancan en $ 42) Ni piense en compartir un plato. Nos sentamos en el piso pero estas mesas con almohadones quedan justo al lado de la puerta. El sábado hacían 5 grados y abrían la puerta a cada rato.\r\nPedi un cous cous de cordero con cebollas caramelizadas e higos. Muy rico y aromático salvo que el cous cous brillaba por su ausencia."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Kuchipudi_girl", 
      "text": "el ambiente es muy calido, bien marroquí, había ido antes de viajar a marruecos y ahora volví, los sabores son muy tipicos y estan muy bien logrados, la atención es buena pero podría mejorar, es muy recomendable la terraza en verano"
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vali", 
      "text": "El lugar me encanta los tragos y los jugos son excelentes!!! lo recomiendo tanto al mediodía como a la noche, no dejen de animarse a comer en el piso....."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy lindo y pintoresco ambientado al tipo de comida regional que ofrecen. El cous cous fue excelente y preparado muy bien . LA atención fue muy buena y da ganas de volver. Es recomendable."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Una velada diferente.. Los platos eran ricos pero muy chicos. No es para compartir."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marauder", 
      "text": "Volvi despues de un tiempo por mala experiencia con la comida, pero coincido en que la calidad de la cocina mejoro notablemente,tambien mejoraron las porciones, el ambiente es muy bueno sobre todo la zona de almohadones y mesas bajas, pero siempre esta llena, las mesas estan muy apretadas debido al tamaño del local.Recomendable reservar sobre todo si se quiere comer en los almohadones."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cecimeir", 
      "text": "Mucha onda el lugar... aunque en la parte del restó (no en los puffs de adelante) le bajaría un poco la luz. Comimos cous cous de verduras.. medios soso, pero el error fue nuestro (tendríamos que haber pedido el de cordero!). Luego, una bandeja con masas, muy buena!\r\nTotalmente recomendable!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "labella", 
      "text": "Riquísima la comida, excelentes y novedosos los tragos, muy amable la atención. \r\nLos platos son muy gustosos por lo especiados pero no picantes en exceso(se puede pedir más picante). Es una pena que ya no tengan el plato a base de pato.\r\nDeben mejorar la carta de vinos ya que es pobre.\r\nLa ambientación se ve muy linda por internet pero \r\ndesiluciona al entrar, sobre todo la presentación de la mesa y los manteles.\r\nMe gustó, pero me pareció un poco caro."
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "figment", 
      "text": "ME encantò el lugar,pero no asì la comida. No porque sea mala, sino por los sabores de lo marroquì. la atenciòn es buena. Hay que probar los tragos, valen la pena!"
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramiro32", 
      "text": "La masa de las empanaditas de queso de cabra (o como se llamen) estaban impresionante! La atención estuvo bastante DESORDENADA (el lugar revalsaba de gente calculando que era un sábado por la noche, pero tendrían que preveerlo). El cous-cous de pollo con canela, muy bueno! Un poco caro, pero volvería sin lugar a dudas!"
    }, 
    {
      "date": "1 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Rico, sabroso y a buen precio (tal vez porque era menú del mediodía). La atención debería mejorar."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carolinaanton78", 
      "text": "No conocia este tipo de comida y la verdad que me encanto. Muy rico"
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adrianvm", 
      "text": "Un excelente lugar para conocer, la comida es muy rica y los platos estan muy bien servidos con respecto al precio me parece muy bueno.El servicio excelente las mozas muy bien informadas de todo lo que se sirve y te dan sugerencias de que puedes pedir. la lista de tragos es muy buena también."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "En general bien, pero la comida era mas vistosa que sabrosa. Vale la pena, pero hay lugares en Buenos Aires."
    }, 
    {
      "date": "30 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pitolio", 
      "text": "La comida regular.\r\nLa entrada era un queso brie envuelto en masa fila. Que al llegar a la mesa lo probabas y claramente te dabas cuenta que eso NO ERA QUESO BRIE COMO DECÍA LA CARTA.\r\nEl plato principal bastante simple y caro, un pollo guisado con cebollas y aceitunas.\r\nEl postre rico pero acompañado con helado de supermercado.\r\nLos tragos buenos y gran variedad, pero a mí me tardaron al rededor de 20 minutos en llegar."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ale_sz", 
      "text": "muy buena comida, exelente la atencion, no dejen de probar el te verde con menta fresca.\r\nmuy bueno, recomendable!!"
    }, 
    {
      "date": "17 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "POPIAN", 
      "text": "Riquisima la comida desde la entrada al postre,Nos sentamos en almohadones.Cada viernes con mi marido vamos a algun restaurant de comidas tipicas.Va ganando lejos Bereber."
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "El ambiente es muy bueno y la comida muy rica, las porciones abundantes para uno, pero no por eso para compartir. Recomiendo los tragos, especialmente el Casablanca, realmente increíbles. El servicio no fue malo pero si algo entrometido, eso molesta. Pero recomiendo conocer el lugar!"
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Buenisimo!! muy muy rico, sali encantada!!. Te atienden bien, un ambiente lindo , pero eso si.. caroooo.. comimos una entrada entre 2, 2 platos principales y dos bebidas s/alcohol: alrededor de 140 y no es que comimos como bestias! un plato no es para compartir!, pero... Recomiendo!"
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Meneces", 
      "text": "La verdad que es un lugar al cual no volvería, la ambientación me pareció horrible, con lámparas y dibujos en las paredes de dudoso gusto.- La comida no es mejor que en  otros lados y los postres definitivamente no me gustaron.-"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Gran variedad de platos bien preparados, ambiente cálido y muy buenos tragos. Recomendable para una noche con un toque exótico"
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "reemstercarp", 
      "text": "La comida era muy buena. Se puede sentarse en la terraza al techo por un ambiente muy tranquilo. Una lástima que este restaurante se volvió tan caro... El couscous royal salió, que se comparte entre cuatro (hace medio año) 150 pesos, y ahora 220. Esto es imperdonable, especialmente por que los precios de los otros platos no aumentaron tanto, mientras que el cous cous royal es como un 'tapas' de los otros platos..."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvilio", 
      "text": "La comida es muy rica, pero cara. La carta de vino es excesivamente cara, cualquier vino que en otro lado tiene un precio ahí está practicamente el doble.\r\nLa encargada que toma los pedidos es sumamente desagradable y presiona a los clientes para que cambien el pedido que realizaron, o bien por vinos más caros o bien por incluir mayor cantidad de platos. Para una primera cita puede ser muy incómodo. Yo fuí y pedí dos copas de vino de $ 10 cada una y me ofrecio otra de $ 20.- cada una. Le pregunte si no tenía el que yo quería y me dijo que si, pero el vino que yo habia pedido no era bueno."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tacha", 
      "text": "Si bien el lugar es lindo, tiene linda musica y ambientcion, no se diferencia mucho. Pedimos una entrada (muy chica), 2 platos principales, 1 postre, 2 copas de vino y dos gaseosas y nos costo 150 pesos para 2 personas. Creo que la realacion de valor entre lo que se da y se paga, esta desajustada por exceso en el precio."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joak", 
      "text": "La comida muy rica, el ambiente mejor aun pero lamentablemente los precios son excesivamente altos."
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar buena atención pero caro por lo que ofrecen, un plato para compartir entre cuatro sale $ 170."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pela71", 
      "text": "Fuimos al mediodia. La carta mas que corta. El plato del dia era pollo con cous cous. El sabor era bueno, pero nos cobraron $32 un bowl diminuto de cous cous con 2 patitas de pollo. El plato era una cargada, realmente era mas abundante la entrada (hummus) que el principal. Un afano. El ambiente podria mejorar. Lo unico bueno fue la atencion y el te de menta. No pienso volver, en Palermo por lo que gastamos se come 10 veces mejor al mediodia en cualquier lado."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lumpa", 
      "text": "Fue muy agradable ir a cenar a este lugar.  Nos acomodamos en los almohadones de la planta baja y nos resultaron cómodos.\r\nLa comida me gustó muchísimo, pedí un cordero con comino y salsa de menta que resultó exquisito.\r\nLa atención fue excelente, sin duda alguna, volveré a ir."
    }, 
    {
      "date": "25 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EddieMartin", 
      "text": "Excelente el ambiente y la onda. Muy buena la atención. Una muy buena opción para cambiar y conocer algo nuevo. Los tragos, excelentes. La comida muy buena. El precio un poco elevado, pero compensa la onda y el ambiente"
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "HHHH", 
      "text": "Un lugar pequeño con buena atencón, buena porciones y la comida es muy sabrosa. Ambiente relajado pero no es muy cómodo como están distribuidas las mesas en el suelo y los almohadones son duros.\r\nEn general el lugar esta recomendable."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ARH", 
      "text": "Linda ambientación, con un sector con almohadones para comer sentados en el suelo lo que es diferente y divertido. La comida es sabrosa, en especial los pinchos de ternera y la ensalada que acompaña. Muy buenos los tragos, con una carta con opciones no tradicionales. Recomendable el café marroquí que contiene especias que le dan un sabor y aroa muy especial. Una contra: los platos no son abundantes, por lo que no se condicen con el precio."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "Ambiente excelente al igual que la comida y la atención, no dejen de ir y atreverse a comer en el piso....prueben los tragos son buenísimos...me encanta el lugar!!!!"
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "buena comida marroqui, ambiente adecuado, tiene un sector para comer en el suelo con almohadones, buenas luces y onda. recomiendo ir en pareja o como mucho de a 4, ademas de pedir el menu que ofrecen. Esmerada atencion y bonita ubicacion."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maru0401", 
      "text": "El lugar nos pareció muy agradable y original, logra crear un clima de intimidad aunque sus mesas estén bastante pegadas, el servicio es muy bueno. La comida MUY sabrosa pero un poco escasa (sobre todo los postres que son \"mini\"). No se pierdan el trago sin alcohol \"Tam\"... SUBLIME.\r\nEl único punto en contra que le encuentro es la relación precio-comida... un poco para arriba, saladito."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marnino", 
      "text": "El ambiente es muy lindo y cómodo y la comida es buena pero no es nada fabuloso teniendo en cuenta el precio. Iría sólo si tengo muchas ganas de probar comida marroquí. \r\nSino hay muchos otros lugares con mejor comida."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "La carta es amplia y muy sabros. La mayoría de los platos viene con la opción de pedirlo picante. Las porciones son generosas y muy sabrosas. La brochette macerada es espectacular y el te de menta sale muy rico. La carta de vinos es amplia.\r\nRecomiendo llamar para conseguir lugar (la onda de sentarse en el piso está buena, pero yo no tolero más de 15 min.). Por suerte hay mesas. Voy a volver para probar los postres."
    }, 
    {
      "date": "29 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gusre", 
      "text": "Tuvimos suerte y comimos en el living, en el piso. Muy agradable ambiente, intimo y cálido.\r\nBien atendidos.\r\nLa comida respeta cánones de cocina marroquí. Recomendable. Quizás las porciones son algo escasas, horrible tendencia \"palermitana\" que espero se revierta pronto."
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer81", 
      "text": "El lugar está bueno, es para ir y explorar otro tipo de comidas. Mucho cordero, bastante de agridulce. Los tragos están buenos (por lo menos que porbé). También bastante Maracuyá.\r\nLa reserva me la tomaron perfecto y nos atendieron muy bien, atentos, serviciales... explicaban la carta.\r\n¡Comer en el living en pareja está muy bueno!"
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "apples80", 
      "text": "Fuimos 9 personas. La comida muy rica, aunque un poquito mas en cantidad hubiera sido perfecto. El lugar lindo tambien. \r\nPunto negativo: cuando nos estabamos por ir, una encargada nos vino a decir si nos habia parecido malo el servicio o algo, porque habiamos dejado poca propina (unos 25 pesos), y que \"aqui en Argentina se estila dejar un 10\". Agrego que habiamos gastado unos 700 pesos entre todos... En nuestro grupo habia varios extranjeros (algunos viviendo en Argentina hace tiempo). Considerando todo lo que les compramos considero que no tenemos porque \"regalarles\" tanta plata como propina, si ya cobran servicio de mesa... Hubiera puesto una buena nota al servicio (el mozo, bien) si no hubiera sido por esta \"avivada\", o mas bien falta de respeto, por parte de (supongo) una encargada o supervisora del lugar."
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrSheraton", 
      "text": "El lugar es muy cálido, bien ambientado, tranquilo y reducido por lo que es imprescindible reservar. La atención es muy amable, la comida deliciosa y especial para los amantes de los sabores mixtos, dulces y picantes. Si bien la ración no es abundante, es justa. El precio es algo elevado, pero se justifica para una salida diferente."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_star", 
      "text": "el servicio es bueno al igual que el ambiente (aunque un tanto reducido) la comida es buena, pero en cuanto a los precios son un tanto altos."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "Muy particular el lugar. Lo conocía de nombre, pero es toda una experiencia ir a comer. Recomiendo el \"living\" de almohadones y mesas bajas sobre alfombras, para las parejas. La comida me gustó, es especial para probar nuevos sabores. No es barato, los platos llenan, pero no son abundantes."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "La comida es muy buena, las veces que he ido, vino en tiempo y forma y es muy sabrosa.\r\nLa atención es buena y el lugar al ser pequeño tiene las mesas muy juntas. Quizá tendrían que sacrificar un par de ellas para que se pueda comer tranquilo, un sábado a la noche debe ser incómodo comer ahí."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bignose", 
      "text": "La comida bien, el ambiente muy lindo y acogedor, pero el servicio como la mayoría de los restaurantes de Buenos Aires es malísimo. Es una lástima."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mariatravel", 
      "text": "Me gusta el lugar pero la cocina es regular..."
    }, 
    {
      "date": "6 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lorein", 
      "text": "Muy lindo ambiente. La comida es muy rica y la atención es buena. Pedí que bajen el aire acondicionado y respetaron mis deseos. Tardaron un poco en traernos la cuenta."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "murciana", 
      "text": "La comida fue regular y los platos bien escasos. El lugar está muy bueno, pero los precios son caros. Al respecto de la atención: la moza nunca nos trajo el vuelto, asumiendo que era su propina, cuando su performance había sido malísima y el vuelto grande. Por lo cual, tuvimos que resarcirnos."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rinocerose", 
      "text": "Con este restaurante me pasó lo mismo que con Green Bamboo. Siento que directamente trajeron a un marroquí a cocinar a Buenos Aires y no hubo una adaptación previa de sabores a nuestra tierra. Se que muchos pueden alegar que, si la comida es de un cierto lugar, debería respetarse los sabores de dicho lugar. Yo he visto en muchos lugares como se adapta la comida, simplemente porque el target que apuntan son comensales \"nacionales\" y no del país de origen del restaurante. Por ejemplo, comer en un lugar de cocina Argentina (asado) en Miami como puede ser Las Vacas Gordas o Baires Grill, etc, es encontrarse con cortes similares pero no exactos a los nuestros y con puntos de cocción y tratamientos del alimento muy diferentes. Cuando aquí comer carne \"jugosa\" es un punto de 58º corazón, allá consideran que a punto es más o menos 57º-58º y jugoso es 51º, digamos, casi cruda. Y no por eso está mal sino que, al contrario, es mucho mas accesible para los nativos de la zona comer la comida como están acostumbrados. Esta es una crítica personal y simplemente digo que pudieran adaptar un poco los sabores a nuestro paladar, porque el conejo no tenía sabor a conejo sino a cilantro, y para eso prefiero gastar 15 pesos en comprar una pechuga de pollo, y mezclarla con cilantro y todo lo que encuentre en la alacena y haga de cuenta que estoy comiendo un plato 4 veces más caro en un restaurante marroquí."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlitoG", 
      "text": "En la carta anuncian algunos tragos con Vodka Absolut o Gin Bombay Saphire, mientras que en realidad usan bebidas de menor calidad, pero sin corregir los precios. Sólo se puede pagar en efectivo. Típica avivada argentina. Sentí verguenza ajena.\r\nLa comida es buena, hasta ahí. \r\nEl lugar es lindo. El resto es lamentable. Por una cuestión de principios no pienso volver."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Melincue", 
      "text": "Comida tradicional buena!! El Cous Cous esta muy bien logrado.\r\nLa atención es buena igual que la ambientación del salón principal; para ingerir comidas prefiero hacerlo sentado en una silla y no en el piso, ya que el cuerpo esta en una condición más adecuada. Respecto a la terraza, la decoración parece más Hindú que Afro. Las mesas son petizas y las sillas hacen juego y dificultan la posición para comer pues las piernas no ingresan debajo de la mesa, o bien abris las piernas o te colocas de costado. Ninguna de las dos maneras me resultan cómodas. Los precios me resultan un pocos caro para este tipo de comidas."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lasaconcac", 
      "text": "Me da miedo volver a un restaurante en donde los dueños no escuchan lo que los clientes piden. Más que marroquíes parecen gallegos en lo que a testaduros se refieren.\r\nFui a pesar de las malas experiancias aquí leídas y me di cuenta que la moza de la que tanto se quejan sigue allí atendiendo mal."
    }, 
    {
      "date": "21 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "deedee", 
      "text": "La comida está bien, pero no vale lo que la cobran: los platos están en promedio $33. Lo que sí vale la pena son los tragos. Los sin alcohol son bien originales, con ingredientes como agua de rosas y jengibre. El ambiente es muy agradable, con luces tenues y lindos colores. \r\nTienen una terraza ideal para el verano."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Los briouats de entrada, los tragos sin alcohol y el café muy ricos. El cous cous un poco pasada de picante para mi gusto. El servicio un poco lento pero amable. Las mesas definitivamente muy juntas. La musica lamentablemente nos arrancaba del sueño oriental."
    }, 
    {
      "date": "21 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Valerina2", 
      "text": "El lugar está muy bueno si uno quiere conocer otro tipo de cocina.\r\nLa atención fue muy buena, ya que el chico que nos atendió, siempre fue atento y nos ayudó a elegir los platos, además de explicarnos que tenía cada uno.\r\nLos tragos fueron buenisimos, aunque es un poco caro. Está bueno para ir a tomar algún trago y picar algo, para cenar me pareció caro considerando los platos."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BudaUrbano", 
      "text": "El ambiente es lo mejor. \r\nIdeal para ir en pareja. \r\nLuces tenues, almohadones en el piso, etc. Bien marroquí. La comida está bien pero nada del otro mundo. \r\nTal vez porque estuve en Marruecos y probé la comida marroquí de verdad, zafa pero no es la posta."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anabella2", 
      "text": "Los tragos sin alcohol son excelentes, la comida que yo ordené fue buena, pero el pato de una amiga incomible. Como no había lugar abajo fuimos a la terraza que está techada con un film de cocina, y la calefacción al minimo, la verdad, un sufrimiento. Quedamos \"abandonados\" por la mesera y además se qeuivocaron con la cuenta. De terror, pésimo."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pinu", 
      "text": "La moza no nos avisó que la comida era picante y además nos trato de sacar el plato antes de terminar de comer en varias oportunidades. \r\nEstábamos en el piso, amontonados con los de la mesa de al lado. \r\nMuy apretado todo. \r\nDemasiado caro para lo que es la comida."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "violetafrodita", 
      "text": "Muy recomendables los tragos. \r\nLa comida es muy buena pero los platos no son tan abundantes como el precio. El ambiente es excelente, definitivamente volvería."
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pandereta", 
      "text": "Muy divertido el lugar. Tragos muy buenos y diferentes."
    }, 
    {
      "date": "16 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "valeria_", 
      "text": "La comida tardó una hora en venir y luego la cuenta tardaron cuarenta minutos en entregarla y el vuelto luego de reclamarlo tres veces, veinte minutos despues lo trajeron. \r\nLa primera vez que fui fue excelente, bajó inmensamente la calidad. \r\nUna pena, caro y malo."
    }, 
    {
      "date": "1 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Hipocampo", 
      "text": "Muy caro para lo que es."
    }, 
    {
      "date": "21 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paramire", 
      "text": "el lugar es bellísimo y la comida muy buena. \r\nFaltarían algunos platos vegetarianos. Los tragos son buenos, la atención buena, pero en la terraza es medio lento todo. \r\nLa música no tiene que ver con el lugar, pero es buena."
    }, 
    {
      "date": "15 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sayais", 
      "text": "Una lastima total porque la comida es buena pero nunca quiero volver por el peor servicio que recibi en este ciudad las dos veces que fui. Tardó 30 minutos cada vez para pedidos de te de menta y moza con onda malísima. Se perdió un buen patron..."
    }, 
    {
      "date": "10 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Buena comida, porciones chicas y precios un tanto picantes!!"
    }
  ], 
  "excelentes": [
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomeu", 
      "text": "Impresionante. Comimos realmente muy bien. Me parecio que ha  mejorado y se nota que saben lo que sirven. Disfrute mucho de los sabores. Tragos de primera."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dorothy", 
      "text": "EXCELENTE!! hace años queria ir y al final se dió. Comida riquisima, atención excelente, super recomendable y volveremos."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juancholandia", 
      "text": "Volvimos a Bereber luego de algunos años. Nuevamente nos pareció un hermoso lugar con muy sabrosa comida. El tayine, el cous cous, junto a un rico hummus, fueron la elección de esta oportunidad. El equillibrio de los sabores (muy variados) es muy especial. Muy recomendable. No muy barato."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fina2", 
      "text": "Muy bueno ! para recomendar!\r\nExcelente comida marroquí"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Burbis", 
      "text": "Fui con mi novio y nos sentamos en lo sillonsitos en el piso. super confortable y un lugar muy intimo. Nos sacamos las zapatillas y nos sentimos como en casa.\r\nLas mozas divinas y la comida deliciosamente exquisita. Se los recomiendo a todos, en especial para ir en pareja ;)"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dibujitus", 
      "text": "La mejor comida marroqui que comi en mucho tiempo, es exquisito, al contrario de algunas opiniones, la degustacion es completa, y abundante, eramos 4 y nos fuimos super satisfechos, la atencion un poco pobre la camarera parecia molesta de tener que explicar lo que era cada plato(no se para que labura en un resto de comida exotica sino los quiere explicar) los ambientes son geniales para ir en pareja o amigos. Es caro, pero vale la pena, la relacion precio calidad es correcta."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Weissland", 
      "text": "Todo un placer, desde los tragos bien preparados hasta la comida que siempre es inigualable. La nueva carta sigue siendo excelente. El lugar es acogedor y siempre hay que volver a Bereber para seguir sorprendiéndose. De lo mejor de Buenos Aires sin dudas"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yefima", 
      "text": "La comida excellente!!!!!!!desde la entrada hasta postre!!Atención me parecio muy cordial, hubo explicación de cada plato que pedimos con muy buena onda!para el que le gusta la comida con especiassuper recomendable"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eulalia", 
      "text": "Fuimos con el descuento del 40 %, excelente experiencia que repetimos y nos volvio a encantar. Volveremos. Comida no solo rica, sino de calidad, original y no aggiornada, como en Marruecos. ( en el precio por persona inclui vino,  tragos y varias aguas)"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tulius", 
      "text": "Fuimos a Bereber porque pasamos por la puerta y nos pareció un lugar muy cálido. Reservamos y fuimos. Llegamos a horario, tenían bien clara nuestra mesa y la atención fue EXCELENTE. Desde ofrecer una frappera para el FELINO MERLOT que estaba fuera de temperatura, hasta explicar los flavours de los panecillos caseros, las semillas en cada plato y el detalle de los postres. La comida (entradas y platos principales): EXCELENTES!!! Los postres, típicos de esas zonas, por lo que si les gustan lo dulce dulce, este es el lugar. SUPER RECOMENDABLE y para volver bien seguido!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pafeme", 
      "text": "muy lindo lugar! comida y servicio 10 puntos! nos atendio el camarero en la PB y nos asesoro para pedir el CUSCUS ROYAL para 4 a 290. Comimos hasta satisfacernos, el Cus cus es libre. El postre SNAKE delicioso. VOlveremos!! Dato: fuimos temprano asi que no tuvimos mucha espera para que nos atiendan (21.30)Usé 20% off con LA NACION, ojo! dicen que el desc es sòlo  en efectivo"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jwba", 
      "text": "Excelente la comida y el ambiente. El servicio, por más que fue muy cordial y el lugar estaba repleto,  presentó demasiados errores para mi gusto. Igualmente es un lugar para reincidir y seguir degustando la cocina marroquí."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Val_St", 
      "text": "Hacia tiempo que no concurria a Bereber ya que las ultimas experiencias no habian sido de lo mejor. Sinembargo me comentaron que habian cambiado la chef y decidi darles una nueva oportunidad. Francamente me alegra haberlo hecho (no por la atencion). Los platos me deslumbraron. Sabores intensos pero sutiles al mismo tiempo, el pescado en hojas de parra merece un parrafo aparte y el cordero braceado se lleva los aplausos. Los tragos acompañan muy bien y pueden hacer las veces de postre.El servicio deja mucho que desear, malas caras y modos. Cuando los necesitas no los encontras."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "Espectacular el ambiente, muy cálido y agradable. Hermosa terraza para las noches de verano. La comida es sencillamente ESPECTACULAR, probamos la Pastilla de entrada, yo pedí el cous cous de cordero de principal, increíble. La carta de tragos realmente muy tentadora, probamos tragos con maracujá y canela, deliciosos.\r\nVoy a volver definitivamente. Me gustó muchísimo desde la entrada hasta el postre y sobre todo lo hermoso del lugar. El precio es alto, pero lo vale."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leo_I", 
      "text": "Visito muy seguido este restaurant, siempre la misma calidad de comida, muy buena para el que le gusta la comida de este tipo. Buen servicio, algo desatento para mi gusto. Buenos ingredientes en los platos, muy sabroso, pero algo caro. Muy recomendable"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Después de varios años decidí darle una segunda oportunidad y me fue bien. A diferencia de la última vez, donde los platos sólo eran un caldo de especias, esta vez los sabores fueron más redondos, sin dejar detalles librados al azar.\r\nEl postre fue lo más, increíble. \r\nCapaz le hace falta una carta de vinos más variada. Creo que poner vinos a 45 pesos sólo porque el lugar tiene otro nivel no tiene sentido, mejor ofrecer buenos vinos que vinos baratos a precio excesivo."
    }, 
    {
      "date": "24 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pachito11", 
      "text": "Comida de muy buena calidad y elaborada. El servicio se sustanció sin inconvenientes. El ambiente agradable. Recomendable."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "Excelente la comida,riquísima muy apta para los amantes de la comida árabe y entendidos como para quienes deseen incursionar en algo distinto,el lugar es chico pero muy cómodo,en la planta baja está la opción de sentarse sobre almohadones en el suelo o en mesas con sillas muy cómodas,(fumadores en la terraza), el ambiente es pequeño y muy cálido,la decoración y la música muy agradables.La atención de las camareras merecen una felicitación a parte.\r\nDIEZ puntos!!!...Quedé encantada, Volveré y lo recomiendo a todos los que quieran pasar una noche diferente e inolvidable..."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ellenita", 
      "text": "La comida es riquisima!!!!!!!!!!!!!!!! Eramos 5 personas y a todas nos pareció deliciosa. Pedimos la degustación para cuatro personas, comimos muchísimo y sobró! Nos atendieron muuuy bien! Hay que tener en cuenta que es un restaurant caro pero vale la pena!!! Volvería a ir! La ambientación me pareció genial."
    }, 
    {
      "date": "5 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lmelendi", 
      "text": "Excelente ambientación, desde el momento en que se cruza la puerta uno se siente trasportando a otro continente. Tuvimos que esperar para conseguir mesa, pero mientras tanto se pueden pedir unos tragos exquisitos para pasar el momento. Nos atendieron muy bien, con mucha predisposición a explicarnos los platos, ya que no son fácilmente comprensibles para quien no está en tema. La comida es muy buena pero lógicamente si tenés ganas de comer algo distinto y estás abierto a probar nuevos sabores. De todas formas me pareció bastaaante caro, no es para ir seguido a menos que tengas muuucho dinero."
    }, 
    {
      "date": "14 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kritik", 
      "text": "Excelente comida, muy bien ambientado, estabamos abajo, lo unico, me parecio extremadamente caro para lo que comimos. volveria, pero cuando ahorre un poco mas, no da para esta epoca de crisis, pero el que pueda... increible para una salida alterna con su pareja. recomiendo el piso."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xardo", 
      "text": "Muy bueno, especialmente el plato de pincho de pescado que trae mucha comida. El cous cous tambien es muy rico. Realmente recomendable."
    }, 
    {
      "date": "6 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Excelente opción. Si bien los precios son altos, realmente valen la pena por la calidad de sus platos, atmósfera y calidad de servicio. Pedimos un cous cous Rey (cous cous con cordero, canela y pasas) y el mismo estaba delicioso. La carne se deshacía con sólo tocarla. El pollo con conserva de limones también se destaca. Los tragos son inperdibles, en especial uno que preparan con vodka, triple sec, maracujá y cardamomo. Entre que ordenamos y nos trajeran los platos no pasaron más de 15 minutos. MUY recomendable."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aleseba", 
      "text": "Se torna muy agradable pasar un rato en un ambiente intimista, que refleja un muy buen gusto para la decoración. Los platos son deliciosos. Una excelente combinación de especias realzan los sabores de cada pieza. La atención es muy buena, los postres exquisitos. Los precios son demasiado altos, diría que es para turistas... así que si son dos con vino y postre (o tragos) calculen u$s70"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romi2008", 
      "text": "Es un excelente resto de comida marroqui. Los sabores son exquisitos y los platos valen lo que salen...para no perderse el lugar!Realmente nos fuimos muy satisfechos con la comida y la atención que nos dieron."
    }, 
    {
      "date": "7 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carox", 
      "text": "Exelente la comida, el amiente muy calido, comimos en las mesitas bajas y fue todo muy comodo, la atencion y la onda del lugar muy buena, no te podes ir sin probar los tragos muy originales del lugar como tambien los postres, el precio me parecio muy razonable acorde a lo que comimos.. obviamente volveremos!!!"
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rudolf", 
      "text": "Hacía mucho que no ibamos y nos llevamos la sorpresa que la cocina mejoró mucho, aunque la carta sigue siendo la misma. Indispensable probar los tragos del lugar. Aceptamos la recomendación del mozo y tomamos un vino rosado ajerezado que resultó ser el complemento ideal de esta comida dulzona y fuertemente condimentada."
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "winston1984", 
      "text": "El lugar es muy llamativo, calido y original. Muy bien ambientado... no se si es lo más marroquí del mundo, pero da gusto estár ahí. La comida es excelente y bien presentada, el cuscus imperial es de lo mejor. El postre de volcan de chocolate, helado y jalea es imperdible (no recuerdo su nombre :). La atención, cordial. La única crítica va para el precio de los vinos: caros en exceso.\r\nUn buen lugar para sentarse -en el suelo o en sillas-, relajarse  y probar sabores nuevos."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabilina", 
      "text": "Es un lugar muy calido, que te hace sentir a gusto, tanto por el ambiente como por la cordialidad en la atencion. La comida es muy rica. Excelente el tayine de cordero e higos. Tambien tenes una variedad de tragos muy recomendables. Seguramente volveremos.0"
    }, 
    {
      "date": "30 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Muy rica la comida, es una propuesta original, vale la pena conocerlo"
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "todo muy rico, para volver a probar, eso si, en invierno recomiendo la parte de abajo, ya que la terraza es bastante fria."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MABEDI", 
      "text": "Un lugar super acogedor , comimos en el piso , el tahine de cordero espectacular , el postre de helado de naranja y menta con gajos de naranja superlativo . La comida buenisima , el servicio bastante intrusivo dado q festejabamos un aniversario ."
    }, 
    {
      "date": "23 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Entiendo los que dicen que Bereber es muy caro, por eso recomiendo ir el fin de semana al mediodia porque tiene precios mas accesibles y en un dia la lindo la terraza esta buena. La carta del mediodia es mucho mas chica, pero tiene una buenas opciones - la wrap de cordero y la de pollo son muy buenas (aprox. $25 cada una). el hummus de entrada la verdad tambien es muy rico y diferente a lo que sirven en otros lugares de comida arabe. Los jugos tambien son originales y refrescantes (recomiendo el de banana, naranja y miel), aunque si son un poco caros (aprox. $14)."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FerArias", 
      "text": "Impecable"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valuluca", 
      "text": "la comida es muy rica, y el lugar acompaña para crear un lindo clima. es muy linda la terraza. Lo unico que me parecio directamente malo es el café especiado."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sophie_hilde", 
      "text": "Me encanto la decoracion, y los almohadones en el piso. La terraza es ideal para un dia de verano. La comida me encanto, aunque podrian cambiar la carta ya que hace bastante fui y estaban los mismos platos, sin embargo, destaco los sabores. Los jugos y los tragos estan muy buenos, aunque demoran un poco en llegar a la mesa. Pero, para resumir, me encanto y volvere!"
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gepm", 
      "text": "El lugar está muy bien ambientado... es super lindo aunque como en casi todos los restaurantes de buenos aires las mesas están muy pegadas.\r\nLa atención fue buena, trajeron las entradas y la comida a tiempo.\r\nTanto las entradas como los platos tienen un buen tamaño ... no son insuficientes ni tampoco exagerados. La comida es muy rica, vale la pena probar el postre que viene con un pequeño brownie y helado encima y una torre de masa chocolate amargo que viene caliente y al empezarlo a comer cae la salsa de chocolate caliente que hay en su interior.. imperdible!"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaeg", 
      "text": "Muy buena la ambientacion, con el gran detalle de los asientos en el piso. La comida es excelente con el sabor adecuado y la medida justa. Bien por la atencion y la presencia del dueño. Totalmente recomendable, volveremos!!!"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mag74", 
      "text": "muy lindo el lugar y la comida riquisima. Un poco caro. La terraza esta buena pero es muy ruidosa, casi no nos escuchábamos entre los comensales."
    }, 
    {
      "date": "11 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kiddo", 
      "text": "riquísimo! la carta presenta varias opciones, todas las que he probado son excelentes. la atención es distendida con meseras muy buena onda, la ambientación ni hablar (lindisimo)"
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aloo", 
      "text": "El lugar es muy lindo. La comida es excelente pero excesivamente cara para platos para nada abundantes, además nos la trajeron demasiado rápido, no habían pasado ni 5 minutos desde que la pedimos! El resto impecable."
    }, 
    {
      "date": "20 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "neira", 
      "text": "El lugar en cuanto a la estetica esta bien, peor podria estar mejor., Estuvimos sentados en el sector de living, o sea en el piso... Lo cual al ser tan tipico de la tradicion que representan, deberia estra mejor resuelto, deberia ser un lugar mas intimo, a lo mejro ponerlo al fondo del otro sector... \r\nLa comida es excelente. Comi un cordero hecho a fuego lento en cacerola con base agridulce e higos y cebollas acarameladas. Una exquisitez. Lugar muy recomendable para disfrutar de un lugar distinto."
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sushi", 
      "text": "El lugar divino. La comida increible\r\ny no dejar de probar el trago ITRIX."
    }, 
    {
      "date": "21 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Corona_Master", 
      "text": "La comida es muy buena y muy sabrosa. El lugar esta muy bien ambientado y tenes la opcion de sentarte en el piso con mesitas bien bajas. Ademas las mozas tienen muy buena onda a la hora de atender y explicar cada plato. Muy recomendable si se trata de probar algo nuevo."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polas", 
      "text": "Ambientación ecléctica y personal. Recomiendo el  sector con almohadones en el piso para descontracturar más la cena. Lo mejor del lugar son los postres: SABORES con cuerpo y trascendentes."
    }, 
    {
      "date": "25 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianlars", 
      "text": "El lugar es muy lindo, especialmente la parte donde te podes sentar en el piso con almohadones, la comida es muy buena, distinta a todo lo tipico de palermo. \r\nLos tragos son unicos, no los vi en ningun lado, aunque un poco caros, valen la pena!!"
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Un festival de aromas y sabor. Imperdible. No se siente en el piso si es mayor de 40(reservar mesa). Buenos vinos a buen precio. Platos para pedir de a uno e ir compartiendo."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "megf26", 
      "text": "Un lugar para pasar una velada maravilloso ya sea con amigos o en pareja. RECOMENDABLE"
    }, 
    {
      "date": "13 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CALP", 
      "text": "La comida muy sabrosa, con buena coccion y aceptable tiempo de espera...la atencion es correcta; la ambientacion realmente crea un muy buen clima tanto como la musica...se puede comer sobre almohadones en un sector o en mesas MUY juntas en el otro..."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "xeuz", 
      "text": "La verdad es que pasamos un grato momento.  La comida estaba más que bien, la atención es correcta al igual que los tiempos de espera. La ambientacion es justo lo que buscaba. Ideal para ir en pareja."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rulopadre", 
      "text": "La comida estaba fantástica, casi como la hacía mi suegra. La camarera, muy atenta, nos aconsejó bien. El lugar es un poco chico pero se aguanta, al no haber humo se aprecian todos los aromas de las especias. Recomendable."
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monogigi", 
      "text": "Todas mis visitas a este restaurante fueron excelentes. \r\nEl ambiente es divino, la comida excelente, especialmente el cordero y la atención es muy esmerada. \r\nRecomiendo los tragos, increibles. Si pueden reservar, pidan el living con almohadones en el piso, eso le suma mucho a la experiencia."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Un lugar único. La comida es exquisita. La ambientación es muy buena. Incluso puede uno sentarse en el piso para una experiencia diferente."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alesasin", 
      "text": "Excelente comida, muy buen servicio, la camarera muy atenta y aconsejaba muy bien. Los tiempos del servicio son óptimos. El ambiente no desentonó para nada."
    }, 
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maly", 
      "text": "El lugar es hermoso, muy bien ambientado y tranquilo. La comida es muy sabrosa. Es un poco caro, deberían bajar los precios. Sin embargo, lo recomiendo."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nampelkafe", 
      "text": "Es un lugar muy agradable , con decoración de estilo \"Palermo\" con toques árabes. \r\nLa atención es cordial e informal y nos orientaron muy bien sobre los platos. \r\nLa comida fue excelente, con sabores sutiles y exóticos, muy bien hecha. \r\nNo es la típica comida oriental (armenia o árabe) aunque es cercana. Es un lugar recomendable para una cena íntima cuando se quiera experimentar con nuevos sabores."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabletengue", 
      "text": "El ambiente esta buenísimo, la comida es muy rica. Los tragos muy originales. Lo vale."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "codosenlabarra", 
      "text": "Bereber es un paraíso. \r\nLa barra es excelente, lo cual para mi es muy importante. \r\nSiempre cenamos con tragos porque es un placer. Las recomendaciones que nos hacen son acertadas. \r\nLa atención es siempre cálida y cordial desde la primera vez que fuimos hasta ahora que somos habitués. \r\nLa comida es riquísima y el ambiente súper agradable."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofis", 
      "text": "La comida es increíble y los tragos bien hechos. Lo recomiendo."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nikko1974", 
      "text": "Tardó un rato en llegar pero valió completamente la pena la espera. Riquísimo el sabor. Lo que le deberían agregar al lugar es un poco de música mas acorde. Vamos a volver a cenar ahora."
    }, 
    {
      "date": "26 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guille_smg", 
      "text": "Bereber es uno de los lugares adonde siempre vuelvo. Porque me gusta mucho la comida marroquí y acá la preparan muy bien. La atención es muy buena y el ambiente también, aunque coincido que quizás deberían poner música más acorde (quizá   algo de chill-out tipo Siddharta). \r\nDe todas maneras lo recomiendo a todo el mundo. Eso si, siempre hagan reserva antes porque se llena."
    }, 
    {
      "date": "23 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "regus", 
      "text": "Excelente cocina, muy bien sugerida y explicada por los camareros. El lugar es chico y un poco ruidoso pero la comida justifica volver a visitarlo. Muy recomendable."
    }, 
    {
      "date": "16 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nardolepes", 
      "text": "Excelente por donde se mire. La comida es impresionante. Los tragos no tienen comparación y la carta tiene tanta variedad de buenos tragos que uno no sabe cual tomar.\r\nEl lugar es muy lindo, lamentablemente no conseguimos mesa para comer sentados en el piso, pero de todos modos, me fui muy contento con la cena. Lugar muy recomendable."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aletita", 
      "text": "Excelente lugar con una comida muy buena. Los sabores son espectaculares y los postres buenísimos. El lugar es perfecto para ir en pareja o con amigos."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUCRECIAA", 
      "text": "Muy lindo. El ambiente es relajado. Ideal para ir con tiempo a compartir con amigos."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Betinho", 
      "text": "A comida é EXCELENTE!!! Sempre como o mesmo prato e espero que as outras opções sejam sempre tão boas qto. o carneiro (não me lembro qual). \r\nA bebida é cara e o serviço é devagar, na verdade no tempo certo, afinal lá não é nenhum \"fast food\"... dá tempo para nos emburrachar com calma..."
    }, 
    {
      "date": "31 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romrom", 
      "text": "Me encantó el lugar. \r\nExcelente atención y ambientación. Exquisita comida y tragos. Volvería y lo recomendaría sin dudar."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalina", 
      "text": "Excelente la cazuela de pescado y mariscos. Es un lugar caro pero diferente. \r\nEn el piso de arriba hay posibilidades de estar un poco más cómodo sin estar en una típica mesa o en el piso. \r\nMuy recomendable: las masitas marroquíes (la porción pequeña es suficiente para compartir) y el cafe marroquí."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malele", 
      "text": "Es un ambiente que te transporta a otro lugar. Tiene muy buena energía y la comida es excelente."
    }, 
    {
      "date": "25 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorena", 
      "text": "Me gustó mucho la comida. La atención fue muy correcta y de mucha ayuda, ya que nos explicaron los ingredientes de cada plato.\r\nAmbiente muy cálido. Espero volver."
    }, 
    {
      "date": "27 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garitoagarito", 
      "text": "Es un sitio muy divertido para comer en los cojines del suelo. La comida es de calidad y el trato muy agradable."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CAROLITA", 
      "text": "La comida y la ambientación son excelentes. La comida realmente muy bien lograda. La lista de vinos, nada ostentosa pero acorde. Al servicio le falta un poco, creo que me molestó que uno de los mozos tuviera una remera que decía: \"I love new york\", en un resto de comida árabe, parecia una broma. Igual me reí mucho de esto. En general muy bien todo, aunque mejoraría el servicio."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Droopy", 
      "text": "Es un sitio muy divertido, original, cálido y romántico. \r\nUna salida para \"homenajearse\". \r\nLa comida es de calidad y el trato cordial."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luciana_1", 
      "text": "La comida y el ambiente excelente."
    }, 
    {
      "date": "20 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "andresl74", 
      "text": "Excelente comida marroquí. Lástima que carece de sector no fumador y que la camarera que nos tocó no tenía un buen día."
    }, 
    {
      "date": "18 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leospine", 
      "text": "La comida estuvo muy bien pero según la camarera el lugar no dispone de sector \"no fumadores\" por lo que tuvimos que fumarnos todos los cigarrillos que prendían nuestros vecinos de las mesas contiguas."
    }, 
    {
      "date": "9 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch1", 
      "text": "Excelente comida pero lento el servicio: tuvimos que pedir dos veces la factura."
    }, 
    {
      "date": "31 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edifiori", 
      "text": "Excelente comida y atención, música un poco alta, iluminación demasiado baja."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "Estupenda comida, y agradable servicio. La ambientación es floja y sería deseable música apropiada. Sin dudas volveré."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rialnett", 
      "text": "Excelente ambiente.\r\nMuy buen servicio de camareros. La mejor comida del Medio Oriente en Buenos Aires está en Bereber."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechar", 
      "text": "Espectacular el menú variado y exótico en especial la combinación agridulce."
    }, 
    {
      "date": "9 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quitos", 
      "text": "Muy buena comida para salir de la rutina."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "devily87", 
      "text": "Recomiendo las mesas de arriba."
    }, 
    {
      "date": "7 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mechar", 
      "text": "La comida fue una de las más sabrosas que probé. Por eso después de dos años me sigo acordando y siento la necesidad de calificarlo."
    }, 
    {
      "date": "9 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wocky1", 
      "text": "Además de rica comida (principalmente variados Cous-Cous) se pueden disfrutar tragos muy interesantes. Buena música, aunque el ambiente es un poco chico."
    }, 
    {
      "date": "9 Feb 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melanieg", 
      "text": "Yo fui el mismod dia que vos y vi como te quejabas desde la otra mesa. para mi el servicio fue buenisimo y el lugar es agradable."
    }, 
    {
      "date": "26 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cv2004an", 
      "text": "Riquisimooooo!!!!"
    }, 
    {
      "date": "2 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jflefebvre", 
      "text": "Muy buena comida y atencion.\r\nFaltaria musica magrebi para ambientar."
    }
  ]
}