{
  "buenos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucho_zx", 
      "text": "Muy exótico el lugar, por su ambientación texana. Atendido por su dueño, que parece un entendido de la música country. Hablando de la comida, su carta no es muy variada, aunque las ribs con barbacoa que cenamos era muy rica, aunque un poco caro todo. El cheesecake también era muy bueno. El lugar me gustó y lo recomiendo."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar agradable y diferente, porque ofrece comida y ambiente estadounidense, pero casero y no franquiciado como la mayoría de los restaurants norteamericanos. Realmente a la comida se le nota el sabor casero, aunque es una lástima que tantas cosas que aparecen en la carta no estén disponibles ahora por falta de ciertos ingredientes. De todos modos, cuando falta algo el dueño personalmente explica porqué no se está ofreciendo ese plato en lugar de decir simplemente \"no hay\". La atención en general es estupenda, aunque por largos momentos nos olvidaron completamente. Volvería."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Karilolita", 
      "text": "Nos encanto la comida y la atencion de su dueño. El apple pie es genial!!! Lo recomiendo. Estamos esperando las primeras semanas de Noviembre para ir a probar el pumpkin pie que nos aseguro Luis que es UNICO! veremos... le tengo fe!"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Guille_80", 
      "text": "Una experiencia para olvidar, pedimos chilli con carne y vuelve a los 10 minutos y nos dice que no hay, pedimos otro plato y nos dice que no hay, al final comimos lo que habia, del pollo faltava la ensalada, la reclamamos, y nunca la trajeron, ni nos avisaron que no habia, nunca trajeron la carta de postres, nos trajeron cafe directamente sin pedirlo, le pedimos leche para cortarlo, y nunca la trajo, Creen que haciendose el simpatico y mezclando palabras en ingles, atienden bien"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Country Willie tiene \"algo\" de lo que carecen la gran mayoria de los restaurantes y mas importante aun: nacio con ese \"algo\". Lo sigue conservando. Es importante hacer en base a saber a lo que se aspira. Ese algo no es otra cosa que: esencia. Este restaurante nacio inspirado en la cultura del Sur de Estados Unidos, para eso necesitaba tener una ambientacion (desde un cartel de Bud a un disco de Withaker y puerta vaiven de madera), musica (Willie Nelson), atencion (Luis con sombrero cowboy), bebidas (bourbons) y comida acorde (Tex Mex). Todos estos puntos hacen a su esencia, todos bien logrados"
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cannavaro", 
      "text": "Sin dudas un lugar para visitar. Necesariamente pequeño para darle un tinte íntimo, Country Willie ofrece platos típicos del sur de EEUU pero con sabor casero. Su salsa barbaco de elaboración propia es un claro ejemplo del verdadero sabor de lo hecho en casa. Si bien el ambiente no es su punto fuerte, paredes revestidas en madera, patentes y objetos típicos de EEUU y música country sonando continuamente, generan el ambiente necesario para disfrutar la \"experiencia\". El servicio a cargo de su dueño... un diferencial."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Country Willie es un hallazgo. Por el lugar, por su ubicación y por su dueño.\r\nUn lugar de VERDADERA comida americana. Todo hecho tal cual podría probarse en cualquier casa sureña. Todos los platos caseros, preparados en el momento con los mejores ingredientes. Los mismos, según el dueño, no se reemplazan. Si falta uno, no se hace ese plato y queda pendiente para la próxima.\r\nSu dueño, un punto aparte. Atiende personalmente y hace que la cena sea un recorrido por USA, su cultura y principalmente su música. Miles de anécdotas que vale la pena escuchar. De fondo, siempre country, por supuesto!"
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un lugar distinto para visitar una y otra vez. No me equivoco mucho si digo que es el único lugar en Bs As donde se puede comer comida americana casera y muy rica, tal como se comería en cualquier casa del sur de USA. El restaurate es atendido por su dueño, que es por demás cordial con sus visitantes. Cálida ambientación dedicada a la música country y a la estética sureña. Un aspecto negativo es que cuando salis del local te queda impregnado el delicioso aroma de la comida.. no recomendable para slair después. En fin, un lugar único que debe ser conocido."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Calalala", 
      "text": "muy recomendable. ambiente ameno y la decoracion es impecable....para los amantes de la cultura surena. el dueno es un grande, muy atento. la salsa barbacoa es casera y un manjar."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jackgone", 
      "text": "Exelente el lugar, verdaderamente es como estar comiendo en alabama, realmente un lugar para recomendar.. El dueño tiene una onda terrible y sabe recomendar los platos... La decoracion del lugar es exelente, bien americano.. Imperdible para los amantes de la cocina Tex-Mex.."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arqluis", 
      "text": "Excelente. Muy recomendable. Ideal para disfrutar con amigos\r\nLa ambientacion del lugar muy cuidada, los platos son sabrosos y preparados con esmero. Una tentacion las onion rings con salsa de queso azul, un deleite. Atendido por su dueño,en un ambiente el cual no se extrañen de ver a los dukes de hazzard como comensales, es un viaje real  a los sabores de la comida sureña estadounidense. A los de paladar suave, no se asusten con los picantes que son muy tolerables."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jose_papaianni", 
      "text": "Excelente. Atendido por su dueño, con todo el compromiso puesto en cada cliente como se debe, los mejores aros de cebolla que comí, todo hecho con materiales de primerísima calidad, comimos como cerdos y nada nos cayó pesado.\r\nVale la pena irse hasta allá y volver varias veces más!"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josheii", 
      "text": "La atencion es excelente por su propio dueño. El ambiente es muy bueno; tranquilo, con decoracion y musica country. La comida es excelente. Las ribs son probablemente las mejores de Bs.As. Muy recomendable."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Peter_d", 
      "text": "Muy buen lugar realmente. llegamos y eramos los unicos, nos sentamos sin dudar por los comentarios que vimos aca.\r\nNos atendio el dueño personalmente y mientras esperabamos al comida tuvimos una muy buena charla, un intercambio de conocimientos.\r\nRealmente nos sentimos comodos y \"nos dejamos servir\", le propusimos que traiga lo que al le parecia y nos deleito con un \"popurri\" de 3 variantes de tacos, muy bueno. despues una pizza de carne y unas frias cervezas para apagar el calor! de lo picante.. no comimos postre. MUY RECOMENDABLE!!"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "astor", 
      "text": "Un Restaurante para recomendar, siempre hay que saber adonde uno elige comer y qué. Si lo que busca es un ambiente excelente, con música Country que permite charlar sin problemas y una comida tex-mex, es de primerísima, y el dueño, que atiende personalmente, un grande. Volveremos, sin duda."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noraaldama", 
      "text": "Como bien dijeron en todos los comentarios, desde la entrada hasta la salida uno se siente como si estuviese en el Sur de USA. Increible la ambientación, el servicio de LUIS, y la comida casera que es increible. Para recomendar!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlopsG", 
      "text": "Un restaurant con un aire MUY americano, ambientado de manera increible y con una atenciòn muy cordial.\r\nLa comida realmente exquisita, de lo mejor que probe hasta el momento en cuanto a comida Tex-Mex, y con un precio mas que agradable.Para volver muchas veces mas!"
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vikcous", 
      "text": "La verdad un lugar excelete! fuimos con 2 amigas y a pesar de que no habia gente... nunca nos habamos sentido tan bien atendidas y la comida es muy rica!\r\nel dueño y la ambientancion mas country no pueden ser! nos quedamos hablando con ya que es un experto en musica country y muy atento. La mejor comida mexicana q probamos!"
    }
  ]
}