{
  "malos": [
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Juancentro", 
      "text": "Lamentablemente tuve una muy mala experiencia. Pedi una picada que se llamaba caliente y vino todo frío. De 10 ingredientes, me trajeron 6. Tuve que pedirle a la moza, los otros 4, ahi se acordo que uno no había, y los otros 3 me los trajo de a poco (cada quince minutos) cuando la picada inicial ya había tardado más de media hora.\r\nHable con el encargado y me dijo que estaban teniendo problemas con el personal de cocina. Rescato su buena onda y el gesto del descuento. El servicio de mesa fue malo tambien (1 sola moza para todo el lugar, y muy distraída). A favor, rica cerveza artesanal"
    }
  ], 
  "buenos": [
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Catame", 
      "text": "Lindo lugar, buena comida, aunque demoraron"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Creo que el lugar está mas para picadas que para cenar. Tuvimos demoras, pero la comida estaba bien"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caroloca", 
      "text": "Fuimos con la idea de comer una buena picada, y cuando pedimos entre las 10 que más o menos ofrecen, nos dijeron que sólo estaban haciendo las primeras 4 por ausencia del cocinero. Nos quedamos con las ganas de la que habíamos elegido, pero la que nos trajeron era muuuy abundante, decía para dos personas y comían 3 o 4! Muy sabrosa! Pedimos dos pintas de cerveza artezanal Pale Ale, y nos encantó! Recomendable!!! Volveremos por la otra picada!"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Fuimos a tomar cerveza artesanal y nos pareció bárbaro, capaz un poco excesivo el precio de la pinta a $18, pero esta así en todas las cervecerías. Recomendable la Pale Ale y la Belgium."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Buenaninja", 
      "text": "Excelente picada y muy buena la cerveza artesanal. Eramos 6 y la picada (para 4) alcanzo para todos. Pedimos la cerveza Pale Ale y realmente nos gusto. El ambiente es bueno, estuvimos cómodos y se puede conversar sin problemas. El lugar es muy recomendable."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buen lugar para comer una picada"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "holanicote", 
      "text": "muy buena comida: porciones abundantes y bien presentados. buena cerveza artesanal y tragos. y el ambiente y la música muy recomendables para ir con amigos o lo que haya..."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "Fuimos a festejar un cumpleaños por lo cual no tuve oportunidad de degustar los platos de cocina. si desguste una torat, seria la categoria dulces, y la cerveza artesanal."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es el mismo que con sus dueños anteriores, pero la comida se distuinge. Las tapas de mar con langostinos y salmon imperdible, tanto que la repetimos en lugar de plato principal, el ceviche de mero y salmon muy bueno. Le han agregado valor a lo anterior y es muy bueno"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eduardo12", 
      "text": "Muy rica comida y excelente relación precio-calidad. La cerveza artesanal una delicia y el ambiente muy tranquilo. Recomendable."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andreapinto", 
      "text": "Muy buen ambiente para conversar, el volumen y tipo de música son apropiados, acompañan la noche.  La comida además de estar bien presentada tiene la mezcla justa de sabores.  Muy recomedable.  Es un lugar perfecto para empezar la noche."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ruben_peuchele", 
      "text": "La comida es excelente, la cerveza muy rica (artesanal) y tome un margarita muy bien preparado. El ambiente es muy ameno."
    }
  ]
}