{
  "malos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pipidegerli", 
      "text": "Fui tarde, pero las papas estaban super recalentadas y el pollo sin mucho sabor. Tenia entendido que era un buen lugar pero no sé si vuelvo, aunque soy de la zona.\r\nAl mozo le dije del descuento del club la nación y como ya había cerrado la cuenta no me quiso hacer el descuento, además contentó bastante mal."
    }
  ], 
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "Hicimos una reunión para 10 personas, y realmente fuimos muy bien atendidos y los platos / entradas muy gustosos, cumpliendo en un todo con lo acordado. En Avellaneda, lo recomiendo altamente."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marcelaregueiro", 
      "text": "Fui recomendada por la guia al resto De Mario. El lugar muy bueno al igual que la comida. En la Pág. web del lugar hay promociones por día,las cuales NO estan vigentes. Deberían tenerlo en cuenta y si esto no se respeta al menos deberían tener una cortesía con el futuro cliente. Gracias."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nadg", 
      "text": "Es un buen lugar. Atendido por mozos de verdad.\r\nLa carta podría ser más extensa pero para ir un par de veces sin repetir está bien.\r\nAlgo a destacar son sus vinos. No encontrarás los vinos tradicionales. Trabajan con bodegas boutique pero son accesibles.\r\nMuy buenos postres."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rugby100", 
      "text": "En este restaurante los martes y miercoles tienen un menu de Degustacion de Pastas Caseras, que vale $30 son 8 pastas y 8 salsas que las podes ir pidiendo como quieras. Realmente una excelente pastas casera y las salsas son barbaras. Altamente recomendable para ir con amigos luego de jugar al futbol como lo hicimos nosotros"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mamieuge", 
      "text": "Muy linda casona, muy buena atención del mozo y la comida servida en tiempo y forma, recomendable!"
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocai", 
      "text": "El lugar esta muy bien ambientado, la atencion es excelente. El mozo siempre predispuesto y atento. La comida muy rica, los postres exquisitos:probamos el tiramisu y el Infierno de Mario (una torta con base de brownie, dulce de leche, mousse de chocolate y merengue italiano). Los viernes hay show musical, y las dos veces que fuimos fueron muy buenos ambos (el primero de candombe y tangos y el segundo bossa nova). Altamente recomendable.\r\nPara delivery, la pizzanesa es algo increible. Con una comen 4 personas."
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Boeing767", 
      "text": "Casona reciclada, imperdibles las fotos antiguas del partido de Avellaneda, Atenciòn esmerada, precio accesible, muy buen lugar para compartir."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "briyuri", 
      "text": "recomendado por la guia y por amigos, visitamos el resto de mi barrio. lugar tranquilo en la semana, excelencia en atencion junto con sus pastas caseras. probamos 5 de las 8 clases de pastas y todas fueron barbaras, con sus salsas bien preparadas, abundantes y a punto. la carta de vinos es un poco corta, poco del bueno. ampliandola un poquito estaria de 10. el tiramisu es la estrella del postre. volveremos para probar la paella libre del mes recomendada por el mozo Alvarez, y alentando el regreso de la pizanesa !!, vamos que quiero una en mi barrio !! los chanchitos me queda lejos !!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sandyty", 
      "text": "Un lugar bello para pasar una noche super tranquila, ser atendido excelentemente y disfrutar de platos riquísimos y abundantes.  El lomo al disco IMPERDIBLE, la pamplona de pollo buenísma, pero el tiramisú... es IMPERDIBLE.  ünica crítica: Los baños (perfectamente higiénicos) no estan pensados tan bellamente como el resto del local... desentonan un poco. Pero la verdad que es un lugar para recomendar. Volveremos por más!!"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lavoisier", 
      "text": "Es un lugar muy lindo,ameno y la comida es excelente. La calidad del servicio de los mozos es muy buena."
    }
  ]
}