{
  "malos": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anela", 
      "text": "No quedamos contentos con el sabor, pero el delivery y llegó antes del tiempo estimado con una presentación aceptable.\r\nOrdenamos para 2 personas: hummus (que ni probamos, se veia grumoso), keppe frito (pequeño y grasoso), shawarma al plato, mousakka (simplemente mala), sarma frio (parecía que tenía ketchup) y pan arabe. Todo por $107, por esa misma cantidad hemos comido mas rico y quedado satisfechos en otro lugar. No repito."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nosky", 
      "text": "Precio muy alto en menu libre acorde a la calidad. crei salia $70 al llegar nos dijeron $120 por persona un miercoles al mediodía. bajisimo nivel de preparación y productos. ejemplo unas malisimas aceitunas negras. muy salado y mal preparado el keepe crudo. etc. dejan mal a la comunidad armenia para los entendidos. el lugar nada especial. pagamos por el solo hecho de estar en la zona. que tampoco lo merece! un fiasco. e-no-ja-di-si-mo! fui por mi cumpleaños. que me devuelvan el keepe! digo!! la plata!!!! jaja!"
    }, 
    {
      "date": "6 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "Un lugar que se define como de \\\"cocina armenio arabe\\\" deberia estar a la altura de tal definicion. Garbis debería describirse como \\\"cocina de aca y allá\\\" porque hacen una mezcla de platos terrorifica, que no estaría mal si los platos estuvieran bien logrados. Pero por esa plata hay exponentes de la comida armenia/arabe marcadamente mejores, incomparables. Todo tiene gusto a recalentado y de todas las cosas que comimos lo unico que zafaba era el guehajte leiber (pasta de higado) que es imposible que salga mal. No lo recomiendo para nada, ni por comida ni por el ruidoso ambiente. Atención: ok"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hcjuan", 
      "text": "Este restaurante no vale la pena, pagas mucho por comida mal echa. Mejor ir a otro restaurante, en otro restaurante se paga por plato pero la comida esta buena como ser, Sarkis, el Club Armernia. Se come muy bien y esta elaborado con el mejor sabor."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lista", 
      "text": "Coincido con los ùltimos comentarios de usuarios. la comida no sòlo que bajò su calidad en relaciòn con años anteriores, sino que actualmente es \"mala\". Fui dìa de semana y el menù libre de entradas no tenìa la variedad de antes. El laven parecía  rancio, como cortado. Le dije al encargado y no sòlo que lo negò sino que no me ofreciò traerme otro.  No tiene el mismo sabor de antes. No vuelvo. Una làstima ya que solìamos ir una o dos veces al mes."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Bell", 
      "text": "CARISIMO para lo que es.... Recuerdo las épocas en que la comida era sensacional y el precio mas acomodado, acorde al bolsillo de la clase media. \r\nMenu libre sabado $55 + $6 de servicio de mesa. Los vinos IMPOSIBLES... marcas como Norton a precios irrisorios. La comida ha caído mucho en calidad. Lo lamento porque de las ultimas veces que fui noté que cada vez está peor. No vuelvo, definitivamente."
    }, 
    {
      "date": "6 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "Pedi delivery por que tenia ganas de comer comida armenia pero no tenia ganas de salir de casa. que error! si bien te atiended bien por telefono y el delivery llega rapido, la comida es mas que lamentable. no tiene casi sabor, le falta muchas especies. parece como si trataron de \"argentinizar\" demasiado la comida y le sacaron todo el gusto. el tabule es puro tomate, el humus es una pasta dura, etc. no lo recomiendo para nada."
    }
  ], 
  "buenos": [
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "t0t0", 
      "text": "El shawarma de ese lugar es Horrible, bah... ni es shawarma, mas bien son pedazos d grasa dura con carne seca q ni siquiera descongelan bien con el microondas. Las entradas son aceptables, pero he probado mucho mejores en otros lugares de comida atmenia"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "La comida es buena, no había calefacción el frío era insoportable, éramos los únicos en el restauran tardaron con la comida y era un Brochet de cordero y ternera, que vino helado apenas calentado, es la primera ves que la paso mal, lo voy a volver a intentar."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mollando", 
      "text": "Fui a probar este Garbis con miedo luego de leer todos los comentarios de la guía. Y me llevé una grata sorpresa: la comida era muy rica y los precios fueron \"reales\". Pedimos, según nos recomendó el mozo,  una variedad de platitos fríos y después unos pinchos de pollo con verduritas y papas fritas. No se si habrán cambiado a los cocineros, pero estaba todo riquísimo."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BernardoD", 
      "text": "En una época era un fanático del lugar. Regresé (acompañado) después de una larga ausencia, y me llevé una gran decepción. Ese menú \"fijo\" que tienen no se entiende. De todas maneras la calidad de los platos es  aceptable; y la atención del mozo que nos tocó fue impecable."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LITUANA", 
      "text": "muy bueno todo, lugar agradable y familiar, pasamos un rato muy agradable y la comida y el servicio muy buenos. Volveria definitivamente"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gaby1967", 
      "text": "Todo bien en gral., lo unico que no me gusto fue el shish kebab, lo pedi de ternera (media porcion) y tenia dos pedacitos infimos de carne, un monton de pan (figaza arabe) todo cubierto por yogur... mucho pan, poca carne. El resto ok."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jimchi", 
      "text": "Todo muy bien, excellente experiencia, un cambio feeliz."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Muy buen lugar para probar diversas opciones de comida arabe-turca-griega-etcetera...\r\nTODO lo que probé estuvo muy rico y el menu libre a la carta es una buena alternativa.\r\nBroche de oro el café oriental con mucha borra. Excelente."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "Tiene todo lo que un buen restaurant que se destaque debiese tener pero algo falla en todo el servicio y la comida. Da la imagen de algo que fue y esta en decadencia."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ale_arga2", 
      "text": "No voy a juzgar el estilo de la comida porque no soy conocedora de la cocina árabe armenia, pero sí puedo decir que cada cosa que probé (del menú libre degustación) me pareció deliciosa, elaborada y con el tamaño justo de porción.\r\nExcelente el desempeño del camarero: siempre atento y acertado en las sugerencias. También supo describir cada plato que traía a nuestra mesa. Insisto, no soy experta, pero recomiendo este lugar para pasar un buen rato y comer muy bien."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "her_resto", 
      "text": "La comida buena sin sobresaltos, el servicio fue muy bueno, nunca faltó absolutamente nada. En cuanto al ambiente era demasiado agradable.\r\nPor ser un menú libre no es caro, pero la calidad de la comida armenia es mejor en sitios donde se pide a la carta ya que es mucho más fresco todo."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "netneko", 
      "text": "La comida es muy rica,pero la verdad me pareció bastante caro.Comi a la carta pero me hubiese gustado comer el tenedor libre,lamentablemente salia 60  mas bebida y la cocina cerraba a las 12 (fui 11.30).Si no fuera tan caro volvería encantada."
    }, 
    {
      "date": "19 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Matt29", 
      "text": "Fuimos con amigos para probar una comida distinta, ninguno conocia la cocina Arabe/armenia y nos pareció buena, aunque demasiada masa en cada entrada y principal lo cual quita un poco el sabor a cada plato. Pedimos diferentes entradas, principales y la degustacion de postres para cuatro. Es recomendable para ir con amigos, divertirse eligiendo nuevos y diversos platos y probar un poco de cada cosa, pero nada más. El lugar no está bien ambientado y aunque el mozo se esforzó por explicarnos los nombres y sabores de arabia nunca nos sentimos en Armenia, más bien en una confiteria porteña..."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "black_olive", 
      "text": "La calidad de la comida bajó muchísimo. Una lástima porque era un buen referente de la comida armenia. Ahora le falta sabor. El servicio es correcto."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Camuchi", 
      "text": "No es un buen lugar para comer comida arabe. \"Muy caro por lo que es\". Comimos 8 personas y gastamos $80 por persona con propina con solo una botella de vino medio pelo. Garbis definitivamente no es la mejor opción, no se confien en que el menú es libre porque van a gastar fortunas en un lugar que no lo vale. Un robo."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rafinhaaa", 
      "text": "Una nueva experiencia haber probado comida del medio oriente. El lugar esta bien ambientado,pero el lugar no me dio la impresion de que fuera un restaurante.\r\nLa comida es variada, hay muchas comidas para probar, el mozo sabe explicar todos los platos claramente para que elijas  bien los platos. Lo mejor de la casa son los brochettes, muy ricos.\r\nEste logar no es recomendable para quedar bien con alguien, mas que nada por el ambiente. Es mas para ir con gente conocida y tener nuevas experiencias en comidas."
    }, 
    {
      "date": "1 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coton839", 
      "text": "Lindo el lugar, pero podría estar mejor ambientado, demasiado abarrotado. La comida, resulto ser buena, el único problema es que es la segunda vez que voy y la segunda vez que me despongo despues, asi que no se si es casualidad o no, pero...\r\nDemoraron bastante en atendernos."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GonzaG", 
      "text": "Hay que dividir en dos. O se va uno a probar de todo de la comida del Oriente Medio (ojo, no es sólo armenia) o va degustar algún plato para lo cual hay ue conocer. Si es su primera vez le aconsejo CON HAMBRE y con alguien para intercambiar pareceres. Divertirse y ganas de probar de todo es una buena consigna y vale la pena. Tendrá platos fríos y postres self-service sin límite y lo caliente que le pedirá al mozo. HAGALO UN DIA DE SEMANA A LA NOCHE y en la planta baja. NI SE LE OCURRA experimentarlo para días del padre, madre, sábados o domingos al mediodía esperará demasiado al mozo que lo atiende y no saldrá contento. La carta de vinos no es mala para nada lo que pasa es que no es pretenciosa. Está de acuerdo con la carta de comida y el lugar y ambos no dan para un Rutini. Un vino fresco, jóven, bien frutado, un tempranillo o un torrontés helado son buenas opciones para contrarrestar sabóres desérticos muy dicotómicos, muy perfumados y de carácter. Pruebe brochettes de cordero, pastrón, cuajada, tabule, una suerte de pasta de hígado y entre los postres la backlava está muy bien lograda. Local: El de Scalabrini Ortíz."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BernardoD", 
      "text": "No es la primera vez que voy a algun local de Garbis y espero que no sea la última, es para recomendar. La decoración ambiental, la atención y desde ya la calidad de la comida que es excelente.\r\nLo unico criticable es el precio (me parece que se les va la mano un poco) y el hecho de que no nos hayan informado (eramos dos)que se puede pedir de a 1/2 porción."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "Excelente opcion para conocer la comida Armenia. El menú libre permite probar de todo, la comida esta muy bien y los camareros muy atentos para explicar y atender los pedidos. Salimos muy satisfechos!!!"
    }, 
    {
      "date": "22 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimiro", 
      "text": "La comida y la atención, buena . Pésima carta de vinos."
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "Pedi por delivery por primera vez y lo recomiendo: el pedido llego en 20min, la misma calidad y cantidad que en el local, en envases adecuados."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carolina2006", 
      "text": "La carta de vinos es mala, no tienen una gran variedad y los precios son altos. La atención es muy buena, mozos amables, pero no insistentes, muy bien. No es para ir en plan de pareja romántica, es para grupos de amigos y familia. La comida de buena calidad, platos abundantes. La parte de las entradas frias muy bien armada, con una persona que repone toda la noche. Para el que no conoce la comida armenia es un buen lugar donde comenzar. Comí con el sistema tenedor libre y lo bueno es que los platos se piden y el mozo los trae, no hay que estar parado 20 minutos esperando. Las entradas frías se las sirve uno mismo, al igual que los postres árabes. Recomendable pedir la picada de platos para compartir y probar un poco de todo."
    }, 
    {
      "date": "18 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martineos", 
      "text": "Muy recomendable para iniciarse en la comida del medio oriente. Los platos son muy abundantes y de buena calidad. Hay una picada que es buena como entrada y recomiendo los capelettis de carne con salsa de crema y cebollas (tienen un nombre especial). El keppe no es el mejor. ¡Ojo! El café no está incluido y hubo sorpresas a la hora de la cuenta. Lo recomiendo."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GranHernie", 
      "text": "Hay mucha variedad y todo es bastante rico. Lo notable es la diferencia de calidad entre algunos platos y otros, algunos son exquisitos y otros parecen ser preparados con poco o nada de atención. En general el nivel es bueno y sabroso. EL buffete tiene buenas opciones y los mozos son atentos. El único problema es que cuando pedís tenedor libre, te demoran los platos como treinta minutos. Esto sucede cuando comienza a comer más de lo que debería, pero conociendo ésto, puede manejarlo bien. Para encontrar el buffete completo y prolijo, es mejor ir temprano. El lugar es lindo e ideal para ir con amigos o familia."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajaudisio", 
      "text": "Buena propuesta de comida de Medio Oriente (aunque con algunos platos algo tropicalizados) que no defrauda.  \r\nBuena atención y correcto ambiente.  Recomendable."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Un lugar que me gusta, aunque no sea muy refinado.  La comida tiene una buena relación precio-calidad.\r\nTiene un lugar para que los chicos jueguen bien atendidos."
    }, 
    {
      "date": "8 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "No está mal, pero podría mejorar. \r\nLo peor fue que tuvimos que esperar demasiado para que nos traigan los distintos platos pedidos. \r\nOtra en contra: la excesiva abundancia de postres occidentales. \r\nNo tengo nada contra ellos, pero... ¿Por qué tantos en un restaurante armenio? \r\nCreo que es un buen sitio para aproximarse a la comida de Medio Oriente, pero para avanzados hay lugares mucho mejores."
    }, 
    {
      "date": "5 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bsascarla", 
      "text": "La atención fue muy buena: el mozo explicó con detalle el sistema de menú libre, las características de los platos y nos dio sugerencias muy buenas.\r\nHay mucha variedad y de buena calidad, en entradas, platos y postres."
    }, 
    {
      "date": "28 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "unkle020", 
      "text": "Ruidoso, todas las mesas juntas. \r\nLa comida del buffete no la reemplazaban y uno tenía que andar pidiendo que lo hagan y en definitiva no era muy buena. \r\nA los mozos era imposible encontrarlos."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rpary", 
      "text": "La verdad es que sigue siendo un muy buen lugar para comer algo rico y diferente. La calidad resiste el paso del tiempo. Vuelvo siempre."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EmmaC", 
      "text": "Voy seguido ya que trabajo cerca, me encanta la intensidad justa de la comida, la ambientación y que los menús ejecutivos salen rapidísimo. Para mí es un lugar ideal para almorzar rápido, rico y abundante."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luciaw", 
      "text": "Fuimos el sábado de la semana pasada, cinco personas, he ido a diferentes lugares de comida Armenia, Árabe, etc. me pareció excelente la calidad de la comida, pedimos el menú libre de $120 más bebidas, probamos de todo y no hay una sola comida que hayamos probado que fuera mala, unos sabores únicos y suaves. Los postres una delicia, lo único que tengo para objetar es la lentitud del mozo, que aunque fue muy correcto y nos explicó todo bien, alargó la cena en exceso. Volvería definitivamente."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Muy buen lugar! a atención de los mozos muy buena, atentos. La comida exquisita! para volver y volver!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dadi", 
      "text": "Soy de origen armenio y me encantó cómo estaba preparado todo, me hizo acordar a la comida que hacía mi abuela. Super buena calidad. Además es un lugar donde se puede hablar, no hay tanto ruido como en otros lugares. Lo recomiendo mucho."
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Muy buena opción para ir con hambre y comer algo distinto.\r\nEl menu libre está muy bueno para probar un poco de todo. Comida muy rica y de muy buena calidad."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pucha", 
      "text": "Llegamos muy tarde y estaban cerrando... pero comimos muy bien, especialmente el Minta es un plato muy bueno, unos ravioles de carne como fritos... la entrada y demás muy buena calidad, fresco todo... muy recomendable."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arles2020", 
      "text": "Recomendable el menu libre, probamos los platos de cocina y el mozo no tarda nada en traerlos, muy buena atencion y los postres a pesar de ser libres tambien estan muy bien, no van a menos. No sera lo mejor si uno analiza plato por plato, pero para ir con amigos y divertirse probando cosas esta muy bien. Lo unico malo es el precio de los vinos, tres veces mas que el de venta al publico, un delirio sin justificacion."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "drizzt", 
      "text": "Para que decir muchas palabras, todo fue excelente: desde la comida hasta el mozo que se tomo el tiempo de contarnos cada plato, recomendarnos q comer y q comer la proxima, fue admirable nos hizo un tour.\r\nLo unico q criticaria es la decoracion, no me gustaron las fotos gigantes de comida."
    }, 
    {
      "date": "12 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CristianKarlo", 
      "text": "Excelente, la comida es inmejorable. Siempre que voy, elijo el menú libre y así puedo degustar varios platos a un precio razonable. La atención es muy buena. Vayan es muy recomendable."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gatita2005", 
      "text": "No conocia el lugar ni la comida arabe-armenia. Me invitaron para una despedida de año y la verdad fue una velada muy agradable... Ademas el mozo solicito nos explicaba cada uno de los diferentes platillos que nos hacia probar."
    }, 
    {
      "date": "8 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "v_lator", 
      "text": "Muy buena comida, platos abundantes y muy buena atención. Recomiendo el que está en Scalabrini Ortiz y Cerviño e ir al salón de arriba. Excelente."
    }, 
    {
      "date": "18 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miki0398", 
      "text": "Muy bueno para comer a más no poder ya que las porciones son grandes."
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ciberduck", 
      "text": "El sistema es MUy bueno. Las entradas son Impresionantes. Los platos son inmejorables. Obviamente para alguien que le gusta esta comida. Los postres son muy buenos, pero es dificil llegar a ellos  ;-)."
    }, 
    {
      "date": "20 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lusole25", 
      "text": "Es un lugar muy bueno, atendido de manera excelente y con una comida de primera calidad. Vale la pena conocerlo."
    }, 
    {
      "date": "13 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martinma", 
      "text": "Festejamos cumple de mi vieja\"...execente comida fresca, hecha al toque\" agradable a la vista, que mas!!!. rico todo...una masa!!"
    }
  ]
}