{
  "malos": [
    {
      "date": "10 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Natalieta99", 
      "text": "Todo resulto pesimo,La comida, las camareras venian a apurarnos a cada rato como si fuese un fast food. Pedimos vino malbec, y pregunto: blanco? como nos dimos cuenta como venia la mano, pedimos los dos lo mismo. No volveria, no lo recomiendo. Es una lastima, antes era agradable"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Josemacaruso", 
      "text": "La verdad, pesimo, el servicio un desastre, pedi una botella de vino, cuando pedi la otra no tenian mas, los platos frios y chicos, la camarera no conoce la carta, por esa plata se come mucho mejor, en varios lados, no volveria nunca!!!"
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juliete", 
      "text": "Es la tercera vez que voy y no vuelvo mas. Hace mucho que no me siento tan maltratada, nadie nos recibió, esperamos 10 minutos parados en medio de un salón sin que nadie nos asignara mesa, nos sentamos solos. La pasta estaba fria, el pollo seco. El servicio horroroso. El lugar es muy lindo, pero realmente no vale la pena visitarlo."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "prorider", 
      "text": "bueno la verdad que el lugar me encanta, en lo personal tengo que decir que ya fui unas 20 veces mas o menos es mas me lo tome como lugar fijo los sábados con mi mujer para cenar en pareja.\r\nLo que les puedo recomendar a sus responsables del establecimiento es que tendrian que cuidar un poco mas a sus clientes ya que cuando uno va a algun lugar unas 20 veces como yo mas alla de errores en la carta, platos o otros tendrian que aprobechar esa fidelizacion y asegurarsela de alguna manera ,en mi caso no paso, cambiaron la carta incluyeron un plato que era pollo al ladrillo y me trajieron el tipico pollo al horno con cus cus cuando la carta decia otra cosa ,eso no fue todo le pedi que me sacarn el cuscus y me ofrecieron papas baston o pure de papa, horrible. opte por papas baston se llevaron el plato y me trajieron el mismo pollo despues de 20 min con las autenticas papas baston buenisimas ,entre nosostros creo que ni mi perro labrador se las come ,ni les cuento del pollo seco parecia que no habia ingerido sus vitaminas para segui en forma, eso no es todo pedimos el postre inmaginence mi mujer la cara.\r\nyo tratando de ponerle un poco de onda dificilicimo, pero bueno al fin la cuenta ,uno que esta en relaciones comerciales todo el dia que supone el plato no me lo cobran !looser total.\r\nme lo cobraron bien cobrado 47 pesos inpecable.\r\nparece que los responsables de este simpatico resto no lo tienen en cuenta"
    }, 
    {
      "date": "17 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mariquita", 
      "text": "Concuerdo con algunos comentarios que leí: Club Social es demasiado caro para el servicio y la atención que brinda. Está completamente sobrevaluado. Acepto que la decó tiene su onda (no es la mía, pero bueno, entiendo que pueda llegar a gustar), pero la comida es demasiado cara."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "myriam", 
      "text": "No suelo ser tan dura con las criticas pero la verdad es que este lugar no merece mi respeto en absoluto. Esta bien la ambientación pero no pueden cobrar $4 por cubierto cuando ponen manteles de papel y cuando no traen ni siguiera una manteca para cada uno sino que trajeron 1 para 3. ES CARISIMO hay lugares caros que realmente lo valen pero este no es uno de ellos. La musica estaba muy fuerte y no se podia ni hablar; ademas el CD saltaba a cada rato y era muy fastidioso. Realmente NO LO RECOMIENDO. Los baños dejaban bastante que desear... y todo deja mucho que desear"
    }
  ], 
  "buenos": [
    {
      "date": "29 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar particularmente especial con problemas de arreglo (al lado de un pileta sucia). La comida si bien simple muy bien hecha. Es un lugar para visitar"
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "losraymundo", 
      "text": "Fui recomendado pero según me dijeron luego, ya no es lo que era. La ambientación está muy bien, aunque el aire acondicionado estaba demasiado fuerte y era un poco incómodo. La comida bien, pero el servicio demoró mucho y estuvo lejos de ser aceptable: una mesera muy joven que parecía estar en su segundo día de experiencia."
    }, 
    {
      "date": "6 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "queso", 
      "text": "Llegué medio asustada por los comentarios que había leido. Sin embargo, todo salió perfecto. Tanto la comida como el servicio superaron expectativas. Se nota que lo están levantando! Como era miércoles, tuve el placer de ver el show de flamenco, de excelentísima calidad. Eso sí, si quieren conversar mientras lo ven, pidan una mesa un poco alejada! En fin... volveremos."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sipsipsi", 
      "text": "Amigos del Club Social sólo tiene que leer los comentarios de los comensales que van a vuestro hermoso y cálido restaurante.¡¡¡¡TIENEN QUE MEJORAR EL SERVICIO!!!¡¡¡TIENEN QUE MEJORAR LA ATENCION!!!!¡¡¡PONGAN CAMAREROS PROFESIONALES!!!.Es una pena dilapidar un sitio tan bien ambientado, un lugar donde se come bien por un detalle tan importante."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicocrash", 
      "text": "Este lugar simplemente me encanta, es ideal para ir a comer en pareja, no con amigos ya que no es ruidoso, es mas que nada para un momento romantico.\r\nPodes comer adentro asemejandose mas a un resto, en medio siendo una especie de living y afuera al costado de la pileta con un jardin a la vista. Critica: NO SE VE NADA! SOLO VELAS! CADA VEZ QUE VOY LE ROBO VELAS A LA MESA VECINA!\r\ncarta acotada pero sabroza."
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "APUTINA", 
      "text": "El lugar es impresionante, los tragos son riquísimos, de noche es uno de los lugares más cálidos que conozco, siempre piensan en shows para los comensales con noches de flamenco, salsa y temáticos. De día un relajo cuasi hogareño. \r\nCreo que tiene que fortalecerse en la atención y el servicio ya que la comida es muy buena de día (fin de semanas asado y puré de calabaza y papa -mixto- sensacional!) y de noche con sus comidas gourmet pueden llegar a estar en la sima, si quisieran... A remontar el servicio del los fines de semana!"
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pluspo", 
      "text": "Pocas veces me han atendido tan mal como acá. Fui por cuarta vez, para dar unaa nueva oportunidad, de las 4, tres fueron pésimas experiencias y una sola razonable. La cocina no es mala y seguramente le mejoraría el gusto si uno recibiera una atención, al menos mínima. Estuvimos más de 45 minutos desde que nos sentamos hasta que nos llegó el primer plato, uno de ellos frio y el otro bien. En ese momento aun no habiamos recibido el vino, tampoco teniamos en la mesa, panera, sal, pimienta, ni cubiertos. Un DESASTRE!!! NO VAYAN. Es una falta de respeto."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "toxico7", 
      "text": "Realmente me decepciono el lugar, entiendo que la fecha era complicada pero no pueden atender tan mal.\r\nLa comida mediocre, un menu dia de San Valentin que no decia nada.\r\nTardaban tanto que pedi el postre y la cuenta juntas. \r\nLamentable"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tio05", 
      "text": "Un ambiente excelente, íntimo y muy agradable. La comida estuvo bien, pero sólo eso. Sin dudas la estrella de la noche fue el volcán de chocolate. Fui con amigos y parejas y el lugar, más el vino, estimuló las ganas de charlar y pasarla bien. Punto a favor. Moderadamente caro. Punto en contra."
    }, 
    {
      "date": "25 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MELODY1969", 
      "text": "muy buena la atencion, muy buena la comida, muy buena la ambientacion, el clima y el show"
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "muuuuy poca iluminación... que no podía ni ver la cuenta a la hora de pagar. muy caro para lo que es, y servicio regular."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Voy seguido los fines de semana al medio dia. El lugar es muy lindo adentro y tambien afuera los dias soleados. Los precios son muy accesibles. Tienen buena parrilla y el mejor pure de calabaza que conozco."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Pretencioso. Caro. Ruidoso."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matias86", 
      "text": "El club es un lugar especial, no creo que deba ser comparado con otros restaurantes. La comida es muy buena, original, y la barra espectacular. Más allá de la ambientación que permite a uno olvidarse de la modernidad monótona, es un lugar ideal para hacer amigos, conocer gente y disfrutar. Recomiendo para los que busquen sobre todo divertirse ir los días miércoles y jueves. Para mayor tranquilidad ir el resto de los días o cuando el clima lo permite tomer una mesa en el fondo bajo la pergola."
    }, 
    {
      "date": "19 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Me sorprendió que hicimos una reserva para las 20.30 y las mesas recién estuvieron listas media hora después. Mientras estuvimos esperando nadie se acercó para ofrecernos un trago mientras esperamos. Tendrían que reveer un poco el sistema de atención al cliente o no tomar reservas para una hora en la cual no están preparados."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alejandro87", 
      "text": "Poca iluninación, mucho ruido, vino CARISIMO servicio de mesa 4 pesos un disparate 60 pesos un sólo plato con una copa de vino y sin postre no tiene EL NIVEL NECESARIO PARA COBRARLO, NO LO ACONSEJO"
    }, 
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tayla", 
      "text": "Ideal para ir con amigos o en pareja. Hay pocos platos en el menú, pero muy buenos. Los langostinos que hay entre las entradas son excelentes, baratos y abundantes...recomendables para plato principal."
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melissapalao", 
      "text": "Coincido con la mayoría, deja mucho que desear. Está buena la onda, pero había mucho ruido. Demasiado. La carta tenía pocos platos, de los cuales la pechuga con jamón crudo, venía sin crudo porque se les acabó. Uno menos. Patético.  El sushi es excelente, una calidad insuperable. Pero de todas maneras, es caro para lo que ofrece."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ozeta", 
      "text": "Muy ruidoso, por la gente (mucha en la barra) y por la música muy alta...las mesas muy juntas, los platos bien aunque nada del otro mundo...muy poca luz...la carta de vinos escasa y con precios muy altos."
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "El ambiente es muy especial y agradable, aunque se llena bastante y las mesas están cercanas. Es un poquito ruidoso, pero por lo menos no se zarparon con la música a todo volumen, aunque se escuchaba lejana. \r\nLa atención fue buena. La comida no es nada del otro mundo. Los vinos son caros y si solo pedís una copa te sirve como si fuese una medida de licor."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Angelcenter", 
      "text": "Es un excelente lugar para una cena romántica. El jardín del fondo está perfectamente ambientado, con música, velas y ningún ruido.\r\nLos tragos son muy buenos, el risotto con hongos también y el volcán de chocolate es perfecto."
    }, 
    {
      "date": "27 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lennox", 
      "text": "Buena ambientación. Para los que conocen Novecento, el Club Social es una copia fiel.\r\nLa comida es buena, tiene una carta con pocos platos, pero que se renueva. La carta de vinos es cara. \r\nLos tragos son malos, salvo que pidas los clasicos como Fernet con Coca, Cuba libre y otro comunes, si quieren tomar un Pisco Sour, un Margarita, un Long Island o algún otro trago con un poco más elavoración vayan a otro lugar.\r\nSe arman buenas fiestas los miercoles y lo jueves.\r\nTiene un jardin muy lindo para comer afuera tranquilo."
    }, 
    {
      "date": "7 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "El tamaño de los platos es perfecto. La comida es simple y rica, tal vez un poco excedida la relación precio-calidad. El ambiente me gusta mucho y la atención fue buena."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GuilleRosas", 
      "text": "La comida nada del otro mundo, la atención un desastre y el lugar estaba lleno de humo y no se podían abrir las ventanas."
    }, 
    {
      "date": "16 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "yvimb", 
      "text": "Aca lo que vale es el ambiente, el mejor para salir en pareja. Espectacular la barra para tomar algun trago o cerveza, la comida deja bastante que desear por lo que cobran y el servicio, salvo el barman, bastante lento y olvidadizo."
    }, 
    {
      "date": "14 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Si andan por la zona y tienen ganas de pasar un muy buen rato con pareja este lugar es ideal. \r\nLa ambientación es excelente, muy pocas luces, muchas velas, buena música y la posibilidad de comer adentro o al aire libre a gusto del comensal y segun el clima lo permita. \r\nLa carta es corta y se renueva de vez en cuando y la comida es francamente rica. Recomiendo para los golosos la degustación de postres (para dos de buen comer) que es excelente al igual que lo es el volcán de chocolate que preparan que resultó ser uno de los mejores que he comido en mi vida.\r\nLa carta de vinos es corta pero completa y los tragos que salen de la barra son de muy buena calidad. Verdaderamente un lugar que vale la pena conocer."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guido77", 
      "text": "Muy buen ambiente como para salida en pareja (oscuro y luz de vela). \r\nTe matan con el precio de los vinos.\r\nRecomiendo no pedir conejo en una primera cita, te la pasas sacándote los huesos de la boca. ¡De terror!\r\nAtrás hay un jardín muy copado."
    }, 
    {
      "date": "24 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "popi7526", 
      "text": "Buen lugar para ir a tomar algo después de comer. \r\nEl sushi es discreto. Lo mejor son los tragos. La ambientación está muy lograda, combinando la cantina original con agregados retro. Caipiroska admirable."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "kitycat9", 
      "text": "Voy porque me enamore ahí."
    }, 
    {
      "date": "28 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mandala1", 
      "text": "Lugar agradable y romantico\r\nAfuera posse un parque con pileta muy bien ambientado"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Siempre vamos a comer a este restaurante mi novio y yo. Esta vez fuimos con mis viejos. La pasamos muy bien, comimos riquíiiiiisimoooooo. El salmón era TODO, el sushi también, las pastas RIQUISIMAS y el ambiente calido PERO MUY RUIDOSO. Los mozos tardaban horas para todo. Pesimo servicio. Pero se come bien, qué se le va a hacer? Seguiremos yendo!"
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mishi", 
      "text": "Qué bien la pasé, qué feliz! hace mucho tiempo que no comía tan bien! langostinos exquisitos y abundantes, mollejas crocantitas, salmón riquísimo, y el postre, frutillas con crema sobre galleta de almendras, excelente! Los cócteles geniales, y la atención, simplemente divina. Me morí cuando descubrí el jardín que tiene con la pile, es perfecto todo. Realmente iba con mala cara y un cansancio impresionante, pero el show y todo el resto me hicieron quedar hasta las 3 de la mañana y pasarla genial, olvidandome de q al otro dia me tenia q levantaba a las 8 am para una reunión en el trabajo."
    }, 
    {
      "date": "22 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbutti", 
      "text": "Cada vez que voy disfruto tanto del ambiente, como de la onda del lugar. Ademas, oferece propuestas de musica, fiestas, y podes elegir entre sentarte afuera o adentro. La comida es excelente, felicitaciones al chef! tanto pescados, (recomiendo langostino apanados y sushi) como carnes y ensaladas. \r\nNo olvidar la degustacion de postres, no hay palabras para describirla. Impresionante. Y por ultimo los tragos son buenisimo, en especial la caipiroshka. Saludos."
    }, 
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Erika_u", 
      "text": "El lugar es muy bueno, la musica, la atención, los tragos, LA COMIDA!\r\nIdeal para parejas o con amigos after office"
    }, 
    {
      "date": "3 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomasalz", 
      "text": "Muy buen ambiente y piola. Precios accesibles y unos tragos espectaculares. Excelente la atención, muy recomendable."
    }, 
    {
      "date": "19 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdihartc", 
      "text": "Excelente lugar, tanto por su ambientacion que nos remite a una tienda al estilo ramos generales como su variada gama de alternativas, ya sea para un cocktail, cena o simplemente una cita romantica.\r\nInsisto, perfil versatil para un misma propuesta."
    }
  ]
}