{
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Mido fue para nosotros, una experiencia culinaria diferente. El salón es un gran comedor en un primer piso con mesas provistas de  parrilla al carbón, cada una con su extractor,  imposibles de separar más de 5 cm. Desde que se llega ya está servida en las mismas variedad de platillos fríos con  especialidades coreanas. Las carnes crudas muy bien sazonadas, langostinos congelados y  tentáculos de calamar entre otros (no hubo pulpo ni ostras) . Sopa de miso al final.  El precio, $100 per cápita sin bebida ni postre. Para ir una vez y compartirlo con aquéllos que disfrutan de la cocina étnica."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Esta bueno.Es algo muy diferente y divertido. Muchos platitos en la mesa con gran variedad.Uno  cocina en la mesa sobre una plancha carne vacuna y de cerdo adobada y tentaculos de calamar. Postres no"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anette04", 
      "text": "Comida buena, mayormente a base de pescados y mariscos. Como experiencia culinaria diferente, vale la pena (hasta cocinas tu comida en la mesa). Excelente sopa.  No hay postres. Ir temprano porque se llena...y parece que estas en Corea en serio!"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "walterdr350", 
      "text": "una experiencia increible, coreano 100%, la zona es media fea, a una cuadra de la villa del bajo pero no es nada de otro mundo tampoco, ideal para ir al mediodia, el menu es un tenedor libre por $ 70, traen 12 platillos frios como entrada, pescados, ostras, carne cruda de cerdo, vaca y langostinos para cocinar nosotros mismo en la parrilla en el centro de la mesa, el mozo muy atento, explica todo los platos, el ambiente es muy muy tipo salon sin decoracion alguna ni grandes detalles, esta lleno de coreanos pero el ambiente es amigable, te traen comida todo el tiempo en abundancia, recomendable"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "angelyamada", 
      "text": "El ambiente no es algo especial (son llamativos los estractores que bajan del techo como chimeneas invertidas) pero la comida es muy buena y la atenciòn de los mozos muy solícita y rápida."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mangiatore", 
      "text": "El lugar y la zona no alientan para nada. Una vez que uno se animó a subir a la escalera dudosa y sentarse a las mesas de fórmica con extractores, es un manjar. Lleno de platitos con acompañamientos, sopas y las carnes y mariscos para cocinar uno mismo en la parrilla en la mesa. Voy seguido."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fipe", 
      "text": "Toda una experiencia de sabores. Un lugar simple con muy buena atención. Los mozos muy preocupados de explicar cada uno de los platos. El estilo es tenedor libre a la mesa.Para quienes no estén acostumbrados puede ser un poco impresionante todos los platos que van poniendo. Superó todas mis expectativas."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "fejumo", 
      "text": "Es verdad, la zona es algo inquietante, pero la cuadra parece segura gracias a un puesto policial. El lugar no tiene decoración alguna, parece el comedor de un club, las mesas unas pegadas a la otra y mucho bullicio. A la hora de comer… excelente, una experiencia diferente. Múltiples pequeños platos con innumerables y diferentes clases de comidas –ostras, arroz, mondongo, nabo, arenque, algo nori, etc-. El hornillo en el centro de la mesa es muy original, donde podremos cocinar nuestra propia carne vacuna y de cerdo, ambas marinadas, tentáculos de calamar y un buen trozo de panceta. El precio es razonable siempre y cuando se aproveche medianamente las infinitas reposiciones de los platos. No olvidar pedir la sopa de tofu!!!! Muy rica.\r\nVolveré sin lugar a dudas."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GURUMART", 
      "text": "Zona tenebrosa, ir con precaucion, pero el asado coreano vale la pena si buscas algo distinto"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Javieru", 
      "text": "La primera vez que fui, quedamos encantados con la comida... He vuelto a ir unas 12 veces..El mozo Gustavo! Excelente !!!"
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Louis", 
      "text": "La zona es fea, la entrada con cortina de carnicería es de terror......La escalera con reja en el medio da miedito, entrás y el olor a la comida se te impregna en la ropa........Pero cuando te sentás y comés te olvidás de todo lo malo y disfrutás de una comida EXCELENTE!!! La atención de los mozos es rápida y amable...Propuesta muy buena y original para paladares exigentes."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Joco", 
      "text": "Una de las mejores experiencias gastronómicas que tuve hasta el momento. El lugar no es lindo pero vale la pena probar la VERDADERA comida coreana, con gran variedad de platitos fríos y calientes (alrededor de 20 cosas distintas) y aparte cocinarse el cerdo, carne o calamares adobados en el hornito que trae cada mesa (con su extractor propio en cada caso). El servicio de Gustavo muy bueno. Aparte comimos ostras, gyosas, algas noris especiadas y crocantes, sopa de miso, kimchi, creppe de mariscos, pepino, porotos, ajos, langostinos, masa dulce de arroz, etc. INCREIBLE  y RIQUISIMO TODO"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fran:3", 
      "text": "Do you wanna moar ostra?\r\nOstras pulpo langostinos, y el plato principal era carne y cerdo lugar digno de nosotros en todo su esplendor, no faltaron las gaseosas bien frias y el servicio atento y veloz.\r\nLas gyozas fueron la sorpresa de la noche tanto de sabor como cantidad abundantes y bien acompañadas de salsa de soja.\r\nEl pescado a la parrilla y la sopa de miso no se esperaban pero fueron bien recibidas.\r\nLe doy 4.5/5 RogueTraders."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AleGrisoni", 
      "text": "Realmente distinto a todo. Como ya muchos han comentado, una verdadera experiencia de comida étnica. \r\nPrimer detalle fundamental: el 95% de los comensales eran de la colectividad. Creo que ese es un detalle fundamental para evaluar la comida étnica, si se busca sabores fieles a los orígenes.\r\n$80 + bebidas, en modalidad libre y es un desfile interminable de platos fríos y distintos tipos de carnes y pescados para cocinarse uno mismo sobre la parrilla de metal del centro de la mesa.\r\nMuy bueno."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Leandro529", 
      "text": "El lugar no es para nada vistoso... pero la comida es buenisima, una muy buena experiencia! el usuario Inimpus lo detalla a la perfeccion!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Inimpus", 
      "text": "Fue la experiencia gastronómica más increíble que viví en los últimos años. Hacía tiempo que queríamos probar los lugares de CoreaTown y la elección (orientados por el cuidacoches) no pudo ser mejor. Desde ostras hasta panceta cocida por uno mismo, una variedad increíble de sabores y colores. La atención, de primera. Volveremos con amigos. Consejo: no ir muy tarde a cenar."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Oliveira", 
      "text": "El lugar es un comedor, más que un restaurante: un salón grande, las mesas juntas, miles de platitos, cientos de personas... Si parece poco agradable, todo lo contrario. Borges imaginó el Paraíso como una Biblioteca infinita. Este lugar es el paraíso de los gourmets: un banquete interminable, delicioso y exótico. La atención de los mozos (argentinos) es muy buena y los coreanos te hacen sentir en casa (créanme que, ahí adentro, te olvidás de que todavía estás en Buenos Aires)."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "foodie121", 
      "text": "Los mariscos son muyyy frescas, el carne esta muy bien condimentado, el servicio es super rapido y los mozos son muy atentos. No paran de traer comida! Es la mejor experiencia gastronómica que hay en BA, sin  la pretensión."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nattiedw", 
      "text": "Excelente! para recomendar!! muy original la parrilla en las mesas que te permiten cocinar tu propia comida, el ambiente muy familiar y tranquilo! volveremos sin dudar!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "papelito", 
      "text": "unos de los secretos mejor guardados de la gastronomía étnica de Buenos Aires."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Fui varias veces, me gusta la propuesta, las ostras son excelentes, la carne de cerdo preparada marinada para cocinar es muy buena, la variedad y los productos que usan muy frescos el kimchi mi perdicion, un lugar diferente autentico  de la comunidad Coreana, lo recomiendo para aquellas personas que sepan disfrutar de este estilo de comida, de su cultura, es cierto que la zona es un poco complicada, pero esta bien iluminada y hay un puesto de la Policia en la esquina, nunca tuvimos ningun problema. El mozo excelente siempre atento a las reposiciones."
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Coopint", 
      "text": "El lugar no dice absolutamente nada, es un salon despojado de decoracion con mesas y parrillas. Los mozos son muy atentos y sirven y repiten los platos tantas veces como sean solicitados.\r\nEl precio es por persona, diria que con modalidad de libre.\r\nAnecdotico es el brasero que traen a la mesa con carbon prendido, para que cada uno prepare su comida.\r\nMuy recomendable para quienes esten abiertos a nuevas experiencias.\r\nLa unica contra que tiene es la zona donde esta ubicado."
    }
  ]
}