{
  "malos": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustaff", 
      "text": "Pedí en el Delivery de La Lucila. Las empanadas estaban quemadas y el relleno era muy escueto. \r\nEl sabor obviamente muy flojo. \r\nNo volveré a pedir nunca más y no lo recomiendo."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "Hice un pedido de como 80 empanadas, la telefonista se equivoco en dos ocasiones, por lo que tuve que repetir todos los gustos y cantidades nuevamente. Tardaron una barbaridad y llegaron frias. El relleno también empeoro respecto a lo que solía ser."
    }
  ], 
  "buenos": [
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Riquisimas empanadas, mas para llevar o delivery, que pueden acompañar platos tradicionales argentinos como el Locro o la humita. Me gusta mucho la de \"Carne Tatu\" que es carne muy picante."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Para mi está entre los 3 mejores delivery´s de empanadas de bs as.  especialmente las empanadas de carne, carne muy picante (tatú), carne a cuchillo con pasas (eulogia) y la de mondongo que es increible, un 10 para esta ultima. las empanadas que tienen queso siguen estando en el debe, llegan con el queso siempre frio y con mucho aire adentro.  las empanadas de humita son con choclo de verdad, muy dulce, y con mucho queso (por suerte no son de salsa blanca y choclo como en otros lugares).  las super recomiendo, especialmente las de carne y no dejen de probar las de mondongo !!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "Pedimos una docena de empanadas muy variadas y un tamal. Todo esto para dos personas, obviamente sobro media docena de empanadas y quedamos exhaustos. Muy ricas empanadas, me hicieron recordar a las empanadas que comí en salta. Bien rellenas y muy variadas. El tamal, aunque algo pequeño estaba exquisito. El precio con descuento de club la nacion terminò siendo bastante bueno, 50 pesos. Recomendable"
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "memelcito", 
      "text": "Soy un fanático de las empanadas de Tatú de carne y carne picante. Son riquisimas. Si bien no son como las que se comen en Salta, son muy ricas y son de lo mejor que conozco en Delivery en Bs. As. La puntualidad del delivery no es muy confiable, pero sin duda, vale la pena pedirlas!"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "De lo que nación como una idea casera y artesanal de buen gusto regional,se transformó en un simple delivery comercial y calidad contada en gotas.Espero que vuelvan a los orígenes."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yocasta", 
      "text": "Pedimos el viérnes a la noche delivery de empanadas, como eramos muchos fuimos democráticos y sólo pedimos de carne y jamón y queso. Las empanadas de carne estaban espectaculares, lo mejor que he comido en delivery. Super rellenas, no tenían ni un augero de aire. Volveré a pedir para probar otros gustos, sin duda."
    }
  ]
}