{
  "malos": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "K_gm", 
      "text": "Fuimos a almorzar, por mas que había solo dos mesas ocupadas cuando llegamos nuestra comida tardo muchisimo. El plato del dia era ínfimo, su guarnición (verdes) también. Salimos a comer bastante y sabemos como pueden variar los platos, pero esta porción era excesivamente chica, menos que una entrada. Yo pedí un sandwich, pan feo, contenido cortado groseramente y mal armado...no era tan dificil. Supuestamente venia acompañado por \"papas chip\" que en realidad eran papas cuña (fritas) chorreando aceite. Los jugos no parecian usar frutas fresca (pasadas, sabor a humedad). Caro y de mala calidad"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "geo0000", 
      "text": "Malismo,no se encontraban los vinos q indicaba  la carta, nos quisieron vender  otro que nada que ver. la cena super helada y el servicio  pobre  ya que pedimos en dos oportunidades cerveza y nos sirvieron una en copa y otra en vaso ."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Lindo lugar en un espacio reducido, con una vereda muy bien aprovechada. La comida no es buena, los fiambres de muy mala calidad y aparenta ser poco higienico. Tienen un espacio ideal para mejorar la propuesta."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "Una muy linda esquina, muy mal aprovechada. De afuera tiene pinta de un lugar agradable para comer algo simple con un buen vino. Pero la verdad es que es familiar en todo el mal sentido de la palabra. Estan los duenios pero no les importa nada. Y la comida? Es mucho mas ambiciosa de lo que puede lograr una cocina tan modesta. Una pena por que podria ser un lugar espectacular. Por ahora, no es nada mas que una decepcion."
    }, 
    {
      "date": "28 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "QuesoAzul", 
      "text": "Si bien de afuera es muy pintoresco y el nombre te hace pensar que podes comer una buenas tapas desepciona por completo con una camarera que al no saber la carta inventa y no trae el pedido completo. Bastones de muzarela extremadamente desagradables en su tamaño y sabor (el peor queso)congelados en el centro y salsa sin sabor. Creo que tienen mucho para mejorar si prestaran mas atención al servicio."
    }
  ], 
  "buenos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Muy buen lugar y muy bien ubicado, para estar tranqui y relajado cenando en la vereda,  pocas mesas, muy buena carta de vinos, buenos platos, algo excesivo el precio."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ignacioimpe", 
      "text": "excelente la trucha"
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melquiades", 
      "text": "Pocas mesas, las cartas de platos y vinos son cortas pero no fallan. Muy recomendable."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kufy", 
      "text": "Un muy lindo lugar con una carta quizás demasiado corta pero muy rica, buena variedad de vinos pero ninguno por debajo de $65 (se puede pedir por copa a unos $25/$28). El servicio de mesa incluye una excelente panera y unas bruschettas chiquitas de pescado que estaban deliciosas. Compartimos otras bruschetas (esta vez de crudo y rúcula) y un pollo thai, ambas cosas abundantes y super sabrosas. Vale lo que cuesta, la atención fue super amable. Para ir en pareja o tener una cena tranqui de amigos."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pachi123", 
      "text": "El lugar es pequeño pero muy acogedor, nos atendieron muy bien, los mozos y el dueño fueron muy amables y la comida fue muy rica."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuello", 
      "text": "me gustó mucho la carta de vinos y la atención del dueño que se esmeró mucho, el mozo le puso mucha voluntad aunque no era del oficio y en general todo estuvo bien salvo que la comida tardó un poco"
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sofialaurac", 
      "text": "Fuimos a mirar el partido porque nos parecia que al ser chico el lugar iba a haber un ambiente acojedor y seguro para los nenes. Asi fue. Estan todos para servirte, tanto camareros como dueños del lugar que se encuentran ahi todo el tiempo. Los licuados eran muy ricos al igual que el tostado en pan arabe. Tienen cervezas y vinos excelentes de todas partes del mundo. Muy recomendable"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Este restó es de aquellos a los que querés volver, no solo por la comida, también por su ambiente, poquitas mesas bien distribuidas logran un espacio íntimo y agradable. En fin, un oasis para disfrutar de una buena comida y un buen vino."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miuki", 
      "text": "Me encantó! El ambiente excelente, habia varios extranjeros...muy buena onda. La comida deliciosa, y las tapas que te traen con la cerveza son imperdibles!! El lugar es un poco chiquito pero muy calido.Muy buena bodega."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "La esquina es agradable bien ambientada. La camarera amable. La tabla gourmet es pretensiosa ya que en la misma las hojas verdes están cortadas al milímetro y llegan a la mesa oxidadas, los panes si  bien tienen buen sabor no pueden servirse humedos. Resulta cara la relación precio calidad."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marukenia", 
      "text": "Buenísimo! El lugar es divino, super chiquito y muy bien atendido. Es una mini-bodego lindísima! La comida llegó rápido y muy rica. Recomiendo los pancitos de la panera que son de otro mundo!"
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Pocas veces me han atendido peor. La camarera lenta, inoperante, olvidadiza, con un desconocimiento total del contenido de la carta. ¡Otros comensales salieron quejándose a los gritos! El lugar en si es pintorezco y cálido, los tragos son buenos y el sandwich de salmón rico, pese a que se olvidaron algunos de sus ingredientes. Imperdonables los langostinos apanados, que hubo que devolverlos porque los apanaron sin pelar, con patas, antenas y todas las demás partes no comestibles disimuladas bajo la capa de fritura y el pan rayado semi quemado. Una verdadera lástima."
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NAZAR1", 
      "text": "Se come muy bien, el ambiente es agradable, buena la atención y los fines de semana tiene menus a precios muy accesibles, teniendo en cuenta la ambientación y lugar."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Esta esquinita de buenos aires es un verdadero encanto, con pocas mesas adentro y otras poquitas en la vereda, la atenciòn es super personalizada y la comida muy rica, va cambiando el menú aunque algunos platos se mantienen. Tiene vinos distintos y a buen precio."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jampi_erre", 
      "text": "muy buen lugar, con un ambiente especial, la sugerencia de paella española, un exito la verdad y la entrada que me sugerieron de pavita  exelente, gracias y Felices pascuas,"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "La calidad de los alimentos se nota que es excelente, todo cocinado en el momento.\r\nGran variedad en la carta de vinos y la atencion super emerada y personalizada.\r\n100% recomendable."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andre01", 
      "text": "Muy buena comida, las opciones de almuerzo son excelentes! sale de lo comun, y altamente recomendable.Buenos precios. Felicitaciones al chef, de primera en calidad y servicio."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "manager", 
      "text": "Para ser un bar tiene buenos platos gourmet al medio dia y los precios son muy accesibles.la conbinación de los platos principales son exelentes, felicitaciones para el chef."
    }
  ]
}