{
  "malos": [
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "damipab", 
      "text": "Las supremas no tenian gusto a nada, se nota que el cocinero no prueba lo que cocina y ni hablar de la salsa de choclo!, caro para el tipo de producto"
    }
  ], 
  "buenos": [
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "espiral", 
      "text": "Muy buen lugar. Calido y con buen servicio. La comida es excelente, y de muy buena presentación. Los precios no son economícos pero los platos lo valen."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Pedimos pastas y ambas estaban muy ricas y con un toque \"gourmet\", aunque mis sorrentinos no eran para nada caseros.\r\nSe ven pasar ricas pizzas, con variados colores y masa a la piedra, crocante.\r\nCobran servcio de mesa (lo cual está prohibido por ley) y la panera no está buena, tampoco traen dips ni copa de bien venida.\r\nEl lugar esta muy lindo, sobre todo las mesas afuera, adentro está demasiado iluminado.\r\nLa atención fue atenta, aunque la moza se olvidaba de todo, debía ser novata.\r\nEn resúmen, bueno pero un poco caro."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "betocou", 
      "text": "lugar barbaro, buena atencion recomendable cien por ciento\r\nvolveremos ,sigan asi"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgeniodeldub", 
      "text": "El lugar esta barbaro, la comida exelente, totalmente recomendable el unico problema la atencion, fuimos el 1 de mayo al mediodia, habia dos o tres mesas ocupadas nada mas y el pedidodemoró cercade 3/4 de hora, esto sin contar que tardaron 15 minutos en traernos la carta."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Muy buen resto de barrio, muy sobrio en su decoración y con buena atención.Imperdibles las pizzas por variedad y calidad, los ravioles de verdura y pollo excelentes el lomo Seicento Muy bueno.Tienen un Somelier para ayudar en la elección del vino adecuado. tienen deliverys y tarjetas.Muy recomendable para pasar una linda cena en una esquina de caballito. Volveré seguro."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rfsirchia", 
      "text": "Despues de mucho tiempo volvimos, y nos gusto mucho. es un ambiente cálido y  nada exacerbado exelente para el dia a dia."
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DACstyle", 
      "text": "La atención es buena, nada del otro mundo pero no hay de que quejarse. Pedi unas raviolones de pollo con verdura que eran excelentes, se notaba que era pasta casera. Los ñoquis que pidió mi mujer eran muy buenos también, muy buena calidad. Las tambien eran sabrosas. Recomendable, buena atención y buenas pastas. Mejoró notablemente de la ultima vez que habia ido cuando pedi ravioles de salmon que no me gustaron para nada. Los de Pollo y Verudura son excelentes."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jlr1956", 
      "text": "Excelente toda la comida y el lugar muy lindo."
    }, 
    {
      "date": "24 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebz", 
      "text": "Comimos pastas,los caseritos de salmon son excelentes, se ve que son caseros. El ambiente es muy calido. Es recomendable!"
    }
  ]
}