{
  "malos": [
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chongotres", 
      "text": "Resto chico y prolijo. La comida como en otros resto japoneses pero más cara. No me convenció."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Adancho", 
      "text": "El lugar tenía buenas críticas y la relación precio/calidad prometía. Realmente una decepción. Paso a detallar: El arroz tenía un gusto alimonado (ni mejor ni distinto, PEOR) y el sushi se desgranaba cuando uno intentaba capturarlo con los palitos. El niguiri tenía una capa de salmón tan mezquina que se podía ver el arroz a través de él. La variedad en sabores es NULA (excesivamente minimalista). Fue una desgracia alimentaria. No sé si será que cada vez estoy más mañoso, o cada vez hay más lugares que creen poder burlar grotescamente los paladares de los incautos comensales occidentales."
    }
  ], 
  "buenos": [
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ursulaalz", 
      "text": "Resto chiquito, agradable con muy buena atención, pero he comido mejor comida japonesa en otros lugares."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Sushi que se deja, piezas de tamaño importante."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "O_o", 
      "text": "Muy buen sushi, fresco y porciones grandes, a un precio muy económico. La contra es que tiene poca variedad, no hay nada extraño en cuanto sushi, pero si se quiere degustar un sushi clásico es ideal\r\nLa atención es muy buena y el ambiente chico y acogedor."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laviru", 
      "text": "Fui con un grupo de amigos, todos conocedores de la comida japonesa. Pedimos gyozas y combinado de sushi para compartir como entradas. Excelentes ambos. Luego pedimos varios principales, también para compartir. Casi no pudimos terminar los platos. Son muy abundantes. El salmón estaba perfecto, lo mismo dijeron mis amigos de sus platos, destacando el katsu-kare (bondiola con salsa de curry y arroz). El servicio atento y correcto. El lugar es pequeño, impecable y atendido por sus dueños. Todos los detalles son tenidos en cuenta. Sin dudas volveremos."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polta", 
      "text": "Por el aspecto, al llegar dudé si se trataba de un restaurant o un delivery. Pedimos dos combinados de sushi, dado que el más grande sólo traía 24 piezas. El sushi se dejaba comer debido al hambre que tenía, pero la calidad era mala con respecto al precio. Finalmente, el mozo y el cajero se \\\"confundieron\\\" con la cuenta. No volveré."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fabian444", 
      "text": "lugar agradable, sushi sabroso y fresco, buena atencion. volveremos!"
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mary_pks", 
      "text": "Realmente muy buen lugar! Comida realmente JAPONESA! para los amantes de ese gusto... Muy buena atención, precios super accesibles! Lugar agradable, para ir en pareja o amigos... ALTAMENTE RECOMENDABLE!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NipponGirl", 
      "text": "Buenísimo.Todo super sabroso.El katsudón, altamente recomendable, así como también el gyudón. El sushi, muy rico y en mi caso la lonja de salmón en el niguiri, era adecuada. El gyozá muy rico, y con abundante relleno de carne de cerdo. Acompañamos todo con cervecita bien fría y la pasamos genial. Querés comer comida japonesa muy rica y a un precio más que razonable? Conocé Shuri!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lalbinati", 
      "text": "Fuimos a cenar el sábado, y todo lo que comimos, de inicio a fin, fue genial.\r\nAl llegar nos trajeron para probar unos cubos de salmón rebozado y frito, crocante por fuera suave por dentro rociado con shoyu, riquisimo.\r\nLa comida deliciosa y abundante. Muy buena variedad de platos japoneses auténticos, no todo es sushi! Los que probamos (Gyoza y Misoshiru de entrada, Gyudon y Katsudon de ppales) eran deliciosos, del sushi el roll de salmón ahumado era exquisito.\r\nLa atención 10 puntos y el precio super razonable. No entiendo como no está lleno todo el tiempo!\r\nDefinitivamente vuelvo."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "Probamos de entrada el kara-ague muy riko y un yakisoba de pollo y tempura de langostinos de principales. Seguimos probando platos y seguimos saliendo contentos! \r\nEl servicio es muy atento con un pequeño aperitivo y te verde de cortesia. No se cobra cubierto. Los precios son extremadamente razonables, excelente relacion precio/calidad. \r\nEs uno de esos lugares que no entiendo porque no esta lleno, seguiremos visitandolo!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "princesa", 
      "text": "Excelente sushi, muy buen tamaño de las piezas, frescura y calidad de los ingredientes. El salmón en su punto justo, el salteado de verduras perfecto. Todo en Shuri nos remite al buen gusto, destaco los detalles de las cartas, los individuales, la vajilla, hechos no menores que realzan la excelente calidad de la comida. La atención muy amable y dispuesta a responder preguntas. Un lugar para tener en la lista de favoritos."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arlt", 
      "text": "Es genial este lugar. Al ser chico, a veces puede ser ruidoso. Pero la atención del mozo fue siempre excelente. Un profesional. La comida sale rápido y las bebidas y cerveza siempre heladas. MUY RECOMENDABLE!!!"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "Comida deliciosa con porciones abundantes. Increiblemente rico el yakimeshi de pollo, el mejor que probe. El servicio es muy atento con un pequeño aperitivo y te verde de cortesia. No se cobra cubierto. Los precios son extremadamente razonables, excelente relacion precio/calidad. Se respeta mucho la autenticidad de los platos. Para visitar seguido."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shinobili", 
      "text": "muy bueno el sushi , ingredientes muy frescos. un local agradable para ir en compañia."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emely", 
      "text": "Comida típicamente japonesa, hecha con recetas tradicionales de los primos Yonagui, dueños del local. La atención y la comida es excelente. El sashimi es su especialidad, el salmon esta en su punto justo."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmair", 
      "text": "Muy buen sushi y atención. 100% recomendable. Piezas grandes, de sabores definidos, todo muy fresco. Espero que puedan mantener el nivel y precios con el tiempo. De ser así, los seguiremos visitando. OJO: tener presente que manejan sólo efectivo (única cosa para criticar)."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bojosian", 
      "text": "Excelente ambiente y atención, bien al estilo japones. Perfecta relación precio y comida; el mejor sushi que comí por lejos. La carta de vinos es muy buena y los platos muy abundantes. Cuando quiera comer sushi, volveré a Shuri. MUY RECOMENDABLE."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lau_Joni", 
      "text": "Exelente lugar, la comida muy muy rica , se notan claramente los sabores de cada ingrediente del plato, Comida Japonesa Verdadera de Calidad y buenas porciones . Precios  super accesibles, muy buena la atencion y muy calido el lugar. Volveremos.  EXITOS\r\nMe olvidava ,no cobran cubierto."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monik1", 
      "text": "10 puntos. Platos riquísimos y abundantes a muy buenos precios, ambiente cómodo y agradable. La gente muy buena onda. Altamente recomendable."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marchuyama", 
      "text": "Cena para tres abundante, excelente comida y servicio, precios accesibles......muy recomendable!!!!!!"
    }, 
    {
      "date": "21 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kirei", 
      "text": "Las comida abundantes y muy bien elaboradas al estilo ¡¡¡Bien Japones!!!\r\nExcelente lugar,precios accesibles,atención de primera...recomendable para ir en flia y en grupos de amigos.Verdad Recomendable...volveremos"
    }
  ]
}