{
  "malos": [
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Carolein", 
      "text": "Nos desilusionó muchísimo el menú ejecutivo. Nos tentó el lugar, pero definitivamente no la comida ni el servicio. Ofrecieron de entrada una ensalada con una combinación muy insulsa de ingredientes, y luego el plato principal era un arroz oriental con sabor casi nulo y nada agradable. Los 4 comensales coincidimos en la opinión e hicimos el comentario a la moza, entregando de vuelta los platos casi completos. Si bien en la caja había responsables, nadie se acercó a consultarnos el motivo de nuestro casi obligado \"ayuno\". Se limitaron a pedirnos un teléfono al que nunca se comunicaron."
    }
  ], 
  "buenos": [
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jmuscare", 
      "text": "Es un lugar interesante, aunque el servicio deja mucho que desear. los platos son buenos, pero nada del otro mundo. Por el precio que cobran podrian ofrecerte platos mejores y mas elaborados. Creo que no volveria."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SoySibarita", 
      "text": "La verdad que iba con dudas por los comentarios, el lugar lo conocia de vista ya que paso seguido por ahi y  siempre me llamo la atención. Y puedo decir que me alegro de haberme arriesgado, el lugar muy lindo, la atención buena y esmerada, la comida muy buena, eramos una pareja y pedimos de entrada langostinos crocantes y bruschetas (que estan en realidad eran para compartir), luego mollejas de cordero y jabalí agridulce, de postre una copa helada con frutos rojos, un Nieto Senetiner Malber y 1 agua con gas y gastamos $ 240,- para mí muy bién justificados. El lugar se lleno y había espera."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edumen", 
      "text": "El lugar el lindo, pero un poco triste, fuimos a almorzar y estaba practicamente vacio. La comida no es muy buena y tarda muchisimo en llegar a la mesa. Le falta vida al lugar"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "El lugar es muy muy lindo. La comida es rica, pero el servicio deja mucho que desear: los platos demoran mucho, llegan a destiempo, el camarero simpatico/confianzudo, sin embargo se lo notaba en extremo perdido (tal ez inexperto), no cambian los cubiertos de la entrada al plato principal, la carta estaba rota. Por lo que ofrece no es accesible."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "un opcion interesante, precios acordes y un lugar muy bien ambientado. Toco una banda de jazz en el volumen justo. fui un par de veces y la unica contra cuando esta lleno es que tardan mucho los platos y vienen a destiempo. Lo demas, muy bien, es recomendable"
    }, 
    {
      "date": "26 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "Lugar muy agradable y acogedor.\r\nExqusito cordero con papines andinos. El servicio es muy bueno."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LoliD", 
      "text": "El ambiente es acojedor, mucho revestimiento en madera. Nos atendiendieron calidamente.Los platos son abundantes.Me gustaria ir de nuevo alguna noche de verano, la terraza se veia muy linda para pasar un rato con amigos."
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "el lugar es muy agradable, todo de madera con estilo patagonico, muy bien decorado, estufa a leña encendida,la comida extraordinaria en especial el ñandu y el jabali, que comimos en varias oportunidades. en dos oportunidades pedi el menu ejecutivo una bondiola muy buena, mi esposa comio a la carta. la unica falla es una camarera que no conoce los platos y no le agrada que le pregunten que contienen y como estan preparados. las otras camareras extraordinarias. una muy buena opcion en pilar, y platos patagonicos. hay que conocerlo. volveremos"
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mverdi", 
      "text": "muy buena atencion, un lgar muy lindo, con mucho verde y exelente ambientacion, super recomendable."
    }, 
    {
      "date": "23 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yacare30", 
      "text": "he disfrutado de la calidez del lugar. Espectacular atencion. nos gusto mucho el ambiente creado co el hogar encendido, muy cerca de nuestra mesa. Volveremos para probar las tablas de fiambres ahumados que vimos en la carta, estaban muy tentadoras. Nos encanto!"
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lau88", 
      "text": "excelente atencion, el lugar muy calido. La presentacion de los platos esta muy buena y la terraza es especial para disfrutar de un buen día al aire libre."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andiebaires", 
      "text": "Excelente relacion precio-calidad de servicio. La carta posee opciones muy tentadoras de cocina patagonica. El ambiente y los detalles en decoracion superaron mis expectativas. Muy buena atencion."
    }
  ]
}