{
  "malos": [
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elchefmar", 
      "text": "Pero que mala experiencia. Los defendí varias veces por aceptables experiencias anteriores, pero esta ultima fue realmente mala. No voy a entrar en detalles de la poca limpieza de los vasos y los cubiertos, que tuvimos que limpiar nosotros mismos como pudimos. Lo peor sin duda, además de la mala atención del mozo que nos tiraba la comida y no nos miraba a la cara, es que la carne, achuras y todo lo que pedimos estaba duro, recalentado y seco. Todo menos las papas, que estaban oscuras y humedas, de tan usado que debe haber estado el aceite. Ahora si confirmo que no vuelvo!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Any78", 
      "text": "La verdad que fui varias veces pero la ultima fue de terror. La carta te anunciaba que debido a la suba de la carne los precios aumentaron: con mi novio dijimos: \"aunque caro, si es buena carne...\" La verdad cuando trajeron el asado era incomible, pero incomible de verdad...se quisieron resarcir con un champancito... pero eso no quito el hambre... nunca mas... no se claven."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jzolorzano", 
      "text": "Fuimos con unos amigos buscando un buen lugar para comer y quedamos verdaderamente decepcionados, te quieren llenar con achuras al principio, de lo cual lo unico rescatable es el chinchulín, el resto horrible, luego la carne, toda con mal sabor, mucha grasa, parecia carne vieja. En lo que refiere a las ensaladas igual o pero que e resto de la comida. Definitivamente no recomendaria este lugar a nadie."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adraugello", 
      "text": "Fui buscando una buena parilla, al ser parte de \\\"lo de charly\\\" supuse que la carne iba a ser excelente, una decepcion, la carne estaba llena de grasa y sobrecocida. No lo recomiendo para nada."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bernabe", 
      "text": "Fui con un par de amigos buscando un lugar para comer una parrillada. Elegimos la opción del tenedor libre. Una decepción. Lo único que valía la pena era la provoleta. El asado de tira era una bola de grasa (no queda claro si era asado o falda). Toda la carne en general tenía un gusto extraño, como de haber sido congelada y luego tirada a la parrilla sin mas. La ensalda con lechuga vieja y marchita. Los tomates estaban a punto salsa. La atención ok. Es barato pero la relación calidad/precio es muy mala. Venía de una buena racha...trataré de olvidar."
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PatitoD", 
      "text": "Comimos afuera, el lugar lleno, buena la atención"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Me pareció correcta la atención y la comida. Buen precio. Nada del otro mundo pero correcto."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "DAramis", 
      "text": "El ambiente del lugar es bastante malo, pero para ir con amigos está muy bueno. La comida es muy buena y el servicio regular, pero por los precios que tienen el saldo es muy positivo."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Masseria", 
      "text": "Recomiendo a Totin para ocaciones especiales... salidas con amigos y Cumpleaños, Especialmente debido a sus precios y porciones los cuales son muy buenas... La Comida no es LA MEJOR, pero si sabes pedir y compartir es suficientemente buena para no arruinar una noche.\r\nIdeal Para cumpleaños familiares, Siendo 12-14 personas, gastamos al rededor de 500-600 pesos ,Sin Vino,, lo cual es un muy buen precio. Lo Recomiendo para salir con amigos tambien ya que si se comparte se hace mas barato todavia...."
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fanshawe", 
      "text": "una parrilla bajo perfil. la comida es buena, el lugar no es nada pretencioso y los precios son acordes a lo que ofrecen. un lugar perfecto para ir con amigos a comer."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lulirosset", 
      "text": "La carne no es de la mejor pero es aceptable y las porciones normales. Los mozos alcanzan las cosas a la mesa pero no sirven ni están demasiado atentos. Nada del otro mundo."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DinoT", 
      "text": "fui, en visperas del dia del padre , nos reunimos 14 primos con sus\r\nhijos, cenamos muy bien, volvi el dia de padre al mediodia, con mis hijos y esposas. almorzamos muy bien. hoy sabado tambièn reserve."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Criss74", 
      "text": "Es un lugar para salir del paso, precios bajos, mercadería aceptable y no esperen nada más. El ambiente del lugar es horrible, la atención normal pero al lugar le falta mantenimiento. El baño es espantoso."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LuiguiMarmol", 
      "text": "Iiiiiiiiincreible! Totin yo te banco, vivo a media cuadra, y cuando puedo voy con amigos!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Hermano de Charly, tiene la misma carta, los mismos precios pero un ambiente un poco más tranquilo y agradable. Es una buena alternativa cuando se sale con intenciones de comer algo gastando muy poco y sin demasiadas pretensiones. Es buena la ensalada completa, y hasta media porción de entraña alcanza para dos personas si se la acompaña de una entrada y una guarnición. Fui y volveré sabiendo lo que voy a encontrar."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Solamente recomendable si se pretende comer carne abundantemente y de manera relativamente económica. Si se busca algo más no es el lugar indicado."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "Es un lugar sencillo.  No puede destacarse en una votación pero sirve mucho para cuando uno quiere salir descontracturado a comer a una parrillita de barrio y no gastar mucho.  Lo mas agradable es comer afuera (en la vereda), así que es recomendable ir si hace algo de calor."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brbta", 
      "text": "lugar aceptable para comer un poco de carne al paso, beun precio, carne .... aceptable."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Mas que bien para apovechar esta parrilla al paso ,y las mesas de la vereda.En esta esquina manzana van a encontar precios justos y carne respetable.Correcta entraña,bife de chorizo y provoleta."
    }, 
    {
      "date": "5 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "el_ariel", 
      "text": "para pasar al mediodia y comer algo rapido esta bien"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pichoneja", 
      "text": "Un lugar en Buenos Aires donde uno se puede sentir como en su casa. El bife de chorizo \"de exportacion\", el servicio excelente y los postres muy abundantes. Cada vez que quiero comer rico y a buen precio no dudo en ir a este lugar."
    }
  ]
}