{
  "malos": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Fui buscando una nueva opcione de sushi y mi sensación es que me equivoqué, tal vez será por que el lugar se especializa en temakis y no en sushi, pero el arroz no era muy bueno y los sabores eran escasos, además tuve un inconveniente con lo ordenado y solicité que me lo cambien y como respuesta a ello me dijeron que si me lo cambiaban me lo iba a cobrar. Nunca volveré."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jor88", 
      "text": "He ido varias veces a comer por la noche. Lo recomiendo a la hora de comer temakis, ya que estan muy bien preparados, especialmente el de camaron, son economicos y muy buenos. A la hora de comer sushi siempre opto por el menu libre, el cual incluye muchas cosas y es muy rico pero NO incluye todas las piezas de sushi. Como critica considero qe deberian agregar mas de 2 hot rolls en el menu libre y no restringir tanto el mismo. De hecho uno tiene que permanentemente revisar si esta pidiendo bien ya que no esta muy bien identificado lo libre y lo no libre. La ambientacion es muy agradable."
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Anako", 
      "text": "Los temakis son definitivamente la especialidad, recomiendo el salmon con philadelphia o los tempurados calientes.\r\nLa atención suele ser desprolija y hay que estar atentos por que los mozos son jovenes e inexpertos y no es raro que se equivoquen en los pedidos. \r\nPero el lugar es tranquilo y suele tener poca gente. Es una buena opcion si se quiere comer sushi (en cono)  barato ."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Mejores temakis que comí en BsAs. El tema fundamental en esta cocina es que los productos sean frescos. No cabe duda que aquí lo son. Es un clásico  - para quienes están acostumbrados a comer sushi en EE.UU o Brasil - el atún fresco. Tuve posibilidad de pedir temaki de atún, que con verdeo estaba muy sabroso.\r\nEl roll que pedimos para compartir estaba muy bien preparado. La atención podría mejorar un poquito. Excelente relación calidad/precio."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "La sucursal de Las Cañitas es linda, la atención es buena, los combos del mediodía están a bastante buen precio y la comida es muy rica. Recomendable."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es una excelente opción para almorzar a los mediodías en la sucursal del centro.\r\nPor 24 pesos podes comer bien, ya que hay varias promos interesantes. 2 Conos es poco, 3 es la ración justa para una persona normal.\r\nLos conos son ricos, tienen ingredientes frescos y son muy originales. El del pulpo es muy pero muy rico.\r\nEl lugar esta bueno, tiene onda y te atienden bien. Lo que sí si uno se va de las promos es un tanto caro, pero el sushi en general lo es."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bautistoe", 
      "text": "Lo comimos por primera vez en rio de janeiro en la misma cadena de temakeria y nos parece buenisimo, super rico en  especial los konos, el sushi es normal pero los konos son bueniismos. Los mejores de todos sin lugar a dudas son los de atun.\r\nPara estar satisfecho tenes que comer 3 minimo y con una gaseosa son 75 pesos."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diacub", 
      "text": "Para ser comida rápida y relativamente barata, esta muy muy bien. El ambiente es agradable, pero el servicio deja bastante que desear. Fui dos veces esta semana y la chica que me atendió una vez me atendió mas o menos, tardando bastante para cualquier cosa y hoy se olvidó lo que le había pedido, se armó un pequeño malentendido y la comida tardó bastante."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicky", 
      "text": "el temaki esta muy rico, un cucurucho de arroz relleno de sushi...ingenioso y muy rico.\r\ntenes que pedir 3 temakis para estar satisfecho.\r\nmedio caro sale cada temaki.\r\nel servicio es pesimo...mucha demora en traerte el pedido.\r\npero vuelvo..."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy satisfactorio mi almuerzo en este restaurante. Solamente habia comido previamente temakis en Sensu en Unicenter. En Kono,el temaki es mucho mas economico (menos de la mitad), y la calidad y sabor son muy parecidas. El temaki es un tipo de sushi en forma de cucurucho; y que en este local se prepara bastante rapidamente. Recomiendo este lugar; donde como novedad tambien se elabora un temaki dulce."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "estefablaster", 
      "text": "Comimos con mi pareja Temakis de camarones, salmón tempura y demases. De entrada nos comimos unos rolls surtidos. La comida, excelente. Muy rica. Re lindo lugar para ir con amigas antes de ir a bailar por el barrio o para ir con tu pareja. La atención fue muy buena también, Lamento que no tengan buenos postres. Recomendado para comer buen Sushi, bien ubicado y a un excelente precio!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marty1", 
      "text": "La comida es muy rica, nunca había probado los temakis y me parecieron exquisitos. El lugar es tranquilo, es chico y agradable.\r\nLa atención es regular, pero suma mucho que la comida te traen enseguida y no hay que esperar nada.\r\nUn fast food de comida japonesa, recomendado para los principiantes en este tipo de comidas."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Una nueva experiencia a la hora de comer japonesa. Es un fast food de temakis. Nosotros visitamos la sucursal del centro porteño abierta a mediados de setiembre. Tienen mas de 20 opciones, que son frescas y hechas al momento, por lo menos los sabados. Tambien hay menues economicos con delivery en la semana. Una manera de comer original, rico, saludable, rapido y economico. Muy recomendable!!!!!!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moe", 
      "text": "Los Temakis son muy buenos. El pescado es fresco. Esta muy bien atendido y el lugar es lindo y limpio.\r\nLo recomiendo. No es demasiado caro. Cada Temaki cuesta $10 aprox.\r\nVuelvo!"
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Lo encontramos en Guia Oleo buscando restaurantes por la zona. El sushi de muy buena calidad, piezas grandes y el salmón fresco."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "El mejor temaki de Buenos Aires y no porque sea el único, sino porque su calidad y sabor son superiores. Nunca hay nadie en el local pero se come excelente."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinstrugo", 
      "text": "Fui el jueves con mi novia, luego de que no nos dejen usar unos cupones en un lugar de la zona.\r\nMuy rico todo\r\nArrancamos comiendo un tempura de langostinos, el cual estaba muy sabroso. Despues pedimos 1 temaki cada uno, que estaban muy buenos y cada uno 5 piezas mas de sushi. La que yo pedi(langostinos, palta envuelto en atun) era un manjar y quedaba muy rico con la salsa de soja que te dan(la que es medio dulzona).\r\nNos parecio buen precio para ser sushi y muy rico.\r\nEl servicio estuvo correcto. y el lugar esta prolijo. No pedimos postre"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "El lugar es pequeño pero muy lindo y limpio, estaba vacío y nos atendieron muy bien, no hubo recomendaciones pero todo lo que ordenamos salió rápido y era fresco. En la carta tienen menú ejecutivo de lunes a viernes y mientras cenamos vimos que salían muchas ordenes de delivery."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JoaoPauloBarroso", 
      "text": "Los temakis son los mejores de Buenos Aires, muy distintos de los temakis comunes. Muchas opciones deliciosas, con pescados siempre frescos. Muy recomendable."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rainbow", 
      "text": "muy buen lugar, es una opcion mas economica para los q nos gusta el sushi. el ambiente es agradable y relajado... el servicio no es muy rapido pero igualmente vale la pena...uno de mis nuevos lugares favoritos!"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bixon", 
      "text": "Excelente lugar, riquisima comida, sana y novedosa presentacion de comida japonesa, recomiendo"
    }
  ]
}