{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LAVIDAROSA", 
      "text": "No sé que le pasa a la gente de la conseción del TBC. Solian tener un servicio y una cocina excelente, ahora están en decadencia. Para que te atiendan solamente hay que esperar alrededor de 20 min, otros 20 para que traigan la panera, y asi se va sumando el tiempo que si la comida fuera buena uno espera con gusto. Hemos llegado a esperar hora y media, los platos que no son pastas son minusculos y las pastas ultimamente son muy malas. Hay un monton de camareras, pero hay que dar con la indicada. Estaría bueno entender que pasó con el cocinero porque se comia impecable. Una pena! No volvemos mas"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "oliverafaty", 
      "text": "el servicio es pésimo,la comida malisima un plato que da lastima muy mal servido pedi un matambrito a la piza con papas fritas y vino con 4 papas, el tamaño de la porción daba vergüenza....por el precio de la consumicion no es barato $ 80 um menu y una copa de vino... no lo recomiendo para nada!!!!!!!"
    }, 
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "santiago_schl", 
      "text": "Si bien el lugar es muy lindo, ofreciecian un menu que verdaderamente era muy chico y sin gusto. Tanto mi novia como yo, ninguno termino su plato."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "martinurban", 
      "text": "El lugar es muy lindo, un club de principios del siglo XX. Debe mejorar muchisimo en la cocina y el servicio. Creo que da para mucho mas y en estos casos hay que decidir: restaurante de alta categoria o bar de club donde se sirve comida. Ahi esta la clave. Ojala les sirva los reclamos que hice."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mariska", 
      "text": "una verdadera PORQUERIA EL SERVICIO.Una lastima, porque el ambiente es lindo.Los mozos muy mal organizados,una hora para sentarme, una hora para que me traigan el plato,que era el menu del dia, el de mi marido FRIO, 20 minutos para calentarlo.Es mas, la gaseosa que me sirvieron  fria cuando me sente estaba caliente cuando llego mi plato. el pollo al ajillo cortado en pedacitos con unas papas chorreantes de aceite, la ternera medio cruda, y del supuesto roquefort de la salsa: ni noticias.obviamente tambien cortadita en pedazos.los platos de otras mesas parecian mejores y abundantes."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Titoia", 
      "text": "NO RECOMIENDO en absoluto este lugar, dada la pesima atencion que brindan en el mismo. El sabado 31/10 fui al mediodia con mi mujer embarazada de 8 meses, mi madre, hermana y una bebe de 6 meses. Luego de esperar 1.30 para comer platos sencillos, me tuve que retirar sin comer y abonando las bebidas. Nadie se presento para dar explicaciones y al solicitar las mismas me dijeron que estaban sobrecargados, que no tenian persona, que hacian lo que podian, que iban a perdidad. Se escuchaban los gritos y discuciones de la cocina. Si no quieren pasarla mal, no vayan a este lugar. PESIMO !!!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pepegrill", 
      "text": "Nuestra experiencia tuvo sus pros y sus contras, con bastantes altibajos. Si bien el restaurante es lindo, se encuentra en un ambiente ruidoso y molesto. Pedimos un Chop Suey, que resultó ser carne con verduras y nada más, y unos lomos con champignones. Si bien estaban ricos no justificaban su hora y media de espera. Exactamente tardaron eso en traernos. Nos animamos a los postres. Una Creme Brulee rica y unos Panqueques también buenos. Tomando en cuenta sus errores, fue una experiencia muy regular, pero hay que volver y saber."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "izzy", 
      "text": "ambiente muy delicado. comida gustosay buen precio"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tano64", 
      "text": "Un poco desorganizado el hecho que no haya posibilidad de reservar (A no ser que seas guia de turismo y lleves grupos d extranjeros;asignan mesas en funcion de la llegada, pero las meseras, el servicio en general y la comidad en particular y a una buena relacion precio-beneficio, MUY BUENO"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rickys", 
      "text": "fuen una muy linda puesta la decoracion el lugar el show la comida , la verdad que nos encanto .se los recomiendo"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mivi09", 
      "text": "El servicio es espantoso tardaron en traer los platos pedidos mas de una hora. el servicio de camareros deja mucho que desear, no son amables en absoluto."
    }
  ], 
  "excelentes": [
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "clapon", 
      "text": "fui en pareja, los dos platos fueron excelentes y la atención también.\r\n además había una banda de chicos tocando beatles, muy buena"
    }
  ]
}