{
  "malos": [
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "natuma85", 
      "text": "Fuimos un sabado a la noche, el lugar es muy pequeño pero con buena ambientacion. Una decepcion la parrillada, la carne dura, todo pasado de su punto, hasta me atreveria a decir que el vacio era recalentado. El mozo un poco mas me contaba las calorias de lo que comiamos. El precio me parecio desproporcionado en relacion a la calidad de comida que nos sirvieron. No volvere."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PabloAB80", 
      "text": "Chiquito y lindo. Los platos abundantes como para compartir. Buenos precios variedad. La carta de vinos es buena. Recomendable!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rotulau", 
      "text": "Una de las mejores parrillas de la zona Oeste, lejos!! La calidad de la carne y las achuras es buenísima. La atención de Homero, el maitre, y de sus dueños Mauricio y Amilcar, genial!\r\nNo dejen de probar tampoco las pastas caseras.\r\nProciones muy abundantes, para compartir.\r\nJuanchi, el parrillero, un fenómeno! Jeje!\r\nEl ambiente es muy lindo, familiar y es conveniente reservar. Siempre, mediodia o noche, en la semana o fin de semana, hay gente.\r\nRelación precio / calidad: EXCELENTE!"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baronclaude", 
      "text": "ambiente alegre, la comida es buena, los  mozos atienden muy bien, el precio no esta para nada mal. La carta de vinos no es mala, pero es limitada. El lugar es chico, y esta casi siempre a full.- El barrio agradecido."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dedalita", 
      "text": "la comida, el servicio y el lugar muy lindo. Acorde la carta al precio la calidad muy buena.\r\nEl unico problema que tiene el lugar es que es muy pequeño suelen ir familias con chicos los cuales corren sin control por el lugar y se transforma en un zoologico. Si queres comer en pareja no es el lugar. si tenes pibes si parece una plaza todo vale. Faltaria el pelotero pero no hay lugar."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cyn_kv", 
      "text": "Un lugar recomendable para ir en familia. Los fines de semana hay que reservar porque no se consigue lugar."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trasthornhado", 
      "text": "me gusto la propuesta,lugar agradable ,sin grandes \r\naspiraciones pero cumple con las expectativas, a veces es superada por la demanda pero es recomendable\r\ncomi bien,"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "floracio", 
      "text": "Fuimos 3, excelente la carne, muy buenas las empanaditas que nos enviaron mientras esperabamos.  La ensalada de fruta tambien muy buena.  Un poco ruidoso. Pero muy buena atención. Al terminar el cafe nos convidaron con una copa de champan con helado de limom"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nchh", 
      "text": "Se come bien, platos abundantes, precios razonables, estética y decoración normal."
    }
  ]
}