{
  "malos": [
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ellcheff", 
      "text": "para el almuerzo en microcentro seria una opción, pero sin glamour y no tan barato, el tenedor libre es practico pero nada de elaboraciones sofisticadas, todo muy químico y de lata con conservantes, salón estilo comedor empresarial, las tortillas tenían todas el mismo gusto.... y jugo de sobre...  malisimo"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nijdenmu", 
      "text": "Muy variado y rico para ser comida vegetariana y natural, altamente recomendable"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Un lugar para ir en la hora del almuerzo. Comida sana y muy variada. Me encontré con excelentes opciones como para un tenedor libre. Paella, suffle de roquefort, pizzetas con palmitos, simplemente diferente. Recomendable para aprovechar al máximo el momento de comer en el trabajo, lo bueno de este tipo de lugares, uno se administra el tiempo. Excelente variedad y comida bien fresca (no siempre se consigue en este tipo de lugares)"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Buen lugar para un almuerzo y sano en horario laboral. Es self service. Todos los dias tienen un plato del dia, ademas de las opciones de siempre."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "iba seguido con compañeros de oficina\r\naumento bastante y bajaron la calidad\r\nde culaquier modo la comida es muy rica y cada tanto se puede ir , podes pedir para llevar o comer libre las dos opciones son validas"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Hay 2 opciones, llevar comida que te cobran dependiendo del peso o quedarte a comer ahi en el salon. La comida no es mala, pero tampoco es nada extraordinario. Comida vegetariana sin mucha imaginacion."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "Una muy buena propuesta: un tenedor libre vegetariano (comida, postres, cafe, te, jugos y agua) por $35. La calidad de los platos es variable (bien por las papas rellenas y la paella, mal por las milanesas) pero en general es aceptable y variada. El ambiente un poco ruidoso, parecido a un comedor de empresa, pero si se consigue una mesa apropiada tiene una linda vista de la galeria guemes. Comparado con lo que cuesta en cualquier lugar, una opcion muy recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Darito3", 
      "text": "Excelente la comida, la mejor opción vegetariana en el centro."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcroatto", 
      "text": "Excelente! La comida muy buena."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adraugello", 
      "text": "me gustan mucho todos los productos granix, sus galletitas y su restaurant. es una buena propuesta. \"All you can eat\" vegetariano. la comida varia segun el dia que uno vaya con gran variedad. 100% recomendable!"
    }
  ]
}