{
  "buenos": [
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florfruti", 
      "text": "Excelente lugar para ir a compartir una picada y cerveza con amigos .\r\n La ambientación es una de las cosas que mas me gustan ya que me transmite la sensación de estar comiendo en el quincho de mi casa.\r\n La comida muy típica alemana, de la mejor de la zona y la atención es muy buena , se nota que es un ambiente muy familiar .\r\nSomos clientes frecuentes y nunca nos decepciona"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CeciMendez", 
      "text": "El mejor lugar para ir a comer picada con amigos!"
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carbunclo", 
      "text": "Simpático lugar en zona residencial de VB. Tiene un patio grande y un lugar cerrado que con mucha gente debe ser bastante ruidoso y caluroso. Fuimos temprano, abren a las 18, y 2 personas compartimos una picada para una, abundante y con excelentes ingredientes, una variedad de queso, fiambres varios y también varias salsas, aderezos y encurtidos, todos muy ricos. Compartimos luego una brochete de embutidos con chucrut y una estupenda ensalada de papas.\r\nVariedad de cervezas, una panera con abundante pan blanco y negro tipo casero y una atenta y simpática atención de Ingrid. Volveremos !!"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Richy", 
      "text": "Buena opción para comerse una rica picada. También los platos alemanes estan bien preparados. Es ideal para comer en familia o con amigos."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CHEMY", 
      "text": "La verdad que muy bien, mucha variedad en comidas alemanes y europea, no me gusto mucho la atencion fue muy lenta y poco servicial pero fue un detalle porque el lugar esta muy bien ambientado..."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxylandia23", 
      "text": "Se llena asique hay q ir temprano. Para mi gusto en el plato sirven mucho acompañamiento para llenar junto con la salchicha q hayas elejido. Yo fui dos veces y las dos veces q fui pedi una q es rellena con muzarella q es riquisima, pero chiquita. Muy buena la cerveza, tiene la q es la marca alemana por excelencia. Tambien hay otras cosas como cerdo q me dijeron q es muy rico y otras cosas q no me acuerdo. La atencion es amable, y no tienen problema en expicar q es cada cosa de la carta (estan con nombres alemanes y sin aclaracion de q es cada cosa)  Está bueno pero yo no voy a volver.. me desilucionó que el plato sea \"mucha papa poca carne\"."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laurakis", 
      "text": "muy buen lugar, con ambiente cálido y muy buena onda por parte del personal, gran variedad de cervezas y platos alemanes. ideal para ir en grupo y pasarla bien! eso sí, se llena así que es mejor ir temprano o bien reservar."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Martin_A", 
      "text": "El lugar es mi preferido en zona norte. vamos siempre en familia. La comida es excelente, servido como en casa: sin tanta decoracion ni parsimonia... lo importante es que es Riquisima! La cerveza 100 puntos. los platos los sirven muy abundantes y la materia prima es de primera calidad. Algo sobresaliente es la atencion que brindan siempre con la mejor onda. Lo unico negativo es que hay noches que por la cantidad de gente que va, el ambiente se torna ruidoso. Para volver, volver y volver!"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tilis", 
      "text": "excelente voy desde que abrio lamentablemente se hizo muy conocido y a veces hay mucha gente pero es buenisimo cocina alemana muy buena los platos muy buenos picada y cerveza tirada buenisimos"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Excelente opción para picada con amigos. La \"Picada Mortal\" recomendadísima (dice para 4, pero es para 8!!!) y la cerveza bien fría, como debe ser!!"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "garzada", 
      "text": "Excelente cocina, hasta el pan fue muy bueno,cerveza Lynch excelente. Nos trataron muy bien. Buena cocina Alemana."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Feinschmecker", 
      "text": "Si vas a la noche mejor resevar. Variedad en platos Alemanes y centro europeos. Ideal ir con amigos. Muy buena relacion precio calidad."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "isos", 
      "text": "Muy buen lugar, excelente atención. en todo momento nos sentimos en un ambiente familiar, distendido y muy agradable. \r\nLa cerveza artesanal tirada la sirven bien fria. \r\nUN GUSTO HABER CONOCIDO ESTE LUGAR."
    }
  ]
}