{
  "malos": [
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Campanita14", 
      "text": "Decayó muchísimo en estos últimos meses. La picada más cara trae fiambres malos, snacks peores, quesos sin sabor y la panera...con pan recalentado y quemado!!! La música demasiado alta. Si quieren una rica picada, éste NO es el lugar."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ivonduk", 
      "text": "No me gustó nada el lugar. La picada fea, la bebida cara, los postres artificiales. Con razón estuvo vacío desde que llegamos hasta que nos fuimos. Vacío, vacío. Sólo una mesa de 2 aparte de nosotros. Tendría que ser fiambrería y listo. Igual ni los fiambres eran ricos."
    }
  ], 
  "buenos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edu71", 
      "text": "Está bastante bien como para \"picotear algo\". No sobresale, pero tampoco decepciona. Precios adecuados."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "Un original lugar para comer sencillo por palermo. Ideal para \"picar\" algo. Los pinchos son exquisitos a mi gusto, pero creo que podrían innovar más con las diferentes propuestas. La carta es realmente acotada. Muy buena la decoración del local y la atención de la camarera. Seguramente volveré..."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "borgani", 
      "text": "La atención es esmerada. Buena panera, con pan casero y de varios tipos. Las picadas están bien, a precio aceptable. El gulash con los ñoquis estaban muy buenos. Las tortas preparadas por el cheff también. Lo único flojo es la música inadecuada. Lindo lugar. Mi calficiación:8"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "puli32", 
      "text": "Malísimo lugar, con razón estaba vacío.Pedimos la picada mas cara y nos trajeron lo que ellos quisieron, sin decirnos nada faltaban un monton de ingredientes (provolone, longaniza, berenjenas)que rellenaron con papitas y palitos. El pan, fundamental para una picada, de pésima calidad.Al quejarnos respecto de los ingredientes que faltaban vino el encargado y solo nos dijo que los ingredientes que figuran en la carta son \"estimativos\" ???? pero cuando nos cobraron no fue precisamente estimativo sino como si nos hubieran traido la picada completa.  De cuarta! No volvemos mas."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cometariorestos", 
      "text": "Muy rico, lma verdad el servicio EXELENTE.\r\nEl lugar muy bueno con una onda tipo la casa de la abuela de los años 70 buenisimo! me hizo recordar a los veranos!, y aparte estuve averiguando y hay promociones de champang y de picadas ! volveremos a ir!! el risotto fantastico y me queda el lomo relleno que me dijo la camarera!!\r\nLos fiabres fresquisimos y mucha variedad!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elprincipio1", 
      "text": "Ojo, el lugar no es como aparece en la página de internet, es mucho menos lindo. EStá demasiado iluminado y si bien tienen buenas intenciones en cuanto al diseño, se quedan en eso y encima ponen un LCD gigante en medio de un supuesto patio de la abuela. Las mozas excelentes y la comida buena, nada del otro mundo, sí para probar la tortilla y la picada, abundante y económica. Sería bueno replantearse el diseño de luces y lo del LCD."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adan", 
      "text": "Un lugar muy bien puesto y muy agradable. La atención cordial y esmerada, muy simpáticas las meseras. La comida estuvo muy bien, el lomo relleno muy sabroso y la tortilla por metro rica. Tambien probe los sorrentinos de mi amigo y estaban buenos tambien. De postre un clásico que no me defraudó: panqueque de manzana caramelizado c/ crema, buenisimo. Resumiendo: buena calidad, buen ambiente y buena atención. La proxima voy por las picadas que tienen muy buena prensa."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alepk", 
      "text": "El lugar es muy ameno, y la atecion de la moza muy buena.\r\nLa picada para 2, es casi para 3 personas, es de muy buena calidad y un precio muy razonable."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "colo11", 
      "text": "Muy lindo lugar, mesas separadas y la atencion muy amabale. Comimos una ensalada chica (q era enorme) y la tortilla (riquisimaaa). Todo muy rico y fresco!! Buenos precios. Muy original la propuesta, vale la pena..volveremos!"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "El lugar es simpático y decorado de manera muy original; un patio con persianas y \\\" ropa colgada\\\" incluida. La comida no fue lo que esperábamos; la tan mentada \\\"tortilla de la nonna\\\" deja bastante que desear. Los platos principales: pechuguitas de pollo con salsa de casis y el lomo relleno con papas a la crema estaban bien. La atención es lenta y nada profesional. No creo que vuelva."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es increible, parece el patio de la abuela de antaño, con respecto a la comida pedimos una 1/2 picada Patio Thames Chica que decia q era para 3 pero apenas alcanza para 2, los fiambres y quesos muy frescos, asi com tambien los panes saborizados, la atencion es excelente, pedis la picada y te llega a la mesa en menos de 10 min, un lujo. Para volver ( pero pedir una picada mas grande)"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbertero", 
      "text": "El lugar es muy agradable. Las mozas muy atentas. La comida es muy rica y casera. Seguramente vuelva."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferbacot", 
      "text": "El ambiente hace honor al (el patio de la nonna, tal cual). Entramos de casualidad, y nos sorprendió gratamente. La próxima vamos a por las pastas, ya que teníamos la máquina justo al lado de nuestra mesa. :)"
    }, 
    {
      "date": "27 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rinocerose", 
      "text": "La comida es abundante, fresca y bien casera. El servicio fue muy atento, rápido y supo aconsejar. El ambiente esta muy bueno, las mesas bastante separadas, a lo sumo hacía más calor del que era agradable, pero todo estaba limpio y prolijo. La carta de vinos es super extensa, desde el pingüino a $7 (que me hizo recordar el típico vino de la casa italiano) hasta buenos vinos de 60 pesos.\r\n\r\nEs una opción para ir a comer preferentemente en grupo porque las picadas son grandes y rendidoras."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Blackie", 
      "text": "El servicio fue excelente, la camarera estuvo antenta en todo momento que no nos falte nada. La picada estuvo buenisima, la calidad muy buena y el ambiente excelente. Sobre todo porque estaba muy lindo para comer en el ¨living¨ de la entrada. Muy bien refrigerado el salón."
    }
  ]
}