{
  "buenos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GabitaGabita", 
      "text": "Lugar ideal para ir con los chicos, tiene un sector aparte con laberito, juegos y chicas que los cuidan. En el salón hay un televisor para poder verlos mientras comemos. La comida buena, los fines de semana el salad bar y platos frios un poco mejor que durante la semana. Los platos calientes y parrilla so aceptables. Lugar muy recomendable si uno quiere sacrificar la comida gourmet por ver a los chicos divertirse.Sugerencia:cambien la alfombra del sector infantil que está muy sucia y mejoren la carta de postres."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Hernan975", 
      "text": "La comida es normal, ni buena ni mala. Lo que es realmente impresentable es la atención. Llamamos al mozo un montón de veces y no venia. Fuí a hablar con el encargado y tampoco esto cambió. Una vez que nos tomó el pedido tuvieron una demora enorme. Para que se den una idea estuvimos 3 horas y media para poder comer. No se lo recomiendo a nadie!! Si no pueden atender a la gente que cierra la mitad del restaurante y al fina lo libre no existe porque hay que rogarles para que te traigan y terminas cansandote."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vamosacomereldomingo", 
      "text": "lo pasamos muy bien. comimos bien.Tal vez me hubiera gustado que el lomo tuviera forma de medallon y no de colita, pero estaba rico. LE falta poner tarjetaa de crédito y no amarretear el aire por mas que al medio día del sábado no fueramos muchos comiendo. Lo mas importante fue el lugar que había para que mi hija jugara. ¡RESTAURANTE QUE PIENSA EN LOS CHICOS!!!lástima que haya pocos lugares así. Les recomendaria a los dueños que traten de que entre mas luz natural al lugar. Pensamos volver con el enganche mas importante que fue poder comer tranquilos mientras los chicos tambien estan contentos"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2002", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cachito1711", 
      "text": "Excelente la  comida,la atencion del sr adolfo,todo realmente delicioso,volveremos!!!"
    }
  ]
}