{
  "buenos": [
    {
      "date": "27 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Imac", 
      "text": "Lugar que se come bien, buena atención. Deberían mejorar la parte de los chicos el pelotero muy sucio."
    }, 
    {
      "date": "6 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Panchiroli", 
      "text": "Precios muy accesibles. Pidan minuta que es para compartir. La milanesa es gigante y es para 2 si quieren pidan con ensalada o papas. La pizza es 7 puntos y barata, con chicos es ideal. Hay Salad Bar no se el precio. En resumen, de la zona barato y bueno casi MB."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RodrigoBA", 
      "text": "Un lugar para recomendar! Muy buena la calidad de sus instalaciones. Cuentan con un variado menú para elegir. Si van con chicos, el lugar tiene un pelotero en el primer piso."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gise27", 
      "text": "Buena atención, lugar cálido y comida excelente!! voy a volver!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cin09", 
      "text": "La comida excelente un menu muy variado y tienen una muy buena atencion y servicio. Relacion precio- calidad, es un 9/10, creo que mas que bien. No es barato, cobran lo que tiene que ser y respondiendo a la calidad de la comida. Recomendable realmente y enicma es una zona muy linda, excelente ubicacion y vista sobretodo desde el primer piso, donde esta ubicado un pelotero gigante ideal para \"depositar\" a los chicos ahi que jueguen y tienen niñera y todo...\r\nLe doy 9 puntos"
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shawarma", 
      "text": "Comida excelente, la carne apunto, precio barato y mas barato aún al ver que casi todos los platos son para compartir, por lo que con $100 pesos comen 2 personas con postre incluido y sobra. Aunque dado las porciones es muy dificil llegar al postre. El cafe es pesimo, un punto a mejorar quizas. No es un lugar para comer pizza, sino platos mas elavorados, ademas es un lugar no muy descubierto por la gente asi que siempre hay mesas libres. \r\nLo recomiendo."
    }
  ]
}