{
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Parrilla de barrio para comer muy bien y nada mas. Sensación de lugar mayormente de paso. Sin cobrar cubierto, con servilletas y mantel de papel. Pero con entradita de berenjnas, albondigas,queso y buena panera. Carne excelente, mucho mejor que algunos lugares piripipí con renombre. Y además hecha exactamente como se pidió. Provoleta y chorizo muy buenos. Papas fritas caseras, ex-ce-len-tes. Atención sorpresivamente profesional para lo esperable en este tipo de negocio, con detallesde servicio que con frecuencia faltan en lugares supuestamente muy superiores. Limpieza/olores 10 ptos. rel.C/Pok"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Las papas fritas son geniales  y las berenjenas de la entrada también. La carne me gustó, lástima que cuando fui había muchos cortes que no tenían (se habían acabado). Yo vuelvo.\r\n\r\nComentario extra:\r\nDejen de decirle Nuñez/Nuevo Nuñez a mi Saavedra del alma!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "No hay mucho para decir de esta parrilla (de carne y minutas) en Saavedra. Es un lugar muy concurrido por la gente del barrio, sobre todo los fines de semana. Porciones generosas, precio accesible, calidad standard y correcta. Para ir con amigos o familia."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "varilite", 
      "text": "la unica contra que le encontre  es que, es  chico el lugar,. pero se come muy bien es abundante, existe la posibilidad de 1/2 porcion. no es caro."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "La parrilla es muy buena y la atención muy amable, lástima lo ruidoso del  ambiente."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofi25", 
      "text": "El mejor lugar para comer comida simple en la zona. Buena calidad y precios accesibles. La atención es siempre muy buena"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "perezgd", 
      "text": "Es una típica parrilla de barrio. Pero de las buenas. El lugar es chico. Siempre me atendieron bien y comí bien. Los platitos de entrada ayudan a amenizar la espera. Venden bebida de litro! \r\nNo es para una salida especial, pero para comer bien a un precio justo es muy recomendable."
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GammaRay", 
      "text": "Paja Rota me queda cerca de casa, y ya hemos ido varias veces, ha evolucionado favorablemente. Buenas carnes, en general en el punto pedido, buen cerdo, ricas papas fritas y amenas entradas de cortesía frías y calientes por un precio más que aceptable. La gente que atiende es joven y dinámica, la carta de vinos es medio acotada al igual que los postres, y adentro el lugar es un poco ruidoso y con poca distancia entre las mesas, sin embargo, el conjunto es un agradable resultado para degustar buena carne en una zona muy linda de saavedra."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Solmarine", 
      "text": "La verdad muy buen lugar, la comida e sabundante y muy sabrosa, l lugar es pequeño por eso muy ruidioso, pero no molesta demaciado. No tiene uan ran aatencion , pero la comida lo vale todo. Muy buenas entradas, de parte del restaurant. y sobre todo accesible!"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Paladarpretencioso", 
      "text": "Poco puedo decir de este lugar, lo mas destacable es la falta de esmero en la atencion, los mozos pasan y parece que no te miran para evitar que les pidas algo,y a eso se le agrega la demora de los platos, que si bien por ser parrillada lo comi con gusto,me quedo la mala espina por la indiferencia anterior.\r\nSoy del barrio pero no creo que vuelva"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALenOleo", 
      "text": "Me llevo un amigo que lo conocía y que le parecía muy bueno... pedimos una Provoleta, un chorizo, una morcilla, matambrito a la pizza y unas papas... todo para compartir... hasta ahí todo bien! la espera se notó bastante (mínimo 40 minutos para las achuras recién) muy mala atención! no sabian quien se ocupaba de nuestra mesa... y no es que tienen muchos cubiertos!! las mesas se cuentan con la mano! por favor!\r\nel ambiente está bien por lo que es! nada que decir!\r\nno creo volver!"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rominucha", 
      "text": "Dentro del barrio es bastante bueno pero hay que tener en cuenta que es el unico. \r\nCabe destacar unas entraditas que dan que estan buenas pero despues viene la ensalada. Los tomates cortados que parecian por la mitad, todos verdes. \r\nLas achuras quemadas y crudas a la vez... si usted cree que no es posible esto vaya y compruebe usted mismo.\r\nLa entraña zafaba, nada del otro mundo... las fritas eran caseras asi que bien.\r\nLa atencion PESIMA... una moza desatenta y poco amable, te sacaban las cosas antes de terminar la comida. Para nada recomendable."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tresnegro", 
      "text": "Parrilla de barrio, amable atención, la mejor opción en la zona.  Algunos cortes son para compartir. Muy rica la bondiola. Para cuando el vino bueno en jarrita?"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Baco26", 
      "text": "Lo mejor del barrio, vivo a 6 cuadras y me encanta ir a comer a paja rota. Un lugar sin grandes pretenciones, con una muy buena materia prima, servicio correcto y ambiente familiar. Relacion precio-calidad excelente."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LosGatos", 
      "text": "muy buena la atencion, la comida,y elambiente es muy familiar, los vecinos del barrio estamos muy contentos con estos chicos,lastima que el lugar no es muy grande"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Menche", 
      "text": "Buena relación precio calidad , la carne bien asada y muy buena las cortesías de entrada ."
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Harriet", 
      "text": "muy agradable, muy buena atención"
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabloav", 
      "text": "Excelente lugar para ir a comer en pareja o con la flia, muy buena atencion, la carne de primera, sobre todo la entraña, abundantes porciones y una buena relacion precio calidad...digno de  conocer..lo recomiendo,voy siempre."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "es un bodegon de lujo,limpio,el servicio es bueno,son amables,tipico de barrio.Sobre la mercaderia es bastante bbuena en cuento al precio.Es mi segunda visita en la semana.Para comer al toque en saavedra."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elfarto", 
      "text": "A la noche o al mediodia esta debe ser uno de los secretos parrilleros mejor guardados de BsAs., alta calidad, porciones abundantes, punto justo de coccion, atencion de primera, precios bajos, no se le puede pedir mas, este local ya fue votado como \"Mejor de Guia Oleo 2010\" y es facil deducir la razon. Detalles como las empanaditas y escabeche de pollo de la entrada y la calidad de la comida (las papas fritas mas ricas que probe en los ultimos tiempos) hacen que vuelva una y otra vez. Vayan temprano porque se llena rapido, las porciones son para compartir!"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SILSIL", 
      "text": "Realmente debo decir que éste lugar es excelente. La panera con pancitos, pan de pizza y tostaditas y unas ricas albondiguitas con salsa y berenjenas fué la antesala de un almuerzo más que recomendable.\r\nComí de entrada la provoleta de la casa la cual puedo decir que era de muy buena calidad, luego un matambrito de cerdo al roquefort fué el plato principal y vale aclarar que además de buenísimo lo pude compartir ya que lo pedimos con papas fritas a la provenzal gustosisimas y ambos platos generosos. El postre un budín de pan bien casero y mixto el cual fué compartido perfectamente.\r\nTODO GENIAL."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mapacita", 
      "text": "Comimos muy buen, la carne riquísima y las papas fritas únicas. Siempre hay mucha gente asi que hay que ir con paciencia o reservar con antelación."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "chuchen", 
      "text": "Excelente la carne y las papas.  Todas las porciones, incluyendo las ensaladas, son abundantes.  Te atienden muy bien.  La ambientación no es buena pero porque es una típica parrilla de barrio: la idea es comer bien sin lujos creo. También voy para llevar comida a casa y es igual de buena.  El precio es bueno."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patymona", 
      "text": "Los mozos te atienden muy bien, son rapidísimos. Muy buenas las entraditas en cazuelas: albondiguitas, berenjenas, empanaditas. \r\nLa entraña espectacular. Muy bueno el matambrito de cerdo. Porciones muy generosas,incluso para compartir. Hay unas papasfritas con huevo inmensas.\r\nUn poco ruidoso. \r\nComo es chiquito, conversás con el dueño o encargado, detrás del mostrador. \r\nPasamos dos noches en un lugar muy agradable. Seguro volvemos"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "weirdrose", 
      "text": "Una grata sorpresa! Las mollejas en su punto justo, crocantes por afuera, tiernas adentro. El vacío tierno, las papafritas caseras, la ensalada impecable, las picaditas que te dan para esperar son riquísimas, buen pan, la moza muy simpática y la cerveza muy fría. Ofrecen gaseosas de litro, lo cual es conveniente y el espacio afuera es muy agradable para fumar."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nemito", 
      "text": "Vivo a dos cuadras de la parrilla y estoy en condiciones de afirmar que es el mejor hallazgo del barrio y de la zona! La relación precio - calidad es inmejorable, la comida es riquísima y la atención excelente: tanto en el local como en el delivery (envían además del pedido, pan y algo de entrada, todo en bandejas muy prolijas). Lástima que el lugar es algo pequeño. Más que recomendable!"
    }
  ]
}