{
  "malos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lanuchi", 
      "text": "si esta es una de las mejores pizzas de buenos aires, yo de pizzas no entiendo nada, las empanadas y la muzzarella me parecieron malas, el lugar pesimo y encima caro - zafa la fugazzeta - 1 vaso de cerveza $ 18"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Overcloners", 
      "text": "Nos invito un amigo y me lo pinto de mil colores cuando trajeron la pizza no me parecio la gran cosa comi pizzas a la leña muchisimo mejores y me atendieron con el triple de humildad que esta gente. Por supuesto fue debut y despedida."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LorenaR", 
      "text": "No me parecio de otro mundo , es media masa, a leña que la destaca, pero no reboza de muzzarella y cuando pedis  porciones a veces te toca la que esa ahi en la barrafria y medio de terror, si es recien sacada del horno tenes que esperademasiado, cosa que no pasa en otras pizzerias"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lylyan", 
      "text": "Sinceramente esperaba una pizza a la altura de la trayectoria del lugar.\r\nSigo con la cata de pizzas !!"
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "SANTI68", 
      "text": "Acabo de cenar en angelini. realmente pedimos dos pizzas de diferente gusto y han bajado la calidad de la muzarella; no tenia gusto a nada, y conozco el lugar desde hace mas de 30 anos. cualquier pizza de barrio es mejor a esa. tremenda decepcion.se los dije y la respuesta que es la misma de siempre; desde ya que no, y pienso que esta fue la ultima vez. eramos cuatro  y todos pensamos lo mismo."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PedroV", 
      "text": "Una porción de pizza de la barra y una empanada sale más de $15... inaceptable para precios de barra en esa zona. Quise comer al paso y barato y terminé gastando lo mismo que sentándome a comer abundante en cualquier bolichito de la zona. Para peor la pizza y la empanada me las dieron frías, y la pizza con muy poco queso. El lugar está carísimo, y para delivery dejo de tener sentido estando en una zona donde también seguro llegan Nápoles o Él Trebol."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ivantor", 
      "text": "Fui a probar por primera vez la legendaria pizza de angelín que comieron Frank Sinatra y compañía y salí desilusionado. Entramos y había un ambiente ruidoso. El mozo llegó tarde y no prestaba atención, hubo confusiones en las bebidas y la fainá llegó al mismo tiempo que la cuenta (un largo rato despúes de haberla pedido) esta estaba fría, quemada en la punta y era una porción miserable. La muzarella estaba excelente, pero la fugazza era lamentable. No volveré..."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "A veces voy porque siempre me siento más cómodo en bolichones ruidosos y atestados que en un restaurant modernoso de Palermo. A eso habría que sumarle la historia que tiene (se proclama creador de la pizza canchera y por algún motivo lleva más de 60 años en el rubro). El problema es que cada vez me cuesta más recordar las virtudes que alguna vez tuvo Angelín: la pizza es regularcita, no son generosos con los ingredientes, la variedad es muy acotada, el precio puede terminar siendo carísimo. La propuesta me recuerda a un vampiro: no vive ni ha muerto, tiene un magnetismo muy propio y es mejor escaparle la primera vez cuando todavía estás a tiempo."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Volví porque me gustaba mucho el lugar, a pesar de lo que opinan otros, y porque no tenía un mal recuerdo de la pizza. El lugar sigue igual y está bien que así sea. Lo que no puedo entender es como se puede hacer una pizza tan mala y unas empanadas tan insulsas; que tengan solo torta de ricota de postre (que no me atreví a probar) y que no tengan otro vino que el de la casa (intomable) o una sola opción en botella 3/4 (intomable y más caro). Increíble que se sostenga."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "TheDuke", 
      "text": "La supuesta \"mejor pizza de buenos aires\" tiene sólo el nombre. La pizza era prepizza de súper y de las malas. La atención, de favor. y los precios, caros. Dicen que en mostrador es mejor pero lo que es para comer en el local, malo malo. Tal vez fue un mal día para el pizzero..."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fabioch", 
      "text": "A mi gusto está lejos de ser la mejor pizza de la ciudad. Es del montón. No me genera nada en especial. Las empanadas fritas son muy grasientas. Daría para una porción de dorapa si andás con muchas ganas, y nada más. El local y la atención desastrosos. Será todo muy típico .... pero por lo que cobran debería haber un mínimo de confort y cordialidad. En lo personal, por más tradicional que sea, si me tratan mal o estoy incómodo, no voy más. Por lo que te dan, es caro sin vueltas."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "nicosilberleib", 
      "text": "Demasiado inflado y promocionado.\r\n\r\nUn desastre la pizza y por sobr toda las cosas carísima. \r\nEs la pizza mas cara de buenos aires.\r\nCualquier pizza de medio pelo es mucho mejor que esta."
    }, 
    {
      "date": "14 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luditas", 
      "text": "La pizza no es buena y los precios son excesivos. El  lugar es un bodegón y sus precios son los de un restaurante de alta cocina. Si de todos modos se insiste es preferible probar la barra o pedir el delivery, la atención en el lugar es pésima, pareciera ser que lo atienden como un favor especial."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eljuanito", 
      "text": "La pizza no es nada buena pero si muy cara. Cosas que en general no me importarian como la iluminacion (tubos de luz blanca que titilan), estar encerrado en 4 paredes despintadas y sin una sola ventana, pasan a ser importantes. \r\nEncima la cerveza es carisima."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "man3877", 
      "text": "La peor pizza de Buenos Aires y la más cara. Por favor, no pisen este lugar.\r\nEstuve a punto de denunciarlos a Defensa del Consumidor, lo digo en serio."
    }
  ], 
  "buenos": [
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pendragon", 
      "text": "La pizza es rica."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kvasen", 
      "text": "La canchera es de culto. La Napo aceptable."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Tavo79", 
      "text": "Muy rica la pizza. Para ir con amigos y nada más."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nbar", 
      "text": "El lugar es bien un bodegón, no hay que esperar mucho. Pero la pizza es muy buena, para ir a comer lo clásico: muzzarella, fugazzeta y cancha. Recomendable."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Verito2011", 
      "text": "Rica pizza. Hacía varios años que no la comía y la calidad sigue siendo buena. Sólo para llevar porque comer ahí no da."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Después del teatro y de paso con amigos... nunca falla!!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "Es para ir a comer pizzas, nada más. Muy básico, son pizzas ricas y cargadas, las fainá están buenas. Las empanadas safan. Para ir con amigos y sin pretensiones."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Un lugar atrasado en el tiempo. No se sabe a ciencia cierta de que color son las paredes, la limpieza es casi nula y la atencion carece de cortesia... pero es Angelin, por algo esta desde 1938... la pizza en si es rica debido al horno a leña y lo cargadas que son... la bebida es cara, un chopp $12... para ir de vez en cuando..."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MT10", 
      "text": "SI SI SEÑORES CARISIMO! comimos 3 porciones de pizza 2 empanadas y 2 chopp, ah! y 1 faina $60.. de parados eh! la pizza es rica pero se estan sarpando mal."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "elgriego", 
      "text": "Soy un fanatico de Angelín-o mejor dicho lo era-sobre todo por sus empanadas de carne picante y de su pizza canchera.Se hizo muy caro,inexplicablemente caro.Coincido con los demás que cada vez más parece decadente el local.Sin embargo sigue siendo un clásico."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PlanetFunk", 
      "text": "Solo queria comentar una cosa. Soy fanatico de Angelin pero he dejado de serlo. Esta gente se confundio y muy feo. Comi una porcion de pizza y pedi una botellita de Pepsi. Me cobraron 8 pesos la Pepsi de 350ml! Mas caro que una botella de Coca de 600 cm en un shopping!Impresentable. Van a perder clientes porque están carisimos y la suciedad del lugar ya cruzó el limite de lo aceptable. Una lastima. Ya no es lo que era."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "estrada", 
      "text": "Muy buena opción para redescubrir la tradicional pizza porteña. No tiene pretensiones \"gourmet\". Ideal para el que busca una buena relación precio - calidad"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "moldi", 
      "text": "Siempre que estoy de paso por Av. Córdoba con tiempo, voy y como en la barra, lástima que allí no hay canchera de muzza para el corte. Yo recomiendo ir con amigos pedir una canchera de muzza y la torta de ricota de postre que es exquisita, la empanadas también son muy buenas. Un clásico. La bebida, como en muchos lugares, es cara y no hay gran variedad, es la materia pendiente."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "La verdad es que este clasico de Buenos Aires se va quedando sin onda. Solo vale la pena comer al paso. La pizzas son ricas, alcanza? Puede ser..."
    }, 
    {
      "date": "19 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matanzero", 
      "text": "Si bien la pizza es buena es lugar actualemente carece de encanto alguno. Tampoco el precio acompaña. La única exepción es comer al paso, manera en la cual conserva su encanto."
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Para ir con muchos amigos (siempre que voy, somos por lo menos seis) y pedir un par de pizzas cancheras que son gigantes y más ricas que las otras. La de muzza es especial y tiene un gusto único."
    }, 
    {
      "date": "27 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mmariann", 
      "text": "Es UNA típica pizzería de barrio y con historia!  Creador de la Pizza Canchera!!!! Es parte de la cultura argentina, me gusta disfrutar de los mejores restaurantes, pero nada como una tipica pizzeria al estilo Angelin y comer sus increibles pizzas sentado y siendo atendidos por mozos de profesión, los que dicen Pecsi! ó parados en la barra, o yendola a buscar! 10 Puntos y ojalá conservemos estas reliquias y eminenecias gastronómicas de nuestra historia/cultura. X suerte No todos los lugares deben ser al estilo Palermo Hollywood o Pto Madero etc!"
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gospo29", 
      "text": "La carta es casi inexistente. Ni siquiera ofrecen postres de ningun tipo.\r\nEl valor agregado del lugar es comer en un local fundado en 1938 y donde no han hecho practicamente ninguna mejora desde esa epoca.\r\nLa Pizza es muy buena aunque no tanto como la del Cuartito por ej. \r\nRecomiendo la sidra tirada. La sirven bien fria. Vale la pena.\r\nLa paradoja de este lugar es que lo mejor que tiene es la \"pésima\" ambientacion del local, la rusticidad de los mozos y la carta que de tan breve parece un menu ejecutivo.\r\nLas paredes del local tienen la firma de muchos famosos que han pasado por sus mesas."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La pizza es muy rica, el lugar es decadente, y muy apretado, me parece muy caro para la clase de servicio q ofrecen, los camareros excelentes."
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Muy buena pizza, de las mejors de Bs As! Realmente muy rica. El lugar para comer? impresentable... Inclusive no se entiende como lo habilitaron... Entiendo y me gustan las tradiciones, pero con todo el trabajo que tienen, podrían presentar la pizzería un poquito mejor."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lpaniceres", 
      "text": "Es un lugar que me encanta, las personas que atienden ves que estan atentas a uno, miran a los ojos, y no se equivocan.\r\nEl chopp lo sirven bien frio, no conozco otro lugar que lo sirvan igual. \r\nEl ambiente es excelente para lo que uno va a buscar, comer rico, barato y sintiendose parte de una tradicion."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arque", 
      "text": "Fui por primera vez hace pocos días. Comí de parado porque no daba para el comedor que tiene atrás, decía, salón con aire acondicionado y lo único que había eran unos ventiladores, así que mejor estar en el mostrador de adelante. La pizza es buena, pero como dicen otros acá no es tampoco LA pizza y los precios son bastantes elevados para lo que es el lugar. Sólo para quienes viven cerca y piden delivery o bien si estás de paso."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Una pena, piensan que por ser tradicional la gente va a seguir concurriendo. Te atienden mal, te cobran caro y el lugar esta cada ves mas descuidado. La piza no es mala, pero las hay iguales y mejores en varios lados, pero claro, deben pensar que no en Palermo."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "JuanMRo", 
      "text": "No se si la mejor, angelin es una marca registrada de pizzería porteña, bien de barrio y super familiar. Cortita y al pie, para paladares exigentes con solo 20 minutos para comer bien y al paso. ¿Te querés sentar? ¿Querés que te sirvan? Andá a otro lugar."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brucar", 
      "text": "la pizza de cancha es la mejor que comi en mi vida"
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "DiegoPonti", 
      "text": "Es una típica pizzería de barrio que solía visitar con mis viejos. Por desgracia pizzería de este estilo se fueron perdiendo o mutando a restaurantes que tienen mucha pompa y terminan no siendo ni restaurante ni pizzería.\r\nOjalá Angelín siga así manteniendo la esencia.\r\nLa pizza es buena y los precios normales."
    }, 
    {
      "date": "28 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juansalas", 
      "text": "Tal vez la atención no sea la mejor y el ambiente está un poco pasado de moda, pero no deja de ser un clásico de Buenos Aires al que hay que conocer. La pizza es muy buena y bastante característica, uno podría comerla con los ojos cerrados y saber que es de Angelín. Se recomienda la tarta de ricota de postre. Las empanadas no son buenas. Para ir en familia o con amigos. No creo que sea un lugar para impresionar a una chica."
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "grosa", 
      "text": "La verdad insisti bastante con el lugar, pero me cansó. Tardan mucho en atender, a veces ni prestan atencion a lo que se pide. El ambiente es muy ruidoso y ultimamente al menos lo pintaron, pero ya ni es pintoresco. El precio es caro para una pizza. En la carta siempre dice que tienen cerveza 3/4 pero nunca hay y el precio del chopp es carisimo. No es lo que era hace unos cuantos años"
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ramses", 
      "text": "Angelin sigue haciendo buena pizza porteña, especialmente la canchera, pero los precios que estàn cobrando son disparatados, especialmente si se tiene en cuenta que jamàs mejoraron ni el lugar ni la atenciòn, algo que pienso que deberìan hacer pàra perdurar. Sin duda las mejores opciones son el delivery (para los que vivimos por la zona) o la vieja y querida costumbre de comer \"de dorapa\" al corte."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "el_bocha", 
      "text": "Hace décadas que voy a \"lo del gordo\", hoy ya no está en el mostrador. Es una pizza distinta y con mucha personalidad. Claro el lugar y la atención un verdadero desastre, no por clásico se debe ser sucio y maleducado. La otra es el precio, no tiene sentido. De todas formas de vez en cuando me pego un delivery. Son los unicos (creo) que hacen la de 16 porciones. Pero ha variado la calidad de la salsa en la de cancha, que fue la que lo hizo famoso."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pendragon", 
      "text": "El dueño es un maleducado."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Fripp", 
      "text": "La pizza es buena, sin gran vuelo. El ambiente es horrible y ruidoso. La atención esta más cerca del ambiente que de la pizza. Para comer de parado en el salón de adelante está bien. No mucho más."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Tiene una fama exagerada."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "Lo que antes podía pasar por pintoresco, se ha vuelto decadente. Han hecho un clásico de la mugre y la mala atención. Para peor, la pizza, que era lo más rescatable, es cada vez peor y más cara. No me verán por un buen tiempo."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Vitto", 
      "text": "Angelín es para mí: sinónimo de pizza al paso. Se come bien, las pizzas son ricas y las empanadas son muy aceitosas, pero muy sabrosas. Debo destacar la fantástica pizza primer aniversario y, sin lugar a dudas, la fugazzetta. Imprescindible comer parado porque el salçon del fondo es de terror. Recomiendo ampliamente probar de postre una de las mejores tortas de ricota de la ciudad. Si se anda por Avenida Córdoba en horarios vespertinos no se olviden de pasar."
    }, 
    {
      "date": "22 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Che", 
      "text": "Muy buena la pizza. \r\nJustamente, esas diferencias con otras pizzerías, esas cosas que por ahí nos resultan chocantes, son las que le imprimen personalidad y mística al lugar. \r\nLa comida está bien, el precio es aceptable. \r\nY lo mejor, que es auténtico."
    }, 
    {
      "date": "17 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Una de las pizzas tradicionales de Baires. Antes me gustaba mas. Hay que ir para conocer ese tipo de pizza. Voy desde chico, volveré. Es la pizza que recomendaban mis ancestros."
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nippur", 
      "text": "Hazte fama y echate a dormir. \r\nParece que esta frase fue concebida por un comensal que concurrió a este establecimiento. \r\nLa pizza bastante regular, nada del otro mundo y el lugar y la atencion no existen. Pagué mucho y no salí para nada satisfecho."
    }, 
    {
      "date": "2 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "La pizza es buena pero nada del otro mundo. Vale la pena ir para conocer, pero el ambiente deja mucho que desear. Mucho calor, poca higiene y servicio bastante flojo."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Todo está sobredimensionado. La pizza es agradable, aceptable y nada más, cumple pero no sobresale.\r\nEl ambiente es rústico, áspero; no tiene personalidad.\r\nEl servicio es casi inexistente."
    }, 
    {
      "date": "30 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "La verdad que la fugazzeta sigue siendo una delicia, llena de aceite, pero con mucho queso y cebolla.\r\nEl resto, la pizza de siempre de un lugar visitado por grandes como el mismísimo \"La Voz\" el gran Frank Sinatra."
    }, 
    {
      "date": "14 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ckuc", 
      "text": "Me habían hecho mucha propaganda de esta pizza, que resultó ser rica, pero como muchas otras en la ciudad; no es nada súper y es bastante cara. La atención fue pésima, teniendo que tolerar hasta comentarios maleducados del personal. El lugar bastante poco acogedor y ruidoso. Es el típico lugar con mucha fama que no es respaldada por la realidad. Vayan a otra pizzería más linda, que van a gastar menos y comer una pizza similar."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Leto", 
      "text": "Siguen abriéndose pizzerías con propuestas y sabores nuevos, y lo celebramos, pero qué rico es volver a las fuentes y deleitarse con todo lo clásico que tiene que tener esta pizzería insignia de Buenos Aires. Si el tema es el ambiente, el servicio, o la zona (que en cualquier caso pueden tirar para atrás), el delivery no falla. Y menos si pedimos la muzza, la de cancha o las empanadas fritas (sequitas y sabrosísimas). No sé qué tiene la comida de Angelín, pero es espectacular!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andreseg", 
      "text": "Pizzas increíbles. El lugar deja mucho qué desear. La atención no es mala, es la esperable en un lugar así... Ir con ganas de comer ricas pizzas."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Un clásico de la pizza de buenos aires, la canchera la mejor. No se puede calificar el ambiente la onda del lugar no pasa por ahí!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "drfredde", 
      "text": "un clasico de buenos aires... la pizza nunca falla.. no pidass mas que los gustos clasicos.. si tu idea es ir a un lugar fashion, este no es el lugar.. pero si queres ir a comer rica pizza este es el lugar!!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LEPIERRE", 
      "text": "Sublime pizza a la piedra,el creador de la pizza canchera,lejos la mejor de Buenos Aires,no tiene comparacion. Staff de años y años,donde uno es parte de la gran familia \"Angelin\". Un lugar que deleita  el paladar y reconforta el alma.Unico"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sergi5", 
      "text": "La pizza es excepcional al igual que las empanadas, muy recomendable (el que muzzarela que usan es simplemente una delicia). Ahora, la atención deja mucho que desear y los precios más aún (se encarecen mes a mes sin explicación)."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gerzeo", 
      "text": "Si bien el lugar no se caracteriza por el ambiente y el servicio, las pizzas realmente son muy buenas. La canchera (especialidad de la casa), se lleva todos los premios.  El precio es razonable para la cantidad, lo único caro el porrón de cerveza para mi gusto. Es para volver, ya sea sentando o comiendo de parado."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Saint-Marcellin", 
      "text": "Un clasico, la grande (la grande grande) un golazo, sabor puro, como Guerrin, como el Fortin, sin no fuese una pizzería sería un copetin al paso, una borrachería, he comido en el salon, en la barra (corte) una exquisites, Pizza 100% portenia , OJO, no pienses que porque queda en palermo, encontrarás mesas, sillas y un banio chic, moderno ni lujoso, solo Pizza y EXTRAORDINARIA!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "munibelle", 
      "text": "No recomiendo comer en el lugar pero la pizza en general es riquísima"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gladys263", 
      "text": "La mejor pizza de la Ciudad de Buenos Aires, con el gusto inconfundible del horno a leña. Si querés comer una pizza exquisita, vení. Si te guías por el aspecto exterior del local andá a otro lugar. Las pizzas son realmente espectaculares; hechas en el momento y con elaboración a la vista. Muy bueno."
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "La mejor pizza que comí en mi vida!!! Muy Muy rica... el lugar y el servicio no califican porque es un clasico que no da,  perdérselo."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Shequel", 
      "text": "Sinceramente considero que es una de las mejores pizzas de C.A.B.A.. Pero los precios son altisimos! Una gaseosa es mas cara que en Recoleta! La atencion es parca y la limpieza es una utopia."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Shequel", 
      "text": "La mejor pizza de Baires, el horno a leña le da un gusto especial. La variedad de sabores que se encuentran son unicos, la incomparable canchera, la portuguesa o la raulito. Sino miramos el ambiente, y solo disfrutamos de la pizza no tiene comparacion."
    }, 
    {
      "date": "8 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "La pizza es de lo mejor de la ciudad, las empanadas también...además no te cae mal...vas, comés y comés y te levantás bárbaro al otro día. En cuanto a la atención, los mozos son pro pero quieren que te vayas rápido...el ambiente es espantoso...lo rescatan la firma de Duvall y de Palito, pero dista de ser agradable...la parte de adelante tiene algo de pintoresco, junto con el \"turco\" que te acomoda el auto...es para ir entre amigos, no para llevar turistas ni chicas."
    }, 
    {
      "date": "4 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Un lugar chico, con olor mezcla a frito y leña\r\nPizza excelente y empanadas muy buenas\r\nNo hay que dejar de pasar"
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "DIJN", 
      "text": "Definitivamente la mejor pizza que comí en buenos aires. Desde ya que no es un lugar con glamour pero tiene ese gustito especial de los bodegones en los que se come tan rico que todo lo demás parece superfluo. Además de comer a la carta y sentado se puede pedir pizzas por porción, así que si uno está volviendo del centro un poco tarde y con hambre (y si encuentra lugar para dejar el auto) puede comerse una porción al paso y llegar con menos hambre a la casa."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "Qué se puede decir de Angelin? Habrá muchas críticas y elogios en igual cantidad. Lo importante: su pizza es característica e inigualable. No digo que sea \"la mejor\" porque en definitiva cada paladar considera a su parecer qué es lo mejor, pero indudablemente es inigualable y única. El servicio? El ambiente? Esos parámetros no entran en juego en un lugar como este. A Angelín se va a comer pizza y punto. Si es de parado en el mostrador de entrada, mejor aún. Juzguemos a cada lugar por lo que pretende dar: Angelín da una de las más características pizzas de Buenos Aires, y eso es inobjetable."
    }, 
    {
      "date": "7 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "zorrogrism", 
      "text": "La mejor salsa de pizza que probe en mi vida.\r\nRealmente particular. El lugar es deprimente pero vale la pena de parado por la tarde. Me comi 6 porciones."
    }, 
    {
      "date": "16 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Quix", 
      "text": "Clasico, con excelentes pizzas y muy buenas empanadas. No visiten el bano y no vana tener problemas. No se pueden perder de la fugazzeta."
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Las empanadas fritas de lo mejor. La pizza tiene un sabor característico e inconfundible con el dorado único del horno a leña. Es cierto que la atención hay que tomarsela con humor, entiendo a quien dice que no por ser un clásico se debe ser maleducado.... bueno, va en gustos, yo lo encuentro hasta divertido, es parte del ambiente."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oliper", 
      "text": "Un lugar tradicional por excelencia.\r\nLas empanadas son superlativas\r\nLa pizza de cancha no tiene contra\r\nLa fugazza con un toque de verdeo es sensacional\r\nUno de los mostradores para comer de parado mejor surtido y atendido de Buenos Aires"
    }, 
    {
      "date": "2 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "inspector", 
      "text": "No me importa lo que digan de Angelín. Soy de La Plata y con mi esposa, cada vez que la venimos a la Capital, pasamos por éste lugar. Es cierto, la atención y el lugar no son gran cosa, pero el sabor de la pizza es inconfundible e inigualable. Lo demás es relleno. Venite a comer con nosotros, Ernesto Manzi."
    }, 
    {
      "date": "5 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "tuny", 
      "text": "Muy buena pizza pero el lugar es decadente."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PeCo", 
      "text": "Por más que el lugar sea decadente y la atención pésima, la pizza sigue siendo una de las más ricas de Buenos Aires. \r\nY ese sabor inconfundible de Angelín vale el hecho de cenar en un lugar áspero en calidez y sucio; con una atención a veces patética.\r\n\r\nlo mejor es pedir delivery :D"
    }, 
    {
      "date": "19 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernange", 
      "text": "La mejor pizza de Buenos Aires."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popi7526", 
      "text": "Recomiendo sobre todo comer en la parte de adelante, parado en la barra. El servicio en el salón es lento... una lástima porque la comida es excelente. Uno de los últimos hornos a quebracho para pizza en la ciudad."
    }, 
    {
      "date": "16 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Es insuperable la pizza, respeta el espíritu atorrante que le dio origen. Es parte de la historia de Buenos Aires. Recomendable."
    }, 
    {
      "date": "12 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliat7", 
      "text": "Riquísimas las pizzas!!!!"
    }, 
    {
      "date": "9 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "silvis", 
      "text": "La pizza rica, pero el lugar muy feo."
    }
  ]
}