{
  "malos": [
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "jurujujaja", 
      "text": "Comimos sushi.\r\nNo nos gusto en demasia. Muy caro para lo que ofrecen, las piezas de sashimi median 3 cm por 3 cm, un chiste, y salian caritas. Las 10 piezas de phila salen $50 y estaban medias desarmadas, sin sesamo...  quizas porq era tarde pero no nos gusto, parece q lo hicieron sin ganas."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chaz309", 
      "text": "Me parecio malo el ambiente, mucho olor a pescado. Tienen servilletas de papel y agua mineral en botellas de plastico. Iba a pedir sushi, pero no solo el menu es pobre y sin los clasicos rolls si no que, ademas es mas caro que Dashi o Sushiclub. No volvi mas, obviamente."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sanquero", 
      "text": "Sinceramente el lugar deja bastante que desear. Carisimo en relacion a la calidad de la comida y la atencion(65 piezas $245). \r\nLos rolls sin variedad, fuera de temperatura, muy pequeños, y con una 1 hr de espera para que nos sirvieran... \r\nLa carta de vinos muy pobre y cara... \r\nLa atencion malisima...\r\nNo vale la pena ir, ni con el descuento del CLN\r\nEn resumen, no lo recomiendo para nada, ni pienso volver a ir"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "manurecords", 
      "text": "Llegamos a las diez de la noche 5 personas, el que se presenta como dueño, nos dice que no puede unir una mesa de 4 con otra de 2, lo piensa y nos manda a la barra hasta que se desocupe otra mesa, en la barra nos informa que el sushi man le informa q no le alcanza el salmon rosado, y nos echa, va corriendo a la puerta y muy gentilmente la abre para nuestra salida. Que sea dia de descuento del Club La Nación no amerita tan vergonzosa atención."
    }, 
    {
      "date": "30 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "faycla", 
      "text": "Quizás fue una mala noche, pero fuimos ignorados totalmente por las mozas. El lugar es incómodo, estaba lleno y nos ubicaron en la barra. Nos tomaron el pedido (dos aguas, una entrada y un combinado de 35 piezas) y después de 30 minutos y de ver cómo quienes llegaron más tarde que nosotros recibían sus pedidos, nos quejamos y el impresentable responsable de la caja nos invitó a retirarnos. Posiblemenente no les gustaba que estuviera vestido con traje... En fin, lamento no poder haber disfrutado la comida que otros usuarios destacan. Comento esto sin ánimo de acusar, pero para que lo sepan."
    }
  ], 
  "buenos": [
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Es la tercera vez que voy a comer al salón, y también he pedido delivery a mi casa. El sushi es bueno, y también lo son los demás platos de la carta. Lo único que hasta ahora me resultó flojo fueron los temakis, muy suelto el arroz y se desarman. \r\nEl ambiente es agradable, aunque las mesas están un poco juntas unas a otras. La atención es amable. Es un sushi intermedio en cuanto a precio, y de buena calidad, seguramente volveremos."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leandrittoh", 
      "text": "Un espacio intimo ideal para ir en pareja. Buen nivel de sushi. Soberbia crema de maracuyá."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santiw", 
      "text": "Me gusta mucho el lugar. el sushi es muy bueno y la carta de comida japonesa tambien. Lo unico criticable es que cambia un poco segun el sushiman que cocine se dia"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "El lugar agradable, la comida buena pero a mi entender no se destaca."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "muy buena la comida y la atencion!! recomendable"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LiBra", 
      "text": "He ido varias  veces, todavía no los había votado. La comida es sencillamente muy buena, no se pierdan los postres especialmente el de maracujá. Deberían ampliar la carta de vinos. El lugar es chico pero muy acogedor y es ideal para ir en pareja o grupo de no más de 4 personas. La atención muy Buena!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curry", 
      "text": "Haiku no defrauda.  Un lugarcito cálido, con buena atención y comida deliciosa.  El ceviche fantástico.  No como sushi, aunque los que si lo hacen dicen que es muy bueno, pero igual ecuentro opciones variadas.  Todo muy fresco y recomendable."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "es sushi es bueno, no deslumbrante y la calidad está ok; los rolls son chicos pero están bien armados. todo podría ser mejor por el precio que tienen.\r\nhabría que suplantar la botellita de agua de plástico y las servilletas de papel (ambos imperdonables), también podrían mejorar las copas de vino.\r\ntanto el servicio como el lugar están muy bien."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gallegol", 
      "text": "Si bien la espera es larga la comida cumple, aunque nada del otro mundo, ideal para ir con cupones de descuento, sino resulta un poco caro."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MeHeEs", 
      "text": "Fuimos por recomendaciones de la guia y nos gusto. Conincido con los comentarios anteriores, las mesas deberian estar mas separadas. La atencion amable y los platos en porciones justas. Los postres ricos. Es recomendable pero se debe tener en cuenta que no es para nada economico. La cena para dos personas 200."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fer_Baredes", 
      "text": "Me llamó la atención de que siempre esté lleno y quisimos probar, sobretodo aprovechando el descuento de CLN...\r\nLa verdad que no entiendo la gente que dice que el sushi está bueno...rolls tipicos, un sabor mediocre, nada especial... ademas estaban fuera de temperatura!\r\nEn relación precio-calidad es CARISIMO, gaseosas en LATA ($8), agua en BOTELLA DE PLASTICO ($8), $8 pesos de cubierto por un idividual que atravesaba la mesa, servilleta de PAPEL y palitos de madera...\r\n\r\nCon el 40% gastamos $150 entre 2...sinceramente no volveré, NI LO RECOMIENDO..."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diepiaggio", 
      "text": "El sushi muy bueno y fresco, aunque la variedad es poca. La atención es rápida y precisa. A diferencia de otros ususarios, la ambientación me parece muy buena, simple, pero con ayuda de la iluminación logran un clima cálido. Las mesas son pocas. Siempre comí en las mesas de dos personas, que tienen una separación conveniente. Le faltaría ampliar la variedad de vinos. Los postres riquísimos."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Siempre muy buen sushi. A esta altura deberían agregar un poco mas de variedad asi podremos ir mas seguido sin aburrirnos."
    }, 
    {
      "date": "10 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "loolita", 
      "text": "El sushi es muy bueno y la atención aceptable. La carta de vinos tiene muy pocas opciones. Comimos tranquilos mientras había pocas mesas ocupadas. Cuando se llena el local, el murmullo es ensordecedor. Con el precio que se paga por el cubierto, deberían considerar invertir en aislación acústica."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "choby", 
      "text": "Muy recomendable. Fuimos por primera vez ayer domingo, y el nuevo local (que no es el que aparece en las fotos) es muy tranquilo. Al ser domingo habia pocas personas y el ambiente era muy intimo, calculo que con mas gente quizás las mesas estan un poco juntas.\r\nEl sushi delicioso, muy bien preparado, piezas pequeñas y prolijas. Productos totalmente frescos.\r\nLos postres muy bien, en algunos casos como el del brownie abundante, para compartir.\r\nLa atencion fue buena, habia una sola moza que fue muy amable, la demora entre el pedido y el plato es aceptable."
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doscomacinco", 
      "text": "Un sushi delicioso, piezas clásicas y pequeñas, perfectamente armadas, nada de experimentación o combinaciones de autor. El ambiente es cálido, sencillo y decorado con muy buen gusto. El único problema es que las mesas están demasiado cerca, lo que lo vuelve bastante ruidoso y poco apto para los que buscan intimidad (a menos que no te importe el ruido). La carta está muy bien, con platos de la cocina japonesa y algún ceviche por ahí. Martes y miércoles está llenísimo por la promoción de CLN. Recomendable 100 por 100."
    }, 
    {
      "date": "7 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "No me considero un experto en sushi, pero he ido a unos cuantos lugares ya, y estoy casi seguro que unos de los secretos de esta comida reside (más allá de la frescura de la mat prima) en la correcta elaboración del arroz. Y el de Haiku es excelente: piezas pequeñas, delicadas y sabrosas. La carta ofrece además otras opciones de comida japonesa con una atención muy correcta. Lo más flojo es la carta de vinos: pocas opciones, excesiva cant de malbec y cabernet... nada de pinot noir (??). Eso sí, si les toca sentarse en el banco contra-pared de madera, lleven un almohadon: ES DURISIMO!!"
    }, 
    {
      "date": "24 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pititi", 
      "text": "Un lugar altamente recomendable! Una comida exquisita, sabrosa y diferente. De entrada, pedimos unos rolls de berro que no podrían haber estado más ricos. Después, un salteado con pollo y verduras y por el otro lado, unos camarones gigantes fritos que no pude parar de comer! El postre, un plato con mousse de chocolate blanco y negro. Todo riquísimo. La atención también se lleva su premio, ya que la moza que nos atiende siempre, hace unas muy buenas recomendaciones! Ideal para ir de a dos, pero si es dia del descuento... reservar con anticipación!"
    }, 
    {
      "date": "20 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "plin", 
      "text": "Ya fuimos varias veces y pensamos volver. Una mención especial para el servicio que siempre se destaca. El sushi es rico y fresco. SUele haber rolls \"del día\". Imperdible el roll THAI con cilantro... El nuevo local es más bonito que el anterior (que estaba en la misma cuadra)."
    }, 
    {
      "date": "8 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Guia Oleo lo hizo de nuevo! La verdad que el lugar está muy escondido así que fuimos por el excelente puntaje que tenía en el sitio. Y así resultó, el sushi es excelente!!! Coincido con los comentarios de que es minimalista y que no tienen los sushis modernos de Sushiclub, pero realmente es unos de los mejores Philadelphia que comí. Hasta el cheeze cake de postre estuvo estupendo. Por ahí la carta de vinos merecería la incorporación de un par de opciones. Estoy seguro que voy a volver!"
    }, 
    {
      "date": "29 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uchinanchu", 
      "text": "El lugar estéticamente es bien minimalista como todo lo japonés, aunque no le pegaron con la música ya que no era nada japonesa. La atención de los chicos fue buena.\r\nPuede ser que las porciones sean un poco chicas pero justamente la comida japonesa no es para llenarse hasta el hartazgo. Muy rico, vamos a volver."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "Muy buen lugar para comer sushi. Esta un poco alejado del circuito gastronomico, lo cual lo hace mucho mas tranquilo. La antencion es esmerada asi como tambien el ambiente del lugar que invita a la relajacion."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "El niguiri y los postres, excelentes. El precio, caro. El lugar, incómodo. La atención, regular, la fidelización del cliente, inexistente. Les da lo mismo si uno va una vez o cien, no hay ningún esfuerzo por atender bien. Tienen suerte de tener buenos sushi men y cocineros! Pero no creo que vuelva."
    }, 
    {
      "date": "11 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sakanarok", 
      "text": "el sushi espectacular ! servicio desparejo dias muy buenos y otros no en especial los domingos(una camarera sola y el encargado ? nervioso y desordenado)los menu de dely e imanes para cuando ? no se pierdan los postres!"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "chejus", 
      "text": "El sushi nos gusta mucho. Es lo típico japonés pero nos gusta como están hechos, los rolls no son excesivamente grandes y están cuidados. Los pescados parecen frescos. \r\nLa deco es muy ponja básica, hasta un poco bajón. \r\nLa atención es inconsistente. Días muy bien y otros no tanto."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Es un restaurante de sushi de barrio con decoracion bastante basica. El sushi y la mousse de maracuja estaban muy bien. Por la ambientacion y ubicacion, esperaria precios mas bajos en el sushi. Poca variedad de vinos, pero a muy buen precio."
    }, 
    {
      "date": "17 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buen sushi y los otros platos también, no tardaron en traerlo. Recomendable para comer en el local y para delivery."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "karitocab", 
      "text": "Muy buen lugar!! super recomendable para aquellos q nunca todavia probaron el sushi!!!como fue mi caso es un excelente lugar para iniciar el paladar con esta estupenda comida como lo es el sushi!!, el ambiente es calido, super tranquilo lo cual invita a relajarse y disfrutar !!."
    }, 
    {
      "date": "30 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "El lugar es bien simple. La comida muy buena, y cabe destacar que los postres son excelentes, lo cual no es frecuente en los restaurantes nipones. Un poco elevado el precio, pero se disfruta."
    }, 
    {
      "date": "22 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MLau", 
      "text": "Conozco este lugar desde hace ya mas de cuatro años, y me sigo impresionando por el ambiente y la calidez del lugar. Es como ir a otro lugar, estar en otro sitio. Ideal para amigos intimos o romanticas cenas.\r\nMuy recomendable."
    }, 
    {
      "date": "13 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "foodjunk", 
      "text": "Todo muy bien, como para volver."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nyman", 
      "text": "El lugar es chico, con bastantes mesas, recuerda a los restaurantes del West y East Village en NY. El sushi es de buena calidad, un poco chico pero mejor que el estándar del sushi en Buenos Aires. El problema de este lugar es: la mala atención por parte del dueño -no se si era por homófobo o simplemente por torpe- y que pretendan cobrar servicio de mesa a pesar de no traer ni un pan ni nada a la mesa."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "notri", 
      "text": "Sushi muy rico, pero las piezas chicas. Muy recomendable."
    }, 
    {
      "date": "10 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esteban3", 
      "text": "El sushi es muy bueno, tienen salmón y una buena oferta de peces blancos (abadejo, lenguado, pez limón, etc). Después de recorrer muchos lugarres de sushi de Buenos Aires, encontré por lejos la mejor relación precio/calidad. Un dato: delivery, 15 piezas variadas en salmón por $21."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Alexx", 
      "text": "El sushi es excelente, muy bien preparado y muy bien servido.\r\n\r\nLa atención es catastrófica y hay que ir mentalizado para perdonar cosas como que no te saluden al llegar, que te dejen abandonado un montón de tiempo, que no tengan maneras corteses, etc.\r\n\r\nPero si uno hace una abstracción de ell"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TomBourdaine", 
      "text": "Muy buena la comida, el sushi es increible y la comida como salteados y demas abundantes y deliciosos. En servicio estaban desbordados y la atencion no fue muy buena. Igualmente volveria! Pd. falta variedad de piezas en los combinados!"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aishi", 
      "text": "El sábado fui con mi pareja. Los platos son muy buenos. Pero hay detalles que fallan. con 5 dias de antelacion pedi que escriban un tarjeta y no lo hicieron. El vino decia en la carta 2009 y trajeron 2010 porque no habia. El baño muy pequeño. Son detalles que influyen considerando el valor que se abona. La calidad de la comida muy buena. La srta que atendio muy amable a pesar de mis cuestionamietos."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ostinciano", 
      "text": "Maestro sushiman Quique Yafuso! Manos magicas del sushi! Rolls con mango, salmon y demàs pesca del dia...Increibles! Vale lo que cuesta!"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cokiiiii", 
      "text": "Vamos muy seguido con mi pareja. Siempre quedamos muy conformes. Yo no como sushi y aunque la carta la cocina es bastante corta, siempre como algo rico. Muy buena calidad en los ingredientes. Es caro, pero riquisimo y siempre cae bien. Las contras: las mesas estan demasiado cerca una de la otra (a 50cm) y el baño de mujeres (tiene dos boxes pero uno sin puerta, lo cual es ridiculo. Es preferible que hagan uno grande y no dos diminutos)"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Evitacapitana", 
      "text": "La mudanza le sentó bien a Haiku.  El lugar es más amplio y agradable y la temperatura del aire acondicionado  justa (no es necesario llevar abrigo, como ocurre en algunos sitios).  La comida es fresca y sabrosa y no demora en llegar a la mesa.  El ceviche delicioso (el pulpo muy tierno) y las gyozas de salmón inmejorables.  Las opciones de sushi incluyen propuestas originales, además de las clásicas.  Compartimos una cheese cake soñada."
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DeniseE", 
      "text": "Muy buen sushi, me encantó! Y un servicio atento. Recomendable."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "El sushi es delicioso, otros platos que se veían pasar eran absolutamente tentadores. El local, con estilo minimalista, está bien ambientado y es impecable en cuanto a orden y limpieza, la única objeción es la escasa distancia entre las mesas que invade la privacidad y dificulta el servicio. Sin duda volveré a probar otras especialidades."
    }, 
    {
      "date": "11 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cocochango", 
      "text": "El sushi es excelente, claramente se puede apreciar la calidad del sushiman.\r\nLa atencion tambien, destacable."
    }, 
    {
      "date": "14 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Delicioso sushi, respetuoso de la tradición: bocados pequeños, generosos de salmón fresco y el arroz muy sabroso y no desabrido como sucede a veces. El Ebi Furai (langostinos rebozados, $56) estuvo bien pero no vale el precio. La atención correcta y el lugar agradable, informal y ruidoso."
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "unkle", 
      "text": "Debo haber ido no menos de 10 veces, y siempre estoy por votarlos. La comida es sencillamente muy buena, sobretodo aquel que le gusta el sushi y todas su variantes. Los temaki son mi perdición. Las especialidades que hacen por temporadas son altamente recomendables, juegan con los sabores de una manera muy particular. No se pierdan los postres especialmente el de maracujá. Deberían ampliar la variedad de vinos, y varietales (falta p.e. un pinot noir). El lugar es chico pero muy acogedor y es ideal para ir en pareja o grupo de no más de 4 personas. Te atienden bárbaro. Siempre nos toca Laura."
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "El sushi es MUY bueno. Pero muy simple. Al igual que dijo \"fschlim\" no hay variedad pero lo que hay vale la pena. El salmón es muy fresco y se nota que está tratado cuidadosamente, muy limpio y los cortes muy prolijos El precio se pasa de lo justo un poquito. Pedí delivery y vino en 30 minutos, bastante rapido habiendolo pedido desde colegiales. La presentación muy simpática (muy bueno los envases de forma de pez que tiene la soja). El wasabi era del bueno como debe ser...\r\nLo recomiendo."
    }, 
    {
      "date": "11 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "senoracomida", 
      "text": "Después de recorrer muchos lugarres de sushi de Buenos Aires, finalmente encontré por lejos la mejor relación precio/calidad.El sushi es muy bueno, tienen salmón y una buena oferta de peces blancos. Recomendable."
    }, 
    {
      "date": "29 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "El sushi es muy bueno. no hay mucha variedad, pero lo que tienen se nota que esta bien preparado. el lugar esta escondidisimo y es muy pequeño aunque calido. el rpecio me parecio un poco excesivo. vuelvo igualmente."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Polita", 
      "text": "Excelente el sushi, la ambientacion, y el servicio maso o menos."
    }, 
    {
      "date": "12 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inesky", 
      "text": "Fuimos un miércoles, había gente pero no estaba lleno. El lugar es muy agradable, sencillo pero con onda. La atención muy buena. La comida riquisima, como dice una propaganda de una marca conocida: comería sushi 286 veces. Es decir volveremos pronto."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marce511", 
      "text": "Muy bueno el servicio, La ambientación es ideal para una salida romantica, y el sushi es excelente. He ido varias veces y siempre la paso bien."
    }, 
    {
      "date": "29 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlanglois", 
      "text": "Exelente salmon, exelente sushi, mejor atencion, la camarera Mariana es muy simpatica y su servicio fue 10 puntos. Le bajaria un poco mas las luces ya que hay velas en todas las mesas.\r\nLa relacion precio calidad esta muy bien."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malbecar", 
      "text": "Excelente sushi, en un lugar muy tranquilo y agradable. Caro."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Llegué a Haiku por recomendación de un sibarita porteño y quedé fascinado con la calidad del sushi. De los mejores que probé ! Eso sí, no se esperen un lugar glamouroso porque dista bastante de eso.  Pero la atención es buena y los precios razonables para un sushi de calidad. Si te gusta la comida japonesa debés conocerlo!"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Debo reconocer que cuando ingresé al local me deprimió un poco ya que no me pareció nada glamoroso, pero en el momento que pusieron las tablas en la mesa todo cambió ya que el sushi era delicioso y super fresco, si bien las piezas no son enormes prefiero ese tamaño ya que en muchos lugares les ponen mucho arroz y se pierde el verdadero sabor del sushi.\r\nLa atención fué cordial y rápida  y si bien el lugar físico en sí no dice nada vale la pena conocerlo para deleitarse con las piezas o los que vivan por la zona hacer delivery. Lo recomiendo"
    }, 
    {
      "date": "24 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El sushi es excelente en frescura, sabor y variedades. Felicitaciones al sushiman y a la moza por una atención impecable. A pesar de que la zona y el local en sí no dicen mucho, Haiku es un rinconcito para descubrir y disfrutar."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "figment", 
      "text": "El sushi es increìble; y el pollo con salsa teryaki hay que probarlo!. El lugar es muy acogedor y la atenciòn es muy buena."
    }, 
    {
      "date": "6 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gonzalote", 
      "text": "El mejor -por lejos- sushi de la ciudad. Excelente."
    }, 
    {
      "date": "23 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soni", 
      "text": "Muy buen sushi, excelente la comida caliente. Unos postres de locura, en un ambiente íntimo y muy agradable."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andycook", 
      "text": "Muy buen sushi, uno de los mejores de Buenos Aires. La calidad es consistente. El servicio es bueno y el lugar muy acogedor."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cabeson", 
      "text": "El delivery llegó rápido y bien caliente."
    }, 
    {
      "date": "28 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sheeba", 
      "text": "La comida espectacular, en especial el sushi.\r\nLocal pequeño y encantador."
    }, 
    {
      "date": "20 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ibanez_ac", 
      "text": "Muy buen sushi, buena atención en el local y muy buen delivery."
    }, 
    {
      "date": "6 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patricia15", 
      "text": "Muy buen Sushi y a precios accesibles. De lo mejor en comida japonesa."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "medina_m", 
      "text": "Excelente comida, muy buen ambiente y un servicio muy cordial. Muy recomendable."
    }, 
    {
      "date": "18 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinso", 
      "text": "Excelente comida japonesa a precios más que razonables."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kali", 
      "text": "Me sorprendió que un lugar chiquito y fuera del circuito habitual de lugares para comer tenga el mejor sushi de Buenos Aires."
    }
  ]
}