{
  "malos": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchizi_vp", 
      "text": "Despues de mucho tiempo volvi a ir a cenar a este restaurante, y mi regreso fue peor que el anterior, no cambio nada sino que empeoro el servicio ademas de lento es pesimo super mala atencion, carnes super marcadas y extremademente caras, Ya me di cuenta porque los locales de al lado esta llenos y este lugar siempre vacio, no entiendo como sigue abierto, NO LO RECOMIENDO!!!"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elchizi_vp", 
      "text": "Fui a comer a este lugar en el dia de ayer, se lo digo a toda persona que quiera ir no se lo recomiendo ni para tomar un licuado, el lugar es lindo pero la atencion no es mala es pesima(y me quedo corto) la comida es sumamente cara y muy mesquina, las porciones son todas chicas y carisimas, y los mozos son unos maleducados no solo no nos trajeron el pan , la comida estaba cruda los mozos se quedaron con el vuelto sin preguntas, una total falta de respeto, mi consejo vayan a otro lugar, sinceramente fue el peor restauranr que fui en mi vida. Gracias y espero que le sirva ! :D"
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Campana", 
      "text": "Un desastre, cobran 90 pesos una tabla para dos,si fuera bueno no está mal pero el chinchulin de goma, la molleja finita como si fuera fiambre al igual que el cerdo de piedra y seco.El vacío también incomible y la pechuga de pollo seca.La empanada cortada a cuchillo con pedazos de grasa.El servicio muy malo. No vuelvo ni a pasar por la puerta."
    }
  ], 
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "samave", 
      "text": "La comida es bastante buena, los precios razonables, lo único para reclamar es la atención de los mozos MUYYYY LENTOS y como broche tuvismos que pedir la cuenta 3 veces hasta que a los 45 minutos apareció...."
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar tranquilo y lindo en la costanera, el servicio es atento y bien predispuesto. La comida casi no se demoró y fue muy rica, probé unos ñoquis souffle que recomiendo. Buenos precios, nada desorbitantes."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LYONKING", 
      "text": "Un muy buen lugar para comer carnes en costanera. mesas amplias y bien distanciadas entre si.\r\nexcelente atencion y predisposicion  de los mozos.\r\nmuy buena carta de vinos para todos los bolsillos.\r\nlos platos bien elaborados y hasta hay algunos para compartir. definitivamente para recomendar y volver.\r\ntirne varias promos con tarjetas"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "Comimos en la barra. El precio y la calidad razonable para la zona con descuento club la nación, sin el descuento se va un poquito de precio.Volveré para probar el salón."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "namafra", 
      "text": "Buen ambiente estacionamiento super accesible, las provoletas muy buena calidad, mollejas y pamplona perfectas, algunas  porciones son para compartir, un buen detalle la copa de champan al finalizar,precio logico, como parrila recomendable."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "muy lindo lugar y la atencion muy buena...la parrillada para dos es abundante pero el 70% son achuras que casi nadie comio, estaria bueno que la relacion sea de mas carne y la carne no era muy rica, eso lo podrian mejorar...lo demas bastante bien ...precio acorde..."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soniawasabi", 
      "text": "Fuimos con amigos. Compartimos los bifes con las papas fritas entre dos. La carne estaba excelente, la atención es correcta y el precio muy razonable.\r\nEs un lugar sin pretensiones de ser fashion y muy cómodo para estacionar en la puerta, no hacer cola y comer en una mesa amplia.\r\nPodrían mejorar la panera."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "Un lugar lindo frente al río, la comida nada especial una típica parrilla porteña, muy buena las mollejas y la provoleta. Amplia carta de vinos y postres. Otro día volvería como para probar la cocina del chef o alguna especialidad al horno de barro."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Benie85", 
      "text": "La comida es buena,la atención un poco lenta. Muy buen ambiente. Los postres son carísimos! Pesima relación precio-calidad. No volveria..."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "fuimos ayer noche para festejar el cumple de un Amigo..la atencion fue muy buena y siempre hubo buena predisposicion, la comida nada extraordinario pero cumplio, pedimos parrilada para 4 y 2 vacios, de postre degustacion variada, destaco que trajeron un champagne y una porcion de torta con velita por el delcumpleaños a cargo del lugar, asi que me parecio un detalle a destacar..el precio fue acorde tomando en cuenta el descuento de American...todos salimos conformes para mi el saldo es positivo..."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Beto57", 
      "text": "Fuimos no menos de 10 veces a este lugar y nunca nos defraudó.  Y cada vez que vamos, leo los comentarios de otros usuarios que tuvieron mala experiencia, pero gracias a Dios, siempre salimos satisfechos.  La calidad de la carne es buena, la atención también, el ambiente muy agradable y el precio acomodado (y ni hablar si lo comparamos con algunos ilustres restaurantes de Costanera...).  Además, tienen el 30% de descuento con American Express.  En fin, espero que me sigan sorprendiendo gratamente..."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Volvimos despues de varios meses, la calidad de la comida bajo notablemente.Rabas blandas, pero NO crocantes.Bife de chorizo malo, parecia recalentado.Bondiola de cerdo apenas comible.Muy buena la trucha rellena.Degustacion de postres bien servida, pero el cheesecake era de varios días atras.Una lastima porque una correcta distancia entre mesas   mesera muy servicial y atenta no compensan lo anterior.Aprovechamos un voucher de promoción para equilibrar el alto valor de los platos.En resumen. No volvemos más.Una lastima."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Buena relación precio-calidad y muy buena atención. La comida buena sin nada especial y el ambiente es bueno aunque algo ruidoso. Buena carta de vinos."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cmagarinos", 
      "text": "Mas o menos el bolihito"
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marliu", 
      "text": "Parrilla para tener en cuenta. Parrillada abundante y de calidad, cuenta con horno de barro. Sublime apple crumble tibio con helado. Recomendado, especialmente para ir al mediodía y disfrutar de una linda vista de la costanera."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CuocoMagri", 
      "text": "Muy buena parrilla. La atención del mozo impecable. Buena carta de vinos"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GianSan", 
      "text": "Fuimos con mi familia y es imprescionante la calidad y la atención de todo el personal. El ambiente muy comfortable y los precios accesibles para la calidad que manejan."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Norchu", 
      "text": "excelente comida  de parrilla, muy buena atención vista al río, no bullicioso, ya lo esoy frecuentando"
    }
  ]
}