{
  "malos": [
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Juande33", 
      "text": "Antes vivia en Palermo, muy cerca y con mi novia ibamos seguido, ahora que nos mudamos hacia como un año que no ibamos, pasamos hace una semana y lamentablemente nos encontramos con que cambio para peor.\r\nMe imagino que será por una cuestion de costos... todas las porciones de lo que uno se pida son infimas, antes cenabamos con una entrada para compartir, pastas mi novia y yo algo de laparrilla, y un postre para compartir y nos ibamos super llenos, ahora salimos con ganas de ir a cenar por ahi otra vez. un DESASTRE!!!\r\nAdemas bajo la calidad de la comida.. una lastima"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebasaaaj", 
      "text": "Un desastre, fuimos con dos promos de grupon, eramos 4 y todo costó 300 pesos. incluían 2 provoletas, ensalada, gaseosa y 4 medias porciones de asado/vacio. 300 pesos no es poco!. la parrillada para dos figura en la puerta a $95! la provoleta bien, compramos dos vinos a 100, la ensalada mínima y cuando trajeron la carne, por lo poco que era, pensamos que era solo 1 porción de asado, al rato de esperar, llamamos al mozo para que nos traigan la otra porción de vacion y nos dice que ya estaba todo! nos fuimos con verguenza y hambre, al llamar al dueño, solo se dió el gusto de reirse. nunca mas."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Aun despues de año y medio de mis 2 ultimas visitas siguen tan ineptos como antes; servicio amateur, cocina lenta y inepta; tardan mucho e ingredientes de dudosa calidad. Eran las 11PM y ya se vaciaba es restaurante. Pedimos 3 brochettes de lomo con papas fritas, nada mas, y le repetimos el pedido 3 veces porque le costaba a la moza entender que queriamos 3 ordenes y no compartiamos. Pedimos 2 vinos de la carta y volvieron 2 veces para decir que no habia. En la tercera, nos confomamos con cualquiera que habia. \r\nTardaron 50 minutos y trajeron solo 1 brochette de lomo; los otros 2 eran de pollo y estos estaban semi crudos. Las papas fritas aunque poco cocidas estaban secas por dentro (o eran semi congeladas o de papa de mala calidad.) Ni una disculpa.\r\nPagamos y nos fuimos lo antes posible para no volver."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lucianobazzola", 
      "text": "Pesimo. Hace mucho que no la pasaba tan mal en un restaurant.\r\n1) El Mozo no nos trajo el queso untable que venia con el pan (si lo hizo a otras mesas)\r\n2) no nos preguntó como queriamos la carne y la trajo cruda.\r\n3) Pedimos Ñoquis con crema y trajo Ñoquis con salsa blanca, diciendo que era crema (ademas de que estos demoraron 35m) y no trajo queso para esto.\r\n4) La bebida estaba natural.\r\n5) El mozo extremadamente desatento, parecia que no tenía ni idea como era el trabajo.\r\n6) Las fritas y la ensalada llegaron 25 minutos después que la carne.\r\nhay mas cosas, pero no me dan los caracteres."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ZeKo", 
      "text": "El mozo no tenia mucha idea lo que vendia. El pan tostado RE tostado por demas, parecia de ayer MINIMO. Eramos tres, y pedimos (por suerte)unas papas fritas que estaban OK, el aceite se notaba que no era tan viejo, un pure de papas que no solo que era instantaneo cosa que no seria tan grave si no que era de ayer y calentado en el micro para el despacho, desastre es poco. La entraña estaba buena y abundante. Cerveza Stella, CALIENTE en un dia de casi 37º. No es lo que esperabamos, pero le daria otra oportunidad. Para cerrar invitaron un lemoncello por nuestro mal humor y pidieron disculpas."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kaos", 
      "text": "No tienen sillita alta para chicos. Estuvimos sentados 40 minutos hasta que nos dieron bola (Había 2 mozos y el lugar estaba que explotaba, habíamos reservado). Las mesas estaban muy juntas, con la persona sentada atrás estábamos como sardinas. La entraña estaba buenísima, pero el riñón estaba duro como chicle. Lo que sí es abundante. Por ahí fue un mal día."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "quimos", 
      "text": "Dos visitas: Primera a fin de año, comida regular, servicio caotico, ordenamos principal 22:30 y servido 1 AM!!!. Segunda visita, sabado noche, poca gente, no aire acond., pan gomoso, servicio ausente no pasaban por la mesa. Trajeron plancha caliente de asado caliente a la mesa y la grasa me salpico los pantalones Salchicha parrillera (12) ok, mix de asado/ vacio/entraña (29) super grasoso y duro y nos dejo terrible gusto de grasa en la boca por el resto de la noche y nos saco las ganas de mas. Precios razonables, pero calidad de ingredientes y servicio malos. No volveremos asi sea barato."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cydr", 
      "text": "La Comida fue mala, la provoleta estaba dura, la ensalade cesar tenia ¡salsa de anchoas!, la carne estaba dura y fibrosa. La atencion es muy buena, el lugar lindo, los precios bajos, pero lo fundamental, al menos ese dia, que es la comida, no funciono"
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "seba0611", 
      "text": "Que bueno fue ver que la gente de juanitos volvio a ser lo que era originalmente, buena comida, buen servicio y precios accesibles, la parrilada muy buena, y de postre nos sirvieron un tiramisu casero muy bueno."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mauritum", 
      "text": "Un lugar bien ambientado, se come barato y bien, lo mas fuerte es la parrilla. La carta de vinos es escasa, pero te permiten descorche. La atencion es buena, los mozos le ponen onda, y las ensaladas estan bien hechas.\r\nVuelvo habitualmente, porque me gusta el lugar, y tiene muy buena RPC, ademas de que habitualmente no se llena cosa que me gusta."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MCande", 
      "text": "La comida muy rica y el ambiente muy cálido. La atención, esmerada. Habría que mejorar un poco los baños. Vamos a volver seguramente."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RAG74", 
      "text": "Soy vecino del barrio y la verdad que opciones con tan buena relación precio calidad no abundan. El ambiente está cuidado y los platos cumplen más que bien lo prometido. La parrilla es bastante buena, lo mejor las achuras,  las ensaladas son realmente muy buenas y con precios accesibles. Ideal para ir en pareja o con amigos. La atención podría ser un poco mejor (inexperiencia de los mozos), pero la verdad es que se esmeran e intentan que uno se sienta bien. Van por buen camino!"
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Barato,pero pdimos parrilada para 2/3 personas,eramos 2 y qdamos con hambre.las papas fritas tenian dudoso aspecto,crudas por dentro,y de un color inexplicable por fuera,reaceitosas y el aceite tenia una coloracion rojiza (¿?).las copas sucias,mal lavadas.las mesas de afuera sin mantel, de madera con manchas de aceite y gaseosa sin limpiar.lo unico rico fue la molleja pero eran 3 del tamaño de una moneda de 50 cent.trajeron chimichurri y salsa criolla, pero sin cuchara para servir. el mozo colorado q nos \"desatendió\", para el olvido.no habia mucha gente y tardo 15 min en traer la cuenta!!!"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RoPe", 
      "text": "Nos gustó mucho. La carne de primera, las papas fritas y las ensaladas abundantes y ricas. \r\nPrecios accesibles.\r\nMuy buena la atención. Recomendable."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clauchi74", 
      "text": "Este lugar es super recomendable para los que quieran compartir una noche en pareja o con amigos. La atención es excelente y la comida riquísima.\r\nPrecios accesibles aunque las porciones están viniendo cada vez más chicas.\r\nVale la pena conocerlo."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Comimos asado, vacio, papas fritas y ensalada. Estaba todo muy bien, las papas secas, la ensalada fresca y hasta el punto de la carne correcto, lastima que cuando pedis medias porciones, las mismas son 150 Gr, de carne."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jano1968", 
      "text": "Antes en ese lugar había otro restaurant, y nos sorprendío para bien el nuevo look y la onda de la gente que atiende. Muy amables y predispuestos. Comimos muy rico, la carne en su punto. Vamos a volver seguro."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "martinfreddi", 
      "text": "El lugar es muy lindo, y la atencion de las mozas muy atenta. Fuimos guiados por las criticas positivas de esta pagina, pero nos fuimos bastantes desgustados. En la lista figura el matambrito a la pizza con batatas fritas a $ 26. Mi mujer pidio eso pero que por favor no sea a la pizza y una ensalada, es decir que no pidio las batatas y tampoco las trajeron. El matambrito quedo entero, ya que era todo grasa, pero como mi porcion de carne era abundante no dijimos nada. Sin embargo al recibir la cuenta fue mayor el disgusto al ver que me cobraron completo el matambrito a $ 26. Una verguenza!!!"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "joma", 
      "text": "buena parrilla sin otras opciones. buena calidad de carnes en el punto pedido. lo unico criticable es que en domingo con 33 grasdos a la sombra y pocas mesas ocupadas (tal vez por eso) el aire acondicionadco estaba apagado? le daremos otra chance con los amigos que almorzamos los domingos."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "El lugar es muy lindo, esta en un zona muy tranquila de Palermo.\r\nEl mozo fue muy amable en todo momento.\r\nPedimos tabla de 3 carnes (Entraña, Vacio y Asado) estaban muy ricas las 3, muy bien hechas.\r\nLe pedimos al mozo si nos hacía una porción mitad de papas y mitad de batats fritas que no estaba en la carta y nos dijo que si. Estaban muy ricas, crocantes muy bein hechas.\r\nEl mousse de chocolate estaba bien.\r\nLa carta es corta, pero la parrilla es muy buena y me pareció barato, las porciones eran grandes por lo que la relación precio calidad se hizo excelente.\r\nRealmente lo recomiendo."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "charlotte", 
      "text": "Fuimos por Guia Oleo y realmente fué excelente la comida !! Eramos 14 personas y todos quedamos super contentos. Muy barato y la calidad MUY buena. El lugar - una casona vieja reciclada - es muy agradable, la zona lindisima, estacionamiento sobre la plaza o al lado. Un patio lindo, con linda enrredadera, baños lindos, tipo casa de campo con buen gusto.\r\nLa parrillada fué muy buena, abundante y en su punto justo. Milanesitas de muzzarella crocantes, ensaladas frescas y abundantes, la carne tierna y bien hecha !!! Era un miercoles y tienen parrilla libre por $ 28 !!! Increible !!!"
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mexel", 
      "text": "es un lugar pequeño con precios muuuuy economicos. la comida fue buena, pero no tan rico como expectamos... pero el servicio y todo fue muy bien y sympatico."
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Janito1", 
      "text": "Muy buena la mercaderia, lugar calido y placentero para disfrutar de una muy buena parrilla y una atencion dedicada al comensal.\r\nVolveremos"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Manucho78", 
      "text": "Precioso el lugar. Muy bien ambientado sobre todo el patio ideal para comer al aire libre. Las porciones son muy abundantes. y el precio un regalo!! La carta de vinos media pobre."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegofernandez25", 
      "text": "Muy buena atención, lugar muy cálido y excelentes precios, mas que recomendable!! Gracias pasamos un muy lindo cumpleaños"
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BOPO", 
      "text": "E-X-C-E-L-E-N-T-E-!! No ibamos hace muchos por los comentarios en la guía...pero decidimos aventurarnos de nuevo y no nos equivocamos!! Comimos super ,super bien, con postre inclusive! Ensaladas abundantes y papas fritas riquisimas (nada aceitosas) .La carne espectacular, al punto que la pidas (a mi novio le gusta jugosa, a mi bien cocidita), carta de vinos corta. Se cobra servicio de mesa .Los mozos de primera, súper atentos y jamás con mala cara! Volvemos seguro, quedamos super satisfechos y no gastamos mucho con vino, agua y postre inclusive. SUPER RECOMENDABLE!!"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marta P", 
      "text": "Yo ya lo conocia, voy a menudo, la comida excelente y ahora pusieron manteleria (antes habia papeles), quedo todavia mas paquete, Tenembaun lo recomendo e radio mitre."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SebasNoe", 
      "text": "Fuiemos con mi pareja un viernes por la noche, pedimos parrillada, exelente servicio, la comida muy buena, todo estaba en su punto, quedamos mas que conformes"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marta P", 
      "text": "Los chicos de Juanitos van superandose cada dia mas, los felicito, se como cada vez mejor. El ambiente muy agradable y buena atencion. Sigan asi."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "EL MALI", 
      "text": "Muy lindo lugar , excelente y esmerada atenciòn, muy buena comida, un lugar agradable y precios realmente accesibles, fuimos 4 personas y gastamos un promedio de $65 por persona con vino y postre, realmente lo recomiendo."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilitas75", 
      "text": "Fuimos el miercoles con unos amigos , pedimos parrilla libre , incluia mollejas y la entraña estaba deliciosa ,el precio muy accecible para la zona ,volveremos"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FEDEyKARI", 
      "text": "La verdad es que nos fuimos muy contentos, la comida (bife juanitos) muy buena, riquísima, poca variedad de bebidas pero nada grave... la atención buena, muy amable el mozo aunque algo inexperto, excelentes precios (especialmente para la zona!) lo único flojo son los baños, parecían bastante descuidados y bastante sucios también, al menos cuando fuimos, jueves por la noche, y no había muchas mesas ocupadas. De todas formas, altamente recomendable!!!"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "felilau", 
      "text": "Atencion, calidad, ambiente y precio : excelente!!! , super recomendable. la parrillada abundante y completa, nos fuimos muy satisfechos con todo. seguro q volvemos!"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Manucho78", 
      "text": "un lugar muy calido la carne es de primera y los canelosnes estaban riquisimos relacion precio calidad exelente"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mary1309", 
      "text": "Muy rico todo, la parrilla libre, incluye de todo!! lo recomiendo"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titalu", 
      "text": "fuimos con mi marido y la verdad que los dos somos de buen comer, no solo nos fuimos satisfechos por la cantidad sino tambien por la calidad, y el precio realmente era accesible. la atencion es muy cordial y todos estan muy predispuestos. la mercaderia con la que trabajan es muy fresca, y en la cocina ponen mucha onda para que todo sea muy rico. Es más que recomendable."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "licio", 
      "text": "La comida es muy buena, servicio muy bueno y muy atencioso. \r\nLa parrillada es muy grande! Voy voltar siempre!"
    }, 
    {
      "date": "4 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abuja", 
      "text": "los menu armados x 29 pesos son barbaros y la parrilla es excelente.La carta de vino reducida pero muy accesible,y la atencion de la camarera es excelenteeee."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adroaras", 
      "text": "Excelente la atención, el ambiente y muy rica comida, las mollejas estaban deliciosas."
    }, 
    {
      "date": "14 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tere05", 
      "text": "Carne de primera , achuras variadas , en resumen una parrillada completisima y a un precio accesible\r\nMuy buenos postres, y como remate un exquisito licor de canela casero"
    }, 
    {
      "date": "7 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pilitas75", 
      "text": "muy lindo lugar ,la comida es muy buena y las porcione son abundantes. volveremos \r\nsaludos"
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roiter39", 
      "text": "La comida riquisima, muy buena atencion,me gusto mucho."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "popier", 
      "text": "Pagamos 34 con el vino. muy agradable el lugar, la comida excelente, te convidan con licores, lemonchello o naranja y canela."
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "monalicia", 
      "text": "me gusto mucho el lugar, ambiente familiar, muy buena atención, con la parrillada vienen incluidas las papas fritas, hay degustación de licores, parecerían caseros, me hicieron recordar a los que hacia la abuela. es para recomendar"
    }
  ]
}