{
  "malos": [
    {
      "date": "15 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maly", 
      "text": "Fuimos una noche con reserva. El lugar es muy lindo. Estuvimos más de una hora esperando que alguien se digne a atendernos. Nunca aparecieron y sólo tenían dos mesas ocupadas, un desastre. No vuelvo más."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "isalva", 
      "text": "Un desastre en todo sentido. Si bien la atención no fue mala, fue lentísima. La comida (pedimos tapas)pésima y recalentadas. El vino lo sirven caliente, casi a punto de ebullición, realmente desastroso. No volvería."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JoacoW", 
      "text": "La comida es mala. \r\nLas tapas que anuncian con bombos y platillos zafan dos o tres, pero el resto es mediocre. \r\nEl lugar está bien puesto, pero te atienden tan mal que dan ganas de no volver nunca y es precisamente lo que voy a hacer."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gepe", 
      "text": "Fuimos a celebrar el día de San Valentín con mi novia y este lugar se encargó de arruinarme la noche. \r\nLlegamos 21:30 con reserva, en cinco minutos ya habíamos hecho el pedido (bien simple, el menu especial del día). \r\nA los cuarenta minutos nos trajeron la entrada, un plato con lechuga común sin cortar y cuatro tomates cherry (el menu decía mezclum, etcétera etcétera). \r\nEran las 23:20 cuando decidimos levantarnos e irnos, sin que nunca nos hayan servido el plato principal, a pesar de los varios reclamos hechos. \r\nUna vergüenza y mucha bronca. El encargado ni siquiera se disculpó."
    }, 
    {
      "date": "28 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Barbara", 
      "text": "El lugar es muy lindo y original, pero la verdad es que la comida fue muy mala, no había una tapa que fuera digna de comer, ya que nada tenía gusto."
    }
  ], 
  "buenos": [
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adro", 
      "text": "Esperábamos algo mejor. El lugar es lindo, el resto de los aspectos, en decadencia. Espero que mejoren."
    }, 
    {
      "date": "10 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "flacopee", 
      "text": "Fui con mi esposa al mediodia bastante tarde (15:15). El menu ejecutivo esta muy barato aunque no hay mucha variedad. Los platos principales y las entradas al 50, lo cual resulta muy atractivo. Solo habia ocupadas tres mesas, asi que nos atendieron rapido y bien. El vino tinto en copa es bueno y precio razonable, aunque muy caliente. El cafe muy bueno.\r\nMuy buen precio."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zippo", 
      "text": "Tres personas, tres tapas y dos platos. Comimos muy bien y se aprovecha mejor con descuento del Club La Nación."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Muy buenas tapas y muy buen mojito. \r\nLa atención no es de lo mejor pero el lugar es bastante lindo. \r\nEl precio no es caro."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pelae", 
      "text": "El lugar es bastante lindo, pero la atención es pésima. \r\nDemoraron para todo, éramos cuatro, pedimos cuatro tragos y dos se demoraron mucho porque \"¡No tenían más vasos!\" \r\nUno de los tragos nunca llegó. \r\nLas tapas bastante bien presentadas y ricas."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "megf26", 
      "text": "Festejé un cumpleaños en el reservado y la verdad salió todo bastante bien. Lugar, comida, precio ok."
    }, 
    {
      "date": "29 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Agradable entorno donde han entendido que el porteño medio prioriza que las tapas vengan abundantemente provistas y lo unen con una aceptable calidad y decoración. \r\nEl pan calentito es un buen detalle que ellos no olvidan."
    }, 
    {
      "date": "5 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "saranganga06", 
      "text": "Bueno para ser un bar."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicoarg81", 
      "text": "Un ambiente tranquilo, pero la atención excesivamente lenta."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rotulau", 
      "text": "Cenamos dos parejas y no nos gustó el lugar. Una cosa es el \"arte\" y otra muy distinta es la ambientación sin sentido. En algunos rincones utilizan la luz ténue, para disimular lo poco pulcro que es el lugar.\r\nLos baños estaban en muy mal estado (esa noche). La atención fue buena, pero la comida no me gustó para nada. Por querer incluir las hierbas de moda en todos los platos, no termina ofreciendo una alternativa que se distinga.\r\nMe parece que podrían mejorar mucho la carta y el buen gusto por la decoración."
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Muy recomendable, ambiente tranquilo y agradable, los platos son pocos, pero acertados."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "paula_ra", 
      "text": "El menú no es variado y para colmo algunas platos no estan disponibles."
    }, 
    {
      "date": "5 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucibu", 
      "text": "La atención y la ambientación contrarrestan con la comida, que no es muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabriela", 
      "text": "El ambiente muy bueno y la atención impecable. La carta de comida con pocos platos, pero interesantes. \r\nEl único problema es que si uno va con chicos, no hay nada simple para elegir, aunque la moza se esmeró en aconsejarnos algo y cambiar la preparacion para un chico. \r\nEl ambiente muy bueno, la música adecuada para comer y disfrutar."
    }, 
    {
      "date": "3 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alevy", 
      "text": "Excelente todo, el precio es normal y las porciones abundantes.\r\nGran nivel en la comida, la atención y el ambiente."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "numa1", 
      "text": "Es un lugar muy agradable, con obras de arte para deleitar la vista, buena comida a buen precio, hay promociones interesantes y muy buen servicio."
    }, 
    {
      "date": "29 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suemorre", 
      "text": "Muy buena comida, combinada con el arte."
    }
  ]
}