{
  "malos": [
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Ay, que pena, nena!!. muy pocas opciones y ninguna que valga la pena (valga la redundancia). Ensaladas remanidas. Una opción de pizza flácida. Una opción de sandwich poco atractivo. El plato del día: una tortilla de papas duras con ensalada. El jugo de durazno (10%) con agua (90%), intomable. Lástima. Se puede ser vegetariano y rico, diverso, imaginativo. No es el caso."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Meli1", 
      "text": "Para entrar tuve que golpear el vidrio porque está cerrado x dentro y las mozas estaban mirando a la barra charlando entre si, fui la primera en llegar por lo que elegí lo que crei la mejor mesa junto a la ventana, lamentablemente no percibí que iba a compartir mi almuerzo con un motor de heladera que se prendia y apagaba todo el tiempo, nunca supe quien era mi moza porque me atendieron 3 personas diferentes y para pagar tuve que levantarme xq no habia nadie en el salón, la tarta que pedí, era de masa incortable, verduras crudas y queso de malisima calidad,no terminé mi plato y NO VOLVERIA"
    }
  ], 
  "buenos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AgustinF", 
      "text": "Lo recomiendo! Muy buenos los panes y opciones dulces que tienen! muy originales. El sandwich que pedi estaba bien, rico, pero nada del otro mundo. Luego el jugo que pedi, me gusto muchisimo, pero bastante pequeno por el precio y vino con mucha espuma. La atencion es MUY amable y cordial! va de la mano con el lugar. El ambiente esta bien, va con la idea del lugar."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarlosBruno", 
      "text": "Muy bueno. Varios platos muy buenos y la atención también."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "Me encantaba este lugar, pero decayó un poco. La carta es mas limitada, las porciones mas chicas y menos sabrosas. En general se percibe que se dejaron estar. La atención también empeoró: hay que pedir desde el aceite hasta las servilletas. Una pena..."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "La ensalada potente y el mezclum verde siguen siendo excelentes, pero me parece que se estan quedando cortos de ideas a la hora de incorporar nuevos platos. Igual seguro seguire yendo, el lugar esta bueno..."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ellcheff", 
      "text": "ya desde varios años y con cambio de dueño, este espacio sigue regalando relax al entrar, el desayuno de 10, sus merengues de nuez son únicos... lo recomiendo"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "sanwich y ensalada! pero muy buenos!! la camarera se ve que era nueva , pero le ponia ganas!!! veniamos de esperar 50 min en otro local para almorzar y por suerte aca en 20 , que no es poco, pero esta bien COMIMOS!! el lugar es divino!!"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maosho", 
      "text": "Exelente opcion para domingo al medio dia o dias de semana, la comida esta trabajada con alma se nota, rustica muy sabroza, el precio muy acorde para la calidad de sus alimentos"
    }, 
    {
      "date": "13 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "Una muy buena opción para el mediodía, comida sana, sabrosa y liviana. La atención fue muy cordial y el lugar si bien es chiquito es agradable. La carta es un poco pobre y con pocas alternativas"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Anke", 
      "text": "La comida mediocre a mala, las porciones pequeñas. Pero lo mas destacado es la atención, no recuerdo un lugar donde haya sido peor!. La moza incapaz de contestar a un saludo, y  ¿es necesario recordar que luego de la expresión \"gracias\" lo correcto es contestar \"de nada\"?. Hubo que destacarle que el desayuno incluía una bebida (pretendia que fuera un desayuno seco?), en fin un lugar para no volver."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Fui por un desayuno de trabajo. La comida es toda natural y tiene sabores muy ricos. \r\nEl servicio es regular y por lo menos a mi eso no me gusta."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "raulii", 
      "text": "Fui a desayunar por una reunion de laburo. La realidad es que  no es el tipo de comida que mas me gusta pero todo estaba muy bueno. El servicio medio flojo, le falto onda!"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Súper recomendable para el medio día de Palermo, comer sanito, sabroso y muy buena atención."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Ideal para un almuerzo liviano y natural. La elaboración es a la vista y la atención es muy cordial. Quizás si vas seguido aburren las posibilidades del menú ya que es muy reducido. Recomiendo la pizza que esta muy buena y la ciabatta de berenjenas, tofu, tomates secos y pasta de aceitunas."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pinklady7", 
      "text": "el lugar muy lindo, la atencion muy buena. La comida si bien se notaba que es de exelente calidad, le falta onda."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Triccia", 
      "text": "Es la primera vez que iba, fui porque soy admiradora de Juliana Lopez May. Me gusto mucho el lugar, la carta es pequeña pero muy rica.\r\nLo recomiendo para almorzar o tomar el te con cosas ricas y organicas."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Fui a merendar y me gusto. El jugo de naranja, zanahoria y jengibre es muy rico. El muffin de peras y chocolate es riquisimo.\r\nEl lugar es lindo, pero chico. Lastima que me sente al lado de la heladera y golpearon la silla en la que estaba sentada varias veces y ni disculpas me pidieron. Hubiesen guardado las cosas 2 minutos despues!\r\nMe atendieron 2 camareras, una: divina, la otra tenia muy poca onda y cero simpatia.\r\nVolveria a darle otra oportunidad porque me parecio muy rica la comida."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lomono", 
      "text": "La comida es muy casera y fresca. Es muy ingenioso el menú porque combinando ingredientes muy simples logran platos riquísimos y sanos a muy buen precio. Es uno de los pocos lugares de Palermo que acepta tarjeta!!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nespi", 
      "text": "Buen lugar, buena comida precios altos por el tipo de comida que si bien es natural, podria se mas economico"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chulik", 
      "text": "Lo super recomiendo. La tarta de calabaza es una de las más ricas que probé en mi vida. Abundan las semillas en los platos, que le da a todo un sabor especial.\r\nMi única queja a mejorar seria que le ensalada de verdes no sea solo con diferentes lechugas, sino agregaría otro tipo de verdes como rúcula, espinaca, etc. También haría un cambio en las sillas y mesitas de afuera que son un poco incómodas. La atención muy buena y todo muy cálido."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Fui a desayunar con mi novio; pedimos un desayuno con yogurt casero, granola (muy rica), frutas, un muffin y cafe y un licuado de banana y frambuesa. Es muy natural, tienen estevia natural en vez de azucar; las frutas no salián de lo típico y el jugo de naranja parecía exprimido hace 2 horas. El acfé muy rico y el muffin era un mini muffin...Nos pareció caro para lo que ofrecían, pero es una nueva opción para los veganos ypara lo natural. Tienen productos a la venta ahí. La atención no fue nada del otro mundo, tuvimos que llamar varias veces."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos a probar el desayuno, ya que recientemente fue premiada la granola del lugar por una revista especializada. Muy rica realmente, y se sirve con yogur natural y frutas frescas, de una interesante variedad en la que habia hasta papaya. Muy rica la panificación y pastelería integral. La atención, amable. Unica cosa a mejorar: la ventilación del lugar, cuando comienzan a cocinar el olor a rehogado,invade todo el local. Excelente opcion para quien busca algo mas natural"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bonpen", 
      "text": "El lugar simple y lindo. La comida, muy sabrosa y eso que es netamente veggie. Lo que me pareció medio deficiente fue el servicio: en la mesada se ponen a charlar los mozos mientras que hay comensales llamándolos. Las mozas, sin gracia, con cierto desdén hacia lo que uno pide (uno espera un poco más de simpatía!). Lindo."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Lugar recomendable! Comida buena, sana, y a buen precio! \r\nLas ensaladas son muy ricas (y se puede pedir mitad de cada una!), el falafel está bueno pero el cole slaw que viene como acompañamiento es bastante desabrido. Parecían buenas las opciones de desayuno!\r\nEl lugar es lindísimo, nos sentamos arriba y había una cocina abierta, como si fuera una casa y no un restaurante, donde uno veía como hacían las tortas y panes.\r\n\r\nnota para quien ve los comentarios: hay un error en la ficha del lugar, NO HAY MENU EJECUTIVO!"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lidsutd", 
      "text": "No es gran cosa. Está lleno de turistas, no hay argentinos!"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "violineroazul", 
      "text": "La comida era muy buena, una opcion naturista seria, salvo por la combinacion de algunos alimentos, como por ej. ponerle a todo melaza de condimento/adorno.\r\nPor otra parte el aire acondicionado bastante alto que contrasta mucho con la temperatura de afuera y puesto en la opcion \"frio seco\", la excusa era que el horno generaba mucho calor... por eso varios clientes nos ibamos corriendo de mesa buscando el lugar donde menos pegara directamente el aire. Llama la atencion que no tengan en cuenta estos detalles, sobre todo cuando uno hace un comentario al respecto."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MaruB", 
      "text": "el lugar esta muy bien puesto y la comida es realmente natural. Tiene mchas oportunidades de mejorar en cuanto a atencion y variedad de platos."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "slopatin", 
      "text": "el lugar muy lindo. comida rica. Atencion PESIMA!!! No vuelvo..."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariluc", 
      "text": "El lugar me parecio muy acorde a la comida que sirven. La calidad de la misma fue muy buena y la cantidad razonable para los precios por plato.La atencion fue esmerada aunque nos sirvieron 4 personas distintas un poco desordenado pero siempre amables. Recomiendo el postre de bana con helado y dulce de leche, para compartir!!!!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "renoir", 
      "text": "El lugar es super lindo con un monton de luz y mucha atencion al detalle. la onda del almacen es muy interesante pero a la vez todo  super limpio. comimos muy rico, pero para almorzar para mi eran pocas opciones.  seria mas un lugar para merendar, no si tenes mucho hambre."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solana", 
      "text": "Fui con una amiga a almorzar porque ella lo conocia y me encanto. Riquisimas las hamburguesas de quinoa gratinadas y la ensalada de verdes con semillas crocantes. Todo tipo de jugos y comidas naturales. Muy lindo el ambiente, traquilo y relajado. La chica que nos atendio super amable. Vuelvo seguro!"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agusp", 
      "text": "Hemos ido varias veces ya y anoche volvimos y como siempre un placer.. Riquisimas las milanesas de lenteja y la ensalada verde con el crocante de almendras y parmesano y palta. Además, la atención y ambientación, son excelentes.. Y el agregado de la proveeduría me parece que le dan un plus que suma mucho a la propuesta."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estefi_y_Tucu", 
      "text": "Queriamos probar el lugar, dado que siempre pasamos a la noche y nos tentaba con probar su comida. Ayer al mediodía nos acercamos a comprar para llevar. Pedimos el plato del día y para probar también compramos pizza integral de rucula y tomates secos. Excelente!! recomendable todo."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nikosim", 
      "text": "Fuimos a comer 4 personas y ordenamos las 4 sugerencias del día más jugos y aguas saborizadas.\r\nCompartimos todo, las porciones eran abundantes y deliciosas. \r\nLa moza era muy amable y atenta a todos nuestros pedidos y su atención fue excelente.\r\nAdemás el precio fue sorprende para la cantidad de cosas que pedimos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CLAVE", 
      "text": "Muy bueno todo! volveremos con seguridad. los sabores equilibrados, las semillas en abundancia y muy bien atendido.\r\nOjalá pronto tenga algun descuento de Guia Oleo asi puedo invitar a mis amigas."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "La verdad es que el lugar es hermoso, la comida es fantástica, más no se puede decir. PERO las mozas tardaron una hora en atendernos, otra hora en traernos el pedido, otra hora en traernos la cuenta y otra para cobrarnos... no, en serio... sentí que pasé toda la tarde ahí, salí asfixiada! De verdad deberían prestarles más atención a los clientes..."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soleramos", 
      "text": "quede facinada con el lugar, exelente la propuesta para nosotros, los vegetarianos, fui recomendada por una amiga y ahora soy fan de lugar, la atencion personalizada y en los mas minimos detalles, muy buena onda"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Buenísimas las propuestas para desayunar o hacer un brunch (hay algunos que sólo lo pueden hacer en un hotel 5 estrellas). Los revueltos tienen color de huevos orgánicos, los jugos son bien sabrosos, los panes exquisitos y lo mejor las mermeladas que está para llevarse alguna a casa. La próxima vez voy a probar un almuerzo o comida. La cocina es bárbara, son todos cocineros profesionales y jóvenes que saben bien lo que hacen y los productos que utilizan."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Turcoini", 
      "text": "Fui con mi hija y sali soprendido. Me supieron recomendar muy bien que comer y me encanto el lugar. Me hice fanatico del almacen."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ioni", 
      "text": "Demostrado : La comida sana también puede ser exquisita!!!!\r\nExcelente lugar!!!!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Griffin", 
      "text": "Fui con mi mujer a desayunar, la verdad que muy bueno, rico, fresco, sano y abundante, imposible no llevarme algun producto de su tentador almacen.  Recomendable !!!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "manumanucho", 
      "text": "Realmente espectacular!! Se nota que está atendido por los dueños. Altamente recomendado para la gente que disfruta del buen comer dentro de un ambiente calido y confortable. Mas sano, imposible!!!!!!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola82", 
      "text": "Me encanto! no puedo creer que al fin hay un lugar con opcion vegetariana y rica. estoy sorprendida por el lugar... muy linda la arquitectura y el almacen. Muy comodo. Se nota que es nuevo pero cada vez que voy mejoran un poco mas. Felicitaciones."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lolegourmet", 
      "text": "Espectacular propuesta para la comida orgánica. Todo muy cuidado, delicioso, original.\r\nVolveré muchas veces!"
    }, 
    {
      "date": "6 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zeto", 
      "text": "El lugar es increíble!La comida está buenísima, recomiendo especialmente el falafel y la super picada. Para tomar, la limonada de litro con menta y jenjibre. De postre la torta de chocolate y avellanas. Sin dudas un lugar para recomendar."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Neinchi", 
      "text": "Es comida orgánica, y muy sabrosa. Les SUPER recomiendo el JUGO DE MANDARINA, tiene un sabor exquisito (es la fruta de estacion), servido en la temperatura natural. Me hubiese tomado un cajón de mandarinas. El café excelente, de Nespresso! Los dulces caseros... TODO MUY RICO!!\r\nOtro dia fui y comí Falafel,... también EXCELENTE! bien natural, con un cole slow que en mi vida probé uno tan rico... \r\nY también me llevé productos de almacen para mi casa. Venden huevos de campo... son grandes, con la yema bien naranja... A veces voy solo para comprar huevos... :) si van compren, se acordaran de mi."
    }
  ]
}