{
  "malos": [
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goldenmax", 
      "text": "Un desastre. Pedí un desayuno y me lo trajeron incompleto (\"no llegaron las naranjas\"). Al finalizar me quisieron cobrar completo. Cuando les dije, me respondieron: \"te pusimos un poco mas de café\". \r\n\r\nEra habitué. Ya no soy ni siquiera comensal."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Bianquita", 
      "text": "El lugar es muy lindo pero la comida es regular y el servicio malo! La ensalada que acompaña el sandwich era vieja y las papas rusticas recalentadas en el microondas. La ensalada de salmon en cambio estaba bien. Ahora el mozo que nos atendio deberia controlar su ansiedad. Ni bien apoye mis cubiertos me pregunto si podia retirar el plato, cuando di el ultimo sorbo de limonada ya estaba quitandome el vaso y en cuanto nos trajo la cuenta se llevo el postre sin terminar de mi marido. Agradezco que no me haya alzado de mi silla para sacarme del lugar. No creo que vuelva."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Dentro de los bar/resto que tienen propuestas similares, es el menos recomendable. El punto mas bajo es la atencion que es esmeradamente mala, con camareros que se destacan por la falta de eficiencia a la hora de hacer su trabajo. La propuesta gastornomica tiene mucho por mejorar. Igualmente, si no mejoran el servicio, no valdran de nada los esfuerzos en otros items."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eldecolonia", 
      "text": "Mala comida y pesima atencion, una lastima por que el lugar parecia bueno, estan desperdiciando una buena imagen."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "Vi y me quedé porque me gustó el lugar. Comí un sanguche gourmet. Era bastante contundente. Vino con una ensalada verde. Me cayó bastante pesado, para mi gusto era un poco ordinario.Habría que probar la comida.. En cuanto a la atención, están en la moda de mozos latinoamericanos, jovencitos, a los que no es fácil entender. Me parece que no vuelvo, a no ser a tomar un café."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "parihuela", 
      "text": "Había ido una vez para almorzar y me gustó mucho. Hoy fui a comer Brunch y fue un desastre. Las ensaladas de la entrada estaban viejas, el huevo (Eggs Florentine) me llegó frío y sobre una feta de pan fintio. Los scones vinieron secos y pedimos 4 veces manteca que nunca llegó. El servicio un desastre, varias veces pedimos cosas que no llegaron. Por 55 pesos por persona, podría comer mucho más rico y con mejor servicio en otro lugar. No volvería más."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "loretta11", 
      "text": "Sitio lindo pero... servicio pesimo y platos malos. Eggs benedict que consistian en un huevo duro sobre pan seco sin salsa, pedimos huevos revueltos con panceta y llego una omelette de jamon... mas de 1h despues del pedido. No tenian copa de vino. Tuvimos que pedir 5 veces para que nos traigan pan y manteca!! Pidieron disculpas pero No volvere!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Afudie", 
      "text": "Precioso sitio y ambiente muy agradable y tranquilo en una tarde lluviosa. Comodas mesas en la vereda. Desafortundadamente, la merienda lamentable. La crepa de buen sabor y con abundante Nutella, pero completamente fria, incluso seca en algunos sitios, y los cafes grandes y en tazas preciosas, pero flojos y acidos. Es una lastima cuando la comida y la realizacion desmerece el concepto. Para pasar un rato relajado si no te importa la comida (quiza se puede tomar una botella de agua Evian solamente)."
    }
  ], 
  "buenos": [
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "El ambiente es divino, los fines de semana hay que ir temprano porque se llena y no hay reserva. La comida es muy buena y abundante. Para volver a ir."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "renton", 
      "text": "Es un lugar ameno, tranquilo y lo mejor de todo es que se puede trabajar.\r\nMe he dado cuenta que estan criticando mucho el lugar y la verdad que a mi parecer es todo lo contrario, la comida esta buena y la atenciòn llega a ser sincera, eso se agradece.\r\nmuy recomendable !!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Golde", 
      "text": "El lugar es agradable y muy bien ambientado, la comida estuvo bien, la atención regular y para rematarla, a la hora de pedir la cuenta le entregamos el carnet del Club La Nación al cual están adheridos, y nos la rechazaron argumentando que habían sido incorporados al sistema por un ex empleado despechado, pero que ellos no aceptan ese beneficio. De ser así, tendrían que haberse hecho cargo ellos de ese inconveniente y haberme reconocido mi derecho al descuento. NO entineden de qué se trata la atención al público y mucho menos lo que significa dar un buen servicio. Una lástima."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "meruchi", 
      "text": "El ambiente del lugar muy bueno. Interesante para el domingo al mediodía. La atención regular tirando a mala. Los mozos desganados, como haciéndote un favor. Respecto de los platos: ricos, pero escasos respecto del precio. No creo que vuelva, en líneas generales no me sentí satisfecho con la experiencia."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yele", 
      "text": "me gusto mucho un ambiente muy calido, el pan de campo excelente,y los scons riquisimos..."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kapt09", 
      "text": "Volvimos una vez mas a este lugar lindisimo. Comimos bien por el precio que tienen, la sopa es excelente aunque el servicio deja mucho que desear y lo que mas nos llamo la atencion es que adentro del restaurante habia gente fumando!. Increible. Nos quejamos con la encargada del lugar y ella nos dijo que no podia hacer nada y que es algo habitual. Una falta de respeto total hacia los clientes. No volveremos nunca mas."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bellaragazza", 
      "text": "Fui la semana pasada a meredar y volví este Domingo para el Brunch. La verdad es que me encantó la vibra del lugar además de que el brunch, a pesar de no tener cosas muy elaboradas, es bastante completo. Una opción super recomendable para juntarse un Domingo con amigos. La atención bastante buena pero lo mejor es la ambientación...volveré"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mechipin", 
      "text": "Divino ambientado, pero por qué los lugares \"con onda\" no poseen lo mismo en su servicio?!!!! Mozos poco atentos!\r\nLa comida: buena"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emit", 
      "text": "Me encantó este lugar, lo recomiendo! La comida riquísima, platos bien presentados y todo muy fresco. Muy buen ambiente, está tan bien puesto que dan ganas de quedarte toda la tarde... Recomiendo la ensalada de hojas vedes cpn palta, huevo y queso de cabra, riquísima!!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jijitus", 
      "text": "El ambiente muy biem logrado, la decoración divina. Los mozos muy amables, pero los tiempos demasiado lentos. La comida llegó fría. Más allá de eso, un buen momento."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luchita83", 
      "text": "Me parecio un buen lugar, muy buena decoracion. la comida fantastica, el servicio fue excelente, los camareros muy guapos. volvere"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marcelo52", 
      "text": "Me encantaron las tazas antiguas de té, el lugar es muy agradable, volveré."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CARO_GOURMET", 
      "text": "El servicio no es destacable pero tienen buena predisposicion. La comida y la ambientaciòn es muy buena. El brunch es bueno pero deberian ofrecer un refill de cafe o jugo."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peterpan1", 
      "text": "Muy buena la comida. Muy buena la ambientacion. Muy lento el servicio para traer la comida y para traer la cuenta, eso que fui al mediodia y el lugar estaba bastante tranquilo."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Eugie", 
      "text": "Me encantó la comida!!!!súper fresca, la demora se comprende porque todo se prepara en el momento, la limonada Lori-Lori riquísima muy refrescante, yo la tomo sin azúcar. El crepe riquísimo!!!!!!!!!! El lugar muy lindo"
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "acqbmf", 
      "text": "Muy buena atención. No estaban abiertos, llegamos un poco temprano, pero hicieran una excepción para nosotros."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carilo69", 
      "text": "A pesar que el servicio fue amable, tardaron aprox. 1.20 en traer la comida.  El omelette decia que era de salmon ahumado, y al final venia con salmon comun. El mezclum de verdes que decia en la carta , no era mas que dos hojas de lechuga.\r\nEl lugar está decorado de maravillas, la gente que va es muy linda, pero la comida y el servicio no son coincidentes con los precios que cobran. \r\nCreo que el consumidor no es tonto, y si no prestan un servicio y producto acorde, van a correr el mismo destino de muchos otros restaurantes de la zona que no supieron escuchar al cliente"
    }
  ], 
  "excelentes": [
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Excelente opcion para brunch los domingos. muy completa la propuesta y muy tranquilo el lugar como para disfrutar tranquilo y bien atendido. vuelvo."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Excelente propuesta para hacer brunch y a precio muy conveniente ($110 para 2 personas).\r\nLa ensalada de salmón es, además de abundante, exquisita y las tartines dulces muy bien logradas.\r\nLa atención de los mozos es excelente, sin demoras y demostrando que conocen la carta de punta a punta.\r\nMuy recomendable."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Uno de las mejores propuestas para un buen brunch, para almorzar una quiche o un sandwich vegetariano, y sino, para tomar un gran té. La atención es muy buena, todos muy atentos. La crêpe de nutella es una especialidad ideal para acompañarla con una fresca copa de vino. Los precios son acordes a la atención y la calidad de los productos."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mecs", 
      "text": "muy buena atencion, muy rica comida, altamente recomendable"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ale001", 
      "text": "tartine es uno de esos lugares que desde que entras sientes la buena onda, la atencion es muy buena, la decoracion es increible, la comida es natural,los precios son accesibles..yo les recomiendo ir a pasar un buen rato , me encanto tartine!!"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juchi", 
      "text": "Muy buena la comida!!! Se nota que es casera y con productos frescos! Los crêpes son imperdibles y los postres tambien buenisimos! Yo recomiendo un Crêpe Capresse y de postre una chocotorta, acompañarlo con limopnada Lori-Lori que te refresca y te ayuda a mantenerte liviana/o."
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cata1", 
      "text": "Excelente servicio. Buenos platos y precios muy accesibles. El ambiente es maravilloso! estas almorzando y de pronto te sorprenden son un solo de piano. Te relajás y te sentís en París en medio de Palermo. Revistas y libros para pasar el tiempo y mucha onda. Recomendable. Un tip. pregunten por el reservado que tienen al final del salon. ideal para encuentros de trabajo encuentro con amigos."
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kapt09", 
      "text": "La comida es muy buena y el lugar increible!\r\nLos fines de semana hay que tener un poco de paciencia pero es logico porque acaban de inaugurar y se llena de gente.\r\nLos crepes son mas que recomendables."
    }
  ]
}