{
  "malos": [
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MaryK", 
      "text": "El shari del sushi solo tenía gusto a vinagre, las porciones de masiado grandes, por lo tanto muy poco estéticas, el uramaki estuvo en la heladera mucho tiempo por lo que el arroz estaba duro. Fui un domingo,tal vez fue por eso. La comida caliente, aceptable."
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Xavi2008", 
      "text": "Claro ejemplo de como se deteriora la calidad de un restaurante. Cliente de todas las semanas de la sucursal de Zapiola, donde la atención era personalizada y amable. Al cerrar la sucursal de Zapiola comencé ir a la de Villa Urquiza, donde me atendió una persona demasiado joven para saber como atender correctamente un cliente. La gota que rebalso el vaso, me enviaron un correo invitándome un combinado de sushi gratis y cuando me acerque al local, me dijeron que la promoción quedaba sin efecto porque aumento el precio del salmón. De terror!!! No saben como atender clientes, no vayan."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MeHeEs", 
      "text": "Fuimos por los comentarios de amigos.\r\nEl lugar no es agradable.\r\nLa atencion es muy correcta.\r\nLamentablemente la comida no fue lo que esperabamos. Es cierto que las piezas de sushi son grandes pero el arroz demasiado dulce, no estaba frio y los rolls de piel de salmon mal armados (se desarmaban) y los que tenian salsa de mostaza la tenian en una cantidad excesiva que tapa el sabor del resto del roll.\r\nNo lo recomiendo.\r\nNo volveria."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pafeme", 
      "text": "PEdimos en delivey por 1ra vez. Habiamos ido varias veces al local y habiamos visto en este ult 2009 que la calidad del sushi habia bajado.\r\n\r\nLo de hoy fue casi incomible: el sushiman cortì el salmon del grosor de un pedazo de carne de vaca o pollo.\r\nLa verdad que no iremos ni pediremos mas."
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bar1986", 
      "text": "muy rico sushi, fresco y bien presentado .El lugar bien ambientado. La atención muy buena, la camarera que nos atendió fue muy amable , nos atendieron rápido (era martes).\r\nEl precio es acorde a lo que ofrecen\r\npagamos $400 por una tabla de 50 piezas de salmón , un tempura de langostinos y 5 bebidas ."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FlacoNovoa", 
      "text": "El sushi muy rico pero es un lugar pensado para delivery. La atención en el lugar es muy pobre, hace unos meses tardaron 1 hora en traer la comida y el jueves pasado no nos respetaron la reserva que habiamos hecho porque segun el dueño tratando de justificar lo injustificado dijo que suelen traspapelarse las reservas."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuervoViejo", 
      "text": "La atención, siempre impecable: dispuestos, serviciales y lo que es esencial, con muy buena onda.\r\nEl sushi es fresco y las piezas son generosas. Es habitual encontrar nuevas opciones, con combinaciones creativas de sabores.\r\nPara esperar el plato, sirven un pescado tibio que está buenísímo, pero nunca recuerdo el nombre. \r\nEl único punto negativo es la carta de vinos que no presenta muchas opciones de precio medio-bajo.\r\nAbsolutamente recomendable."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy buen sushi. Ambiente muy tranquilo."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pleasure4enjoy", 
      "text": "Ay, Unaghi. No tiene el glamour de Sushi Club, ni se puede comparar con Dashi, pero la calidad del sushi es muy buena. tener en cuenta, que el negocio del lugar es el delivery. Esto quiere decir, que por mas que este  calidamente ambientado e iluminado, no dejas de estar cenando en un ambiente de entrada y salida de pedidos, y el mozo, único para unos 30 cubiertos vive disperso y desconectado de los clientes. Conclusión. Excelente sushi. Vale la pena ir a conocer y llevarse el imán para pedir otro día. Espero te sirva para entender que es Unaghi"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Probamos la tempura de langostinos, muy rica y da para compartir como entrada. Como siempre el sushi de muy buena calidad. Con el descuento GO tiene una excelente relación precio-calidad."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paloma9", 
      "text": "Excelente sushi, buen ambiente, muy buena atención."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fdiazmas", 
      "text": "Me gusta mucho la ambientación y la decoración. Fuimos con el descuento de Guía Oleo."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jr30", 
      "text": "Muy bueno el lugar"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "medeatica", 
      "text": "Excelente la calidad de la comida!  El lugar es muy lindo, muy tranquilo, ideal para ir en pareja y pasar una noche linda.  Nos atendieron muy rápido y bien, y nos ayudaron a elegir el menú."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sakurachan", 
      "text": "Fui hace bastante, pero era muy rico y abundante. El lugar muy lindo también, aunque la música no tenía nada que ver (estaba bajita igual, se puede charlar).\r\nLos postres EXCELENTES!\r\nSi piden delivery, llega en optimas condiciones y a horario.\r\n\r\n¡Muy bueno!"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Lugar pequeño, bien ambientado con luces bajas. El sushi muy bueno. La mousse de chocolate de las mejores que probé, pero chica. Una opción para tener en cuenta en el barrio."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Realmente me sorprendió. Somos asiduos a los lugares de sushi y fuimos a este porqué esta cerca. Rolls grandes y sabrosos igual que el sashimi. Buena relación calidad precio. GUna grata sorpresa."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "Es un lugar coqueto y bien ambientado, aunque ruidoso, la comida es fresca y de buena calidad, pero tuvimos que esperar bastante, parecian mas atentos al delivery que a atender mesas, el servicio también era un poco desatento, siempre hablando con la barra en vez de mirar si los comensales necesitaban algo, si mejoran esos detalles, se convertirán en un lugar para recomendar"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dnlo", 
      "text": "Fuimos por los comentarios de la guia y quedamos gratamente satisfechos. Con motivo del dia de san valentin con la compra de combos nos obsequiaron una botella de vino Norton con la que cenamos. El servicio fue amable y correcto. Los rolls bien armados El salmón super fresco, en sashimi grueso y generoso. Buena textura de la palta en los rolls. buena salsa de soja y por suerte no cobran servicio de mesa. Todo un hallazgo: probaremos con el delivery."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Relajante espacio para el sushi,chiquito y acogedor con luces tenues.De entrada sirven de cortesía pescado teriyaky,delicioso.Las piezas de sushi son de buen tamaño,y como fin de cena,la mousse de chocolate con almendras fileteadas, para exigentes y adictos al cacao.Después de la panzada: té verde o de jazmín obligado."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miki62", 
      "text": "Muy buen sushi, pedimos varias piezas especiales y eran todas muy ricas, excelente la atencion, suelo pedir delivery pero vale la pena pasar por este local"
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecimeir", 
      "text": "Pedimos seguido al delivery y el sushi es de primera calidad, tiene la sofisticación justa sin pasarse de pretencioso. Nunca falla."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "victoriagu", 
      "text": "Muy recomendable. Las piezas muy grandes. Normalmente comemos 15 cada uno y esta vez nos costó llegar a las 12. Piezas muy originales. La atención muy buena. Fuimos un martes y había poco movimiento, así que el sushi salió rapidísimo. El ambiente es muy agradable, aunque la música un tanto fuerte (pero de nuevo, éramos poquitos en el salón así que tal vez se escuchaba fuerte por eso) La ecuación precio valor es muy satisfactoria, más aún usando el cupón de Guía Óleo."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gaviota797", 
      "text": "Lo recomiendo como delivery,  la calidad de la comida es excelente. No fui jamás a comer como restaurante."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "Excelente... Se combinó todo, que hacía mucho no comía sushi y que el producto que sirven es genial. Riquísimo!! Buen tamaño de piezas, no escatiman en ningún ingrediente. La atención super atenta, sin estarte encima.... Los postres muy muy ricos, y los precios totalmente aceptables. Vuelvo seguro!"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cliffburton1982", 
      "text": "Volvimos después de un tiempito, y subió el nivel (ya era bastante bueno). Cambiaron de sushiman, ahora las piezas son un poco mas grandes que antes pero proporcionadas, mas salmón, mas arroz..mas todo!\r\nLos precios son acordes"
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GabiHerrera", 
      "text": "Muy bueno todo. Excelente sushi!, y servicio amable y correcto, de los mejores de Buenos Aires, también delivery.  Rolls grandes, salmón fresco, de primera calidad, riquísimo, abundante y variado. No escatiman en ingredientes. Comemos muy bien. Voy muy seguido y también pido mucho a domicilio, me gusta mucho.\r\nEspacio pequeño, relajante lindo y coqueto, muy buen ambiente. Sencillo y fresco.\r\nSon raros los malos comentarios, hace años que voy y nunca un problema, al contrario. También leí que hay un solo mozo, solo una vez me paso. Siempre hay mínimo 2.\r\nLo mejor: la entrada.\r\n100% recomendable"
    }, 
    {
      "date": "26 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jjasmin75", 
      "text": "Lejos.....el mejor sushi !!! La piezas son enormes y no escatiman con el salmon. A este lugar fuimos una sola vez, pero pedimos muy seguido delivery de la sucursal de Devoto y es igual de excelente! Si te gusta el sushi, te lo recomiendio"
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Sushi fresco y de calidad, piezas grandes y  buena variedad. Un solo mozo para todo el salón aunque la atención no estaba mal."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Difícil para estacionar. Adentro, ambientación zen, cañas, cuero negro y rojo, sushiwoman a la vista. Atención bastante buena considerando que parece haber un solo mozo para todo el salón. Sushi muy rico, fresco y de buena calidad. Tempura de langostinos exquisito, harumaki delicioso y yakimeshi de cerdo muy rico aunque más carne no estaría mal. Precios promedio. En resumen, para volver"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LPV", 
      "text": "Siempre voy con 2 amigos y con cada pieza nos deleitamos, aunque somos de repetir los mismo. El lugar está bien, Sushiman a la vista y en nuestro caso la atención suele ser muy buena. El sushi es de alta calidad, generoso y muy buen mix entre ärroz e ingredientes\", no escatiman!!!! Comemos a reventar con gaseosa y pagamos 115 con propina. Volvemos cada semana. Entradita de cortesía solo a veces, excelente!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Kukki", 
      "text": "Excelente el sushi, hasta ahora el mejor que probe. Las piezas son grandes sin ser obscenas o toscas, con mucho sabor, y mucha variedad para elegir. No es caro en relacion con otros lugares de peor calidad y mas caros. El sashimi es espectacular en sabor y textura, todo mas que fresco. Pedimos delivery casi todas las semanas. La comida japonesa esta bien, pero solo la recomiendo si en un grupo alguien no gusta del sushi. Las entradas son una buena opcion para hambrientos."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Banquetoncita", 
      "text": "Cada vez que quiero comer sushi  y tengo descuento por guia oleo voy con los ojos cerrados a Unaghi,es delicioso el sushi y los salteados también son especatculares!!!"
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "abrilchita", 
      "text": "Excelente sushi da placer que nuestro barrio tenga uno de los mejores sushi de Bs As Buen servicio Baños muy limpios (al menos cuando yo fui...) para visitar y volverrrr"
    }, 
    {
      "date": "24 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YesBarita", 
      "text": "Utilice el delivery para la cena de Nochebuena. Pedí un menú Unaghi Premium de 60 unidades. Vino con dos botellas de champagne Norton ExtraBrut de obsequio. Realmente excelente calidad. Estamos acostumbrados a Dashi (estaba cerrado el 24) pero éste casi lo supera en calidad y en tamaño. El salmón fresquísimo, una delicia y tierno. Lo recomiendo sin dudar."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "yanuchi_83", 
      "text": "Muy bueno el sushi! la entrada previa esta buena también. \r\nLas piezas son grandes. El ambiente esta bien pero entra bastante gente se ve por el delivery."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cliffburton1982", 
      "text": "100% recomendable, la entrada de salmón riquísima. Ahora el sushi, espectacular, las piezas grandes, frescas, la variedad del  premium es lo mejor. Vamos desde hace un par de años, y vario apenas el tamaño de las piezas. Deberían mejorar un poco la carta de vinos. La atencion siempre muy buena. En delibery, la calidad es igual que en el local."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejinha", 
      "text": "Muy bueno! Sencillo y fresco!  No mucha variedad de rolls, pero todos Los necesarios!!   Volveremos!!"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roxylandia23", 
      "text": "La comida es riquisima y abundante, no te quedas con hambre. Yo pedi sushi y es super fresco. Riquisimo el filadelphia y el salmón se deshacía en la boca. Riquisimo. Mi novio pidio salmón cocido acompañado por el salteado de arroz con verduras, y fue muy rico y muy buena la porción. La unica desilucion fue q él pidió saque y es un vaso superchiquito jajaja No sabiamos q venia asi. Terminamos tomando cerveza japonesa que es casi igual a la de aca pero mas suave. El lugar es lindo, bien ambientado, muy chiquito pero como fuimos un jueves solo habia otra mesa ocupada y nosotros. La atención excelente, una chica re atenta y simpática. La verdad me gusto mucho, gastamos lo razonable para una muy buena comida, entre los dos $160 (no comimos postre ahi). Lo recomiendo sin duda!!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bioromina", 
      "text": "El sushi es excelente, porciones abundantes y no le escatiman al philadelphia. Lo que nos sobró lo llevamos tipo delivery, muy bien embalado. El baño es un poco raro, es unisex, y está ahí nomás en el medio del paso hacia la cocina. Tendrían que haberlo ubicado en otro lugar."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabrizioromano", 
      "text": "Pedimos seguido delivery y de vez en cuando vamos al restaurant. Muy buena la calidad del sushi, consistentemente. Excelente el salmón que sirven como cortesía mientrás esperás. La atención está bien pero no se destaca por eso. El lugar es pequeño pero agradable, limpio y bien ambientado. El lado malo, el precio. Pero vale la pena por la calidad. Probamos más baratos y no le llegan a ni a los talones. Buenísimos los Philadelphia y los Hand Roll."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Me gustó mucho el lugar.\r\nMi novia pidió salmón cocido y estaba excelente.\r\nEl sushi que yo pedí muy rico y sobre todo fresco. El sashimi se deshacía en la boca. Las porciones HIPER abundantes.\r\nTodo muy bien servido, el lugar es chico, pero hay buena separación entre las mesas y generaron \"divisiones\" con bambú que dan cierta sensación de intimidad.\r\nEl mozo fue correcto y atento y el precio totalmente razonable.\r\nVuelvo 100%"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La comida es de muy buena calidad, el ambiente muy bueno, el servicio es bueno pero muy impersonal, la música fuerte de marcha para mi afecta el servicio"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Variedad de texturas y sabores. Piezas de buen tamaño pero delicadas. No se pierdan los nuevos sabores que han incorporado a la carta, fantasticos los que contienen pulpo. Lo que mas destaco es la calidad y frescura de sus productos."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elenied", 
      "text": "Comimos muy bien! El salmón es muuuuy fresco.Las piezas de sushi son grandes. El sashimi: un manjar!\r\nEl pedido tarda en llegar a la mesa, pero vale la pena. Además, si estás en las mesas de adelante, ves al sushiman preparándotelo frente a tus ojos y se te hace agua la boca!\r\nFuimos varias veces y pedimos por delivery otras tantas. Recomendadísimo!"
    }, 
    {
      "date": "24 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndyTT", 
      "text": "El mejor Sushi de Buenos Aires!! No dejen de probar el Asian Roll"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drnam", 
      "text": "muy bueno todo estoy acostumbrado a ir por varios lugares de sushi y me parece uno de los mejores en calidad precio y atención"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Digi_cai", 
      "text": "COMIDA: ingredientes de primera calidad, las piezas son de un tamaño generoso y la entrada realmente muy rica! SERVICIO: nos atendieron de la mejor manera, pero éramos los únicos comensales al comienzo por lo cual se pierde un poco el parámetro. AMBIENTE: el lugar es bastante chico, pero bien ambientado, con buena iluminación, y muy aseado! Los baños, impecables.\r\nCONCLUSION: un excelente sushi a un muy buen precio (y con gran delivery), un bonito lugar para comer y con buena atención, sin dudas muy recomendable para este tipo de comida! EXTRA: el nombre me recordó a FRIENDS y me hizo reir!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sil_de_urquiza", 
      "text": "me encanta unaghi como siempre sushi de ahi es mi preferido,las piezas son grandes y el pescado es siempre fresco,pido delivery una vez a la semana y siempre esta muy bien"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feyga", 
      "text": "Voy muy seguido a Unaghi y pido delivery una vez x semana. La calidad del Sushi es muy buena. Riquísimo el salmón agridulce que sirven de cortesía al principio. El lugar es chiquito pero muy cálido, muy bien ambientado, mesas con velitas. Lo recomiendo ampliamente."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pablitoo", 
      "text": "Excelente lugar para ir a comer sushi, fresco, piezas grandes, hacé tiempo que no me iba de un lugar con una sonrisa. Precios correctos. Una sugerencia, ampliar la carta de vinos, es muy acotado e inclusive estaban sin stock en dos opciones que hice. Todo lo demás de 10. Vayan y vean."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matiman", 
      "text": "Muy buen sushi!"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloCres", 
      "text": "Muy rico, un lugar recomendable para comer sushi, lo unico malo es que no acepten tarjetas."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feyga", 
      "text": "Excelente el sushi y el servicio. El lugar es un poco chico, pero normalmente hay lugar. Muy bueno el salmon agridulce que sirven de cortesia! Sigan asi y métanse en el club la nacion"
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bet79", 
      "text": "Excelente sushi, el mejor de Buenos Aires sin duda.\r\nPiezas con tamaño justo, excelente preparación, muy recomendable, para ir en pareja, con amigos, etc.\r\nLa atención es impecable, el lugar sumamente agradable,espacioso y muy bien ambientado. Impecables los baños."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sangreppi", 
      "text": "El mejor sushi de Bs As, si bien poco promocionado.Recomiendo los combinados de salmón.Las piezas son todas super frescas y de tamaño importante.Los rolls de rucula y pulpo, imperdibles.El teriyaki de cortesía es casi un plato más.No me parecieron tan buenas las variantes con pescado blanco , por lo cual dejé de pedirlas.El postre perfecto: mousse de chocolate con almendras, ningún otro.No hay café, sólo un par de tés. la carta de vinos fue ampliada , pero puede mejorarse.El mejor acompañamiento en vinos:el verdelho de cristobal. Ambiente pequeño y acogedor, tranquilo , para ir en pareja."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Buen sushi, piezas grandes y variadas.\r\nMe gusta la ambientacion, es un lugar mas que tranquilo que te invita a la charla y a la sobremesa.La atencion es sumamente atenta y cordial. Lo mismo vale para el delivery, llega todo en perfectas condiciones y bien presentado. Deberian ampliar la carta de vinos que es sumamente acotada. Por lo demas exelente."
    }
  ]
}