{
  "malos": [
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "faei1983", 
      "text": "Voy a ser breve: nos invitaron de cortesia el rissotto porque fue lo mas espantoso que probe en mi vida. De regalo vinieron los cafes y el postre. Una pena."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pau221", 
      "text": "Pedí unos añolotis de pollo que estaban espantosos. La masa gris y un masacote. El relleno horrible. La salsa regular. Pedi media porcion por recomendacion del mozo. Venían 4 o 5.\r\nEl resto de la mesa pidió fetuccine al regú. Muy bueno. Tb muy bueno el peceto al ragú. Pareciera que en este lugar solo lo que es \"al ragu\" es bueno.\r\nEl postre regular.\r\nLos precios exorbitantes.\r\nNo vuelvo.\r\n\r\nGastamos aprox 140 SIN VINO."
    }
  ], 
  "buenos": [
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ggaribotti", 
      "text": "Fui con mi Grupo de amigos el día de hoy al medio día! y me gusto bastante. las Pastas muy bien presentadas, el sabor muy delicioso. un lugar con un toque de comida italiana tradicional y cocina argentina actual.  el servicio brindado a la mesa muy bueno. La carta de vinos muy adecuada."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paigedavis", 
      "text": "Un clásico desde el 1943. No entiendo la gente que no pida los fettuccine al ragú! Es el mejor, y para mí el único, plato que se puede pedir. Atención como de antes - mozos tradicionales y respetuosos. Porciones abundantes. Te traslada a otra época. Un buen lugar para ir un domingo con la familia. Los profiteroles de postre son un manjar."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Es un lindo lugar, que no encandila pero se torna agradable. Pedí pastas y pescado. La comida es correcta, las pastas, si bien no parecen caseras, son servidas en su punto con una rica salsa (ragu en este caso). El salmón, bien preparado pero sin ser nada especial. La atención es correcta. La carta de vinos interesante. Pedí un vino que no se consigue en la mayoría de los restaurantes (Animal) y lo tenian. Puede resultar un poco caro por lo que es la comida pero en el conjunto, salí satisfecho.No iría especialmente pero si ando por la zona  volvería."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pau32", 
      "text": "un lugar calido y sobriamente ambientado. La comida es buena sin deslumbrar, ya que la carta contiene muchas opciones de pasta y pocas de pollo, pescado o carnes.\r\nEl servicio atento pero desprolijo, tuve que pedir las cosas varias veces.\r\nEl precio muy elevado para lo que ofrece... yo cene sorrentinos   2 o 3 copas de Trumpeter $150... servicio de mesa $11!!!!!! y por una panera sin variedad y con el pan tostado (????) No creo que vuelva"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adrianfuente", 
      "text": "es el precio no esta en relacion con el servicio y la comida a pesar de que son buenos el precio es para  que sean  excelentes."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "De las mejores pastas caseras que he probado en Buenos Aires. Más de 60 años de antiguedad no pueden ser casualidad. Y está claro que no lo son. \r\nUna irresistible oferta de pastas frescas y pastas secas hechas en el lugar, a combinar con una larga y variada lista de salsas fantásticas.\r\nEl nombre del lugar no puede ser más acertado, ya que los fettuccine con salsa \"Mario\" son EXCELENTES.\r\nImpecable atención de los mozos que, sin invadir tu espacio, están en todos los detalles.\r\nAunque a muchos nos quede lejos, vale la pena hacerse el viajecito. Los fanáticos de las pastas no debemos dudarlo."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "El lugar esta muy bien ambientado, la atención es muy buena aunque le falta un poco más de ritmo a los mozos. La comida también es muy buena, bien presentada y bien elaborada. La carta de vinos es completísima. Volveremos, vale la pena!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leovitis", 
      "text": "Primera visita al restaurante y nos parecio excelente. Comenzando por la atencion de excelente nivel, siguiendo por la carta de vinos, de las mejores de Buenos Aires ha pesar de estar mal ordenada y siguiendo por una excelente comida. La pasta es fresca (nada congelado) y con materias primas de excelencia. Los postres, Tiramisu en nuestro caso, excelente. Volveremos para probar otras especialidades."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "catena", 
      "text": "Plato principal aceptable aunque pequeño; postres en general decepcionantes (de regular a menos que regular). Gastamos 450 4 personas 4 platos de pastas , 3 postres, una botella de vino uxmal y un cafe. No nos conformó. Por menso precio he comido mucho mejor."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gramil10", 
      "text": "Lugar hermoso, y pasta imperdible. Muy buena la carta de vinos. Correcta la atención aunque extraño a Jorge (irrepetible).\r\nNo se pierdan este lugar, un verdadero lujo gastronómico."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canapo", 
      "text": "Comida elaborada con materias primas de excelente calidad y procedencia.Su salsa ragu es incomparable,igual que sus entradas frias.Atencion personalizada muy buena. ambientacion acorde con el nivel general de excelencia del restaurant.Lo mejor de la Zona Norte.Merece su visita"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lopecito", 
      "text": "Hacia bastante que no iba. La verdad que no comi mal pero dejo de deslumbrar. La panera con pan viejo y duro. El mozo pregunto si le ponia queso rayado a mi pasta y en lugar de dejar la quesera o preguntar si me servia le puso lo que le parecio volcando directamente de la quesera sobre el plato y luego se lo llevo sin ni siquiera preguntar si lo dejaba en la mesa o era suficiente!!  Tan caro esta el queso rallado?? ni hablar si el plato de pasta sale $40. El postre semifreddo no era tal sino que se parecia mas a un mousse o crema de chocolate.  Muy caro por lo que ofrecen!!  Gaseosa $ 9.-"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_morsa", 
      "text": "Excelente la comida y abundante. Si sos de comer normal pedí media porción. Imperdible la salsa ragú, excelente la entrada de fiambres y para finalizar una copita de lemoncello. Los mozos muy atentos, a diferencia de la mayoría de los restaurantes actuales."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer4470", 
      "text": "Tipico restaurante de pastas donde siempre encontras calidad: no te defrauda. Tradicional, bien ambientado (demasiado formalito), la atencion buena y la carta de vinos muy buena. Si, puede mejorar algunos detalles......pero por la zona es de lo mejorcito y durante años mantiene un nivel de calidad envidiable. Recomendable !!"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "Muy bueno todo, siempre que se pueda dar una escapada por este lugar, no hay que dudar ni un segundo, ya que vale la pena, para los amantes de la buena comida y de pasar un momento agradable...El fettucine con ragú es el mejor de Buenos Aires!!! siempre ricoooo!!!"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chilita", 
      "text": "El lugar muy lindo, el servicio excelente, los fettuccine con ragú... inmejorable, creo que es la quinta vez que voy y siguen conservando la excelencia...ahhh no dejen de probar el pollo al horno que tiene un no sé que...riquisimo!!!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Oscarlitos", 
      "text": "Excelente calidad en pastas en Pilar, en un ambiente muy distinguido y calido, con estacionamiento vigilado muy importante en la zona.\r\nLa salsa tradicional con ragu es imperdible y acompañando las pastas frescas un manjar. Los postres son una buena terminacion de una velada memorable. Sin dudas es un lugar recomendable, siendo sus precios acordes con la calidad del servicio."
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxote66", 
      "text": "La calidad es siempre la misma. Recuerdo con cierta nostalgia cuando estaban en el anexo de la estación de servicio, tenía un no se que exótico que hoy ha perdido. Vale la pena el viaje por los fettuccini. La verdad, nunca probé otra salsa que no fuera ragú, pero por ese plato solo vale la pena llegarse hasta Pilar."
    }
  ]
}