{
  "buenos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Una opción respetable para delivery en Villa Pueyrredón. Platos básicos para salir de apuro. Bien las pizzas y empanadas,"
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gurom74", 
      "text": "El salon es chico las mesas estan muy cerca una de otra, pero lo mas importante es la buena comida y las porciones bien servidas, generosas. La mayoria son para compartir. Lo mas flojo son los pescados y mariscos, no se garantiza su frescura. Pero con las carnes y pastas esta todo mas que bien. Un clasico restaurante de barrio que no los va a decepcionar si es que estan con hambre y quieren disfrutar algo sabroso."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "esquimal", 
      "text": "Agradable lugar de barrio para un buen menu con comidas y pizza. Precios accesibles. vuelvo seguro."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "2xelmundo", 
      "text": "Bueno y Barato (le falta lo de bonito). Los platos son enormes asi que sugerimos que los pidan para compartir. Es un restaurante de barrio con carta amplia y variada de minutas clasicas."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ceci1981", 
      "text": "Muy rica la comida, super abundante y la atencion barbara, quizas el lugar es chico y muchas veces hay que esperar para comer. Recomiendo pedir delivery, siempre llega bien y con la misma calidad."
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Felipecamar", 
      "text": "Porciones abundantes para compartir, atenciòn excelente, comida de muy buena calidad y elaboraciòn."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugeniaordonez", 
      "text": "Excelente la comida. Porciones enormes, para compartir. La atencion no es formal, pero es sumamente cordial. Los precios son muy buenos. Gastamos (2 personas) 168$, pero quedo la mitad (que te la envuelven tipo doggi bag). \r\nMuy recomendable."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danydany", 
      "text": "Super recomendable.  El lugar no es muy grande, pero si bastante acogedor y un lindo ambiente. Como para ir en pareja, con la familia o amigos.\r\n\r\n  Muy ricas las comidas, de buena calidad y las porciones para compartir.  Especialmente rabas, carnes, pescados, milanesa rellena y pastas.\r\n\r\nPara los envíos tienen varias motos y no dan a vasto de tantos pedidos, especialmente por sus famosas pizzas y empanadas fritas, sin dudas que voy a volver a ir y pedir como siempre. \r\n\r\nLos precios son bastante razonables."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianojaja", 
      "text": "En este restaurant de Villa Pueyrredón, que por fuera no promete mucho, se la pasa muy bien. La carta promete en lomos, pecetos, milanesas y pollos; y se nota que sale mucho por delivery la pizza. Los platos son generosos y el mozo suele aconsejar sobre el tamaño es apropiado. El peceto Castelar es un plato a descubrir y gozar."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edu59", 
      "text": "Como siempre, nunca falla.Un amplio menu de platos de muy buena calidad y generosamente servidos.Conviene asesorarse antes de ordenar\r\nAdelante hay dos espacios chicos muy buenos para sentarse, de conseguir una mesa en ellos cierra perfecto."
    }
  ]
}