{
  "malos": [
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "EMICA", 
      "text": "No me gusto, la comida no era del todo mala, pero el panqueque que pedimos parecia de cartulina, el mozo tenia muy mala onda, las mesas muy juntas, el baño parecia el del ferrocarril, lo unico bueno fue el precio, igualmente no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cohiba", 
      "text": "Es un clásico comedero de barrio, platos buenos y abundantes, precios acordes. Por señalar algo diría que a veces demora un poco el pedido pero es debido a la elaboración que no están los alimentos precocidos.\r\nBuenos precios buena comida."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pinklady7", 
      "text": "Me encanto, las pastas que probamos riquisimas!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Zeta1", 
      "text": "Se nota que bajó un poco la calidad en este último tiempo. Fuimos dos y pedimos dos empanadas de carnes de entrada (además de las berenjenas que te dan cuando llegás) y compartimos los tagliatelli y el panqueque; con dos gaseosas gastamos $78.\r\nLa comida estuvo bien, el plato de pasta es abundante y bien elaborado (aunque a veces caía algún fideo medio crudo) lo mismo las empanadas. El panqueque bastante flojo, la masa estaba cruda, la salsa de chocolate que acompañaba era insulsa y parecía de pomo y el tamaño era pequeño.\r\nEn cuanto al ambiente de movida había olor feo, como a pis de gato. A lo largo de la noche hizo un frío insoportable y la radio a un volumen fuerte molestaba mucho; pero todo puede haber sido circunstancial de una noche, en general se puede ir y pasarla bien."
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "culinario", 
      "text": "Una parrila bastante bien. Nada espectacular pero bien classico por Palermo Soho. Pueden usar mas que un mozo por todo el salon pero bueno."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "inesita", 
      "text": "Gardelito sigue siendo de esos restaurantes donde el recuerdo de ir con papas y abuelos hace tiempo se hace presente. Es tranqui, lo vivo recomendando a los amigos extranjeros porque se come rico y con precio acomodado. Gente simple, con mucho laburo, y cuando extraño esas cosas de antes... voy a verlos!"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pverra", 
      "text": "Buena opcion casual para almorzar en Palermo a muy buen precio.  El lugar es cero pretencioso, pero teniendo en cuenta lo que cuesta salir a comer hoy en dia, esta mas que bien.  Recomendables los ravioles de seso y el lomo a la mostaza.  Porciones muy abundantes."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baldonia", 
      "text": "Después de muchos años, volvimos a ir con mi familia. Por suerte, todo estaba igual de bueno que en aquellos años! La entraña jugosa, es la mejor que comí en estos últimos tiempos.\r\nLa atención, muy cálida y esmerada. Los tiempos de espera, cortos. Muy cortos. En fin. Altamente recomendable"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Es un restaurante sin lujos ni pretensiones, donde prima la comida por sobre la atención y la ambientación. Si bien es reconocido por sus pastas, probamos con las carnes y el resultado fue muy bueno. El bife de chorizo estaba en su punto, muy tierno y bien preparado. ensalada completa muy abundante y con productos frescos. Buen pan, acompañado de unas berenjenas en escabeche. cobran cubierto, pero solo $1. La atención fue antipática y poco profesional en el trato, pero sumamente correcta con los pedidos. Precio accesible si se comparten las porciones."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlitosbeef", 
      "text": "Un clasico de clasicos, la tortilla babe es muy buena y en si todos los platos estan buenos.\r\nUn buen bodegon de palermo viejo.\r\nNunca falla."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "feragusper", 
      "text": "Pequeño pero acojedor lugar, la comida y el ambiente me saben a bodegón, aunque en este caso hablaríamos de bodegoncito. Buena relación precio/calidad. Interesante opción para disfrutar con pareja, amigos o familia."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "la comida es super-abundante y el camarero asesora en este tema. el servicio es regular, si esta el partido de futbol en la tele es dificil conseguir la atencion de los camareros, tampoco se despidieron cuando uno deja el lugar. el \\\"almendrado\\\" que pedi de postre traia mani, pero ninguna \\\"almendra\\\"... el lugar me parecio lindisimo, chiquito, pocas mesas, muy acojedor. otra oportunidad!"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "El grueso de los comentarios describe bien el lugar. Podria ser mejor, pero esta bien y los precios son equilibrados. La milanesa napolitana estaba sabrosa, pero las fritas que la acompañaban eran una desgracia (crudas y cortadas en cubo, como si fueran para una tortilla). Los raviolones estaban muy bien. Vuelvo y sigo probando pastas."
    }, 
    {
      "date": "8 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivonduk", 
      "text": "Había ido hace mucho cuando el local era mas grande. Se sigue comiendo muy bien con porciones grandes, postres muy ricos y buenos precios. Me decepcionó el flan que parecia de cajita :("
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Angello", 
      "text": "La comida es buena y abundante. El servicio deja mucho que desear. El ambiente esta bien pero siempre esta lleno. No te matan con los precios como otros lugares de la zona."
    }, 
    {
      "date": "4 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bourdain", 
      "text": "Excelente relación precio calidad. Toda la comida muy rica y abundante, tal vez algo aceitosas las papas y la entrada, unos buñuelitos de espinaca. El baño deben mejorarlo es un desastre, lo mismo algunos detalles de higiene. De todos modos buen lugar para ir con amigos. Aprobado!"
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Evitacapitana", 
      "text": "Volvimos después de  años.  El clima de viejo restaurante barrial sigue intacto.  Las porciones abundantes a precios razonables.  Aunque llegamos y había poca gente, la comida demoró una eternidad.  Daba sensación de falta de personal.\r\nEl pollo deshuesado estuvo muy bueno, aunque no nos advirtieron que venía acompañado de champignones y demás.  Las berenjenas parecían fritas en aceite con mucho uso y si bien las papas españolas que las acompañaban no estaban quemadas, despedían una enorme cantidad de aceite.  El almendrado malísimo.  Una pena que hayan discontinuado las peras al borgoña."
    }, 
    {
      "date": "29 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tinez", 
      "text": "Con unos amigos estamos haciendo un tour por Bodegones de Buenos Aires. Que buscamos? Comida rica, abundante, buen precio y ambiente estilo bodegón. Loa platos no son abundantes, el resto cumple los requisitos."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mestan", 
      "text": "un restaurante ideal para compartir un buen momento con los amigos. la comida es buena, el servicio es malo, los precios son bastante razonables. un lugar de barrio."
    }, 
    {
      "date": "23 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "La comida es buena y abundante. El lugar está quedando chico. Arriba hace calor.\r\nEl servicio es malo, los que atienden generalmente estàn de mal humor.\r\nZafa gracias a que se mantiene como tìpico restaurante del barrio de Palermo Viejo, con buenas porciones y precios."
    }, 
    {
      "date": "14 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chanes", 
      "text": "Muy buena opcion de comida tipo casera a precio accesible. La lasagna es excelente.Esta siempre lleno hay que ir temprano o esperar un rato. La atencion es buena."
    }, 
    {
      "date": "1 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NancyP", 
      "text": "El lugar tiene dos pisos y los dos estaban llenos cuando llegamos pero nos sentamos entre minutos.  El Mozzarella Gardelito cocinó perfectamente frita y tenía buen sabor.  El lomo fue blando y bastante rico con la salsa mostaza.  El bife de chorizo no fue tan bueno como el lomo.  El servicio fue atento con un servicio de mesa mas bajo que he visto en mucho tiempo y el vino fue bueno y economico a $16 por el tempranillo."
    }, 
    {
      "date": "14 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coconut", 
      "text": "propuesta sencilla, calida y agradable en palermo, sin pretensiones y con muy buena cocina. las pastas caseras, abundantes y en recipiente de vidrio que mantiene el calor, se destacan: pedimos \"mimosos\" de parmesano y nuez al fileto, y ravioles verdes con salsa de hongos. precios muy convenientes, gastamos 51 + propina entre dos (sin vino ni postre). como apunto alguien en un comentario anterior, el tema del gato dando vueltas por el salon miolesta a algunos comensales. pero mas alla de eso, siempre se vuelve a gardelito."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Piluso85", 
      "text": "Me gusto el lugar. Fui con amigos por un cumpleaños y la pasamos muy bien. Cada uno pidio un plato distinto y probe un poco de todos para ver que tal era. Y la verdad que estaban muy bien todos. Recomiendo la milanesa a la napolitana y de entrada la milanesa de muzarella. Pedimos de entrada 2 provoletas que estaban buenas y la muzarella, 6 platos individuales, un vino (recomendacion del mozo), agua, una cerveza y 2 postres. Gastamos $42 cada uno...eramos 6. No es la gran cosa el ambiente, pero esta bueno para pasar un buen momento."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Un cálido lugar para cenar con amigos. Altamente recomendadas las pastas, sobre todo, porque cada porción viene en un bol de vidrio, donde se conservan en una temperatura adecuada. Según la pasta elegida, las porciones pueden ser bastante abundantes, como los ravioles y los tallarines. La mousse de chocolate de postre es una buena opción. Algo lamentable: cuando terminamos de comer, apareció un gato en medio de las mesas... y algunos comensales lo alzaban y lo llevaban a sus mesas!!! Se ve que es parte del folclore del local... pero este detalle no me convence del todo... ):"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dj_Toto", 
      "text": "Uno de los pocos bodegones que quedan por palermo. Los platos son abundantes y las pastas de lo más sabrosas. Es recomendable reservar porque el espacio es chico y se llena."
    }, 
    {
      "date": "9 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Uno de los pocos lugares , tipo bodegon que quedan en Palermo. Una de las mejores tortillas que comi. muy buena pastas. El lugar es chico, pero agradable, para pasar un buen momento, comer bien y barato. Altamente recomendable. Ir con tiempo o reservar."
    }, 
    {
      "date": "21 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aaaaaaaaa", 
      "text": "pastas riquisimas y muy barato (pidiendo pastas) no mas de $15 . el lugar es chico y las mesas juntas. la atencion bien , te sirven sin cargo una empanadita de copetin rica.\r\nsi te gustan las pastas recomendable 100%"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djb999", 
      "text": "Riquisima comida, excelente el ambiente del lugar (muy tranquilo para charlar, con buen espacio entre las mesas), y buena atencion."
    }, 
    {
      "date": "11 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gayta", 
      "text": "Me gustó el lugar, cálido, me pareció buena la atención y muy buena la comida."
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "stilosoria", 
      "text": "Pésimo el servicio, el dueño encargado o no se bien que lo trataba mal adelante de la gente, un ambiente horrible, encima nos cobraron el servicio de mesa, el pan (que nunca trajeron). \r\nNo vayan nunca carne buena comes en todos lados y aca es normal."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Qgourmet", 
      "text": "Las pastas estaban ricas pero nada del otro mundo. Esa era la especialidad. \r\nNo me gustó que además de cobrar el servicio de mesa te cobran la panera $2, la cual consistia en tres miñones y un pan de salvado. \r\nEl vino estaba fuerte y el mozo lo probó y dijo que no, terminamos tomándolo igual porque nos sentimos incómodos para cambiarlo."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es lindo, medio chico, las mesas muy juntas, Tele encendida con partidos fútbol. La comida está bien, la carta es común, nada especial, pero los platos son para compartir.El servicio es mas o menos, no fueron amables y no nos asesoraron bien al pedir."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coniloquita", 
      "text": "La verdad que tanta fama, no se justifica. Las empanadas de entrada tenían el centro frío y medio cruda la masa, una vergüenza. El vacío con papas es escaso, he ido a otros lugares y las porciones son más abundantes. \r\nLos malfatis bien. \r\nLa mousse de chocolate parecía hecha con chocolatada y encima tenía algún alcohol muy poco diluído que le daba un sabor muy fuerte. El panqueque bien."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Un restaurante como los de antes. La comida es super casera. La atención muy cálida y familiar. Un lugar sin pretensiones, pero que tiene una muy buena relación precio y producto."
    }, 
    {
      "date": "1 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "Muy bien ambientado el lugar, la atención es buena y comimos muy rico."
    }, 
    {
      "date": "17 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ppeeppee", 
      "text": "Hicimos una cena para muchas personas. \r\nLa atención: Perfecta, rápida, amable, estaban muy atentos. \r\nEl precio: justo, tirando a barato. \r\nLa comida: asado finito y seco, entraña seca, el resto muy bien. \r\nSon imprescentables los menúes (todos grasientos y pegajosos), los baños sucios y feos y el estado general del local totalmente abandonado."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezeida", 
      "text": "Comida casera, lástima que ahora tienen menos espacio, pero se come muy bien y muy sabroso."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mauricio2", 
      "text": "Muy mala atención!!"
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Todo en general muy \"regular\". Una desilusión y no volvería."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danymarg", 
      "text": "Excelente onda.\r\nSe cortó una fase y se apago el aire."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RDeschain", 
      "text": "Excelente lugar, excelente cocina, pedimos 2 entradas, 3 platos y 2 postres y estaba TODO muy bueno, no siempre se puede decir eso... Muy recomendado."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos recomendados por su supuesta exquisita milanesa a la napolitana, nos gusto muchisimo, es para compartir hasta ahi, habria que completarla con una tortilla de papa y ahi que quedan joya. Lugar chico, el ambiente no es la gran cosa, los mozos hablan entre si y ven el partido como si no hubiese nadie..."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Santafesino", 
      "text": "Siempre pasaba y lo veía lleno y ahora entendí porque. Junto al \"Preferido\" son los 2 bodegones con la mejores relaciónes calidad/precio de Palermo.\r\nMuy recomendable, para quienes quieren comer bien y no dejar el sueldo con la cuenta."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lichas", 
      "text": "Fuimos 7, a todos nos gustó mucho la comida. Preparan cosas sencillas pero de muy buena calidad. El ambiente es un poco ruidoso y hay poco lugar para las sillas. Excelente relación costo-calidad."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stepmat", 
      "text": "Como un restaurante más lleno de visitas, el servicio y cucina es muy rápido. Amable."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comelolacome", 
      "text": "Excelente. No es la primera vez que voy y nunca me canso de decir que las pastas son increíbles. Son bien caseras y las salsas son riquísimas. Lo que sí, para compartir. Eramos 5 y ninguno terminó su plato!"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Caro12", 
      "text": "La comida exclente y abundante, pero no si justifica el frio q hacia en el local, la terrible suciedad de los baños y lo incomodo de comer en el entrepiso que se mueve todo cada vez que el mozo camina."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "traveler", 
      "text": "Price of meal without wine was $ 9.00 total with bottled water and wine was $24.  \r\nVery rich and delicious sauce that was most enjoyable."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucibu", 
      "text": "Llegamos justo porque después se llena. \r\nNos atendieron muy bien, los mozos por ahí parecen un poco apurados por atendernos, no se si será el estilo o la necesidad de mesas. \r\nIgualmente comimos bárbaro, porciones súper abundantes y buena calidad de comida. \r\nUn detalle, ¡te cobran el pan! \r\n¡Chicos, por favor!"
    }, 
    {
      "date": "23 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanp_sk", 
      "text": "Puede ser que el lugar no sea muy grande pero... ¡Las pastas que tienen!! Nunca comí tan ricos ravioles. \r\nAsí que todo lo demás es secundario.\r\nEste humilde restaurante conquistó mi estomago y por lo tanto, mi corazón."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmino", 
      "text": "Comida simple pero muy sabroza."
    }, 
    {
      "date": "6 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriancf", 
      "text": "Muy buen sabor y muy buen ambiente"
    }
  ]
}