{
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MASTERBAIN", 
      "text": "buen restaurant, buena ambientación, con precios un poco elevados, muy cerca de la basílica, ideal para hacer una visita a nuestra catedral. Los platos de pasta no eran muy abundantes, pero la cazuela de mariscos sí. Los postres tamién caros."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "H_W_J_", 
      "text": "Fuimos con mi familia un miércoles de vacaciones de julio a visitar Luján. Reservamos temprano la mesa, fuimos las 20.30 y a las 21.30 ya estaba lleno. El  lugar es muy cálido,  en una casa de ladrillo y adobe con mucha historia  construida allá por el 1740. La atención de Jorge, su dueño, hace que uno se sienta a gusto, con un menú con platos distinguidos (ravioles negros y canelones de salmón, por ejemplo) y una muy buena relación precio calidad. Trabajan con todas las tarjetas. Un sitio recomendable 100% para terminar una jornada de paseo en Luján."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faideck", 
      "text": "Muy lindo lugar , buenisima la atencion, y los platos muy ricos y buenas porciones , kit de juegos a la mesa para los chicos, un buen detalle.\r\ntambien sirve para conocer un poco de historia."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "namafra", 
      "text": "Buen ambiente bodegon,nuestro moso un personaje encantador,las pastas caseras recomendables.\r\nconviene reservar."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "emme_ar", 
      "text": "Un lindo lugar para visitar una vez. Pintorescas las paredes con adobe y a historia que se puede leer en la carta de presentación. La comida es bastante rica y la atención amable con mozos de pueblo. Se puede visitar."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bony", 
      "text": "Un almacén de pueblo agradablemente reciclado, ambiente tranquilo con una cocina que en algunos platos sotprende por la calidad. He ido a cenar en días de semana y vale la pena el viaje. \r\nBuena atención y muy buenas pastas y postres. Muy buena relación precio/servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tanolista", 
      "text": "Excelente lugar , la comida de primera"
    }
  ]
}