{
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "unfernando", 
      "text": "El lugar es pequeño, hoy en día, año 2012 llevo más de diez años pidiendo delivery. Es destacable que para ser un lugar pequeño en una zona comercial haya perdurado en el tiempo. El sabor es excelente y el servicio es en general muy bueno. Generalmente pido pizza, pero las empanadas la verdad también son excelentes. Lo recomiendo ampliamente."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Muy rica pizza de tamaño mayor al promedio; excelentes empanadas. Atención amable."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "keko232", 
      "text": "La pizza es grande, buena y bastante barata. Éramos un grupo, gastamos $35 cada uno y quedamos satisfechos. La masa es crocante, similar a la que uno hace en casa, pero de proporciones grandes (pedimos tres gustos en una sola pizza). Algunos ambientes deberían estar mas limpios. La moza es divina."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ElGordoMariano", 
      "text": "Es muy buena la atención y la comida, lo que no fué bueno es que no había aire acondicionado y los ventiladores no los prendían tampoco....\r\nLa pizza \"barrilete\" es ideal para compartir"
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morela82", 
      "text": "Voy seguido a este restó, a pesar de que ya no vivo en el barrio sigo llendo con amigos, la pizza es muyyy buena! y la opción barrilete está piola para ir de a varios. El lugar no es tan grande pero me gusta sentarme al lado del ventanal. El servicio es bueno y precios razonables, ni muy caro ni barato. Seguiré llendo!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Micamalcolm", 
      "text": "Buena pizza, precio excesivamente caro: una pizza chica de provolone cuesta 45$. Demasiado. Por menos dinero voy a La Guitarrita"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chuniman", 
      "text": "Rica pizza,con buen piso, buena alternativa para familia tipo con una barrilete, se prueba de todo un poco a precio razonable....pero me parecen exagerados los comentarios de algunos foristas.Lo criticable, como en todo lugar que se le da mas importancia al delivery, es que salen mas pizzas para afuera que para el salón....(relacion 10 a 1 aprox.)"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JJwinter", 
      "text": "muy ricas pizzas, falta mejorar la carta de vinos, vale la pena ir"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "gbenyakar", 
      "text": "El tamaño de la pizza grande es INCREÍBLE!\r\nAlgo sumamente destacable: dado el tamaño de la pizza, se pueden pedir cuatro sabores distintos por cada una. Y son muy buenas!\r\nLo que a mí no me gusta mucho de La Jazmina son las empanadas.\r\nNormalmente pido a domicilio. \r\nEl lugar no está mal. Es una pequeña pizzería de barrio. Lo que sí destaco es la atención. Siempre he tenido muy buenas experiencias."
    }
  ], 
  "excelentes": [
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MAilroque", 
      "text": "Muy buena la pizza de muzarella! Cuesta un poco más pero es mas grande. Sin dudas volveremos"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PabloCres", 
      "text": "Las pizzas de la jazmina son las mejores, en especial la de provolone y jamón. Otra cosa MUY rica es la faina. Muy recomendable!!!"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mategt896", 
      "text": "Un lugar exelente. Buena atencion, la comida es exelente dentro de su rubro.\r\nMuy recomendable."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edugato", 
      "text": "Hace años que voy o q pido delivery, es la mejor pizzería de la zona, su pizza barrilete a la que se le pueden elegir 4 sabores es excelente, con una pizza comen 4 personas y quedan muy piponas.\r\nLas empanadas tb son muy buenas.\r\ny es barato.\r\nRelación precio-calidad 10 puntos"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Migordito", 
      "text": "La mejor pizza elaborada de Buenos Aires para el que no quiere solamente muzzarella"
    }
  ]
}