{
  "malos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PabloAk", 
      "text": "Por ser parrilla poca variedad, mala calidad y porciones mínimas.\r\nLa entrada la traen despúes del plato principal.\r\nPésima atención y espera excesiva.\r\nPara nada recomendable. mejor comer en casa"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "efezeta", 
      "text": "La carne que trajeron un sabor que parecía rancio. Incomible. No hubo ningún tipo de gratificación más que una \"copita de licor\" (para matar el sabor?).\r\nSiendo una parrilla que ocurran este tipo de cosas con la carne resulta impresentable. Muy descontento.\r\nUna lástima porque el lugar es agradable."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caromg", 
      "text": "Escasas porciones, las papas y las ensaladas grandes parecen chicas, la porcion de asado de tira $50 y realmente no lo vale, nunca vi que en una parrilla te cobren la provenzal, realmente quede indignada, y no es por la plata pero donde vieron que te cobren un cosito de provenzal (sin ajo encima!) !!!"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "agata696", 
      "text": "Fuimos porque siempre pasamos por alli y nos parecía lindo el sitio. Nos llevamos una gran desilusión! La carne no tiene sabor alguno, pedimos mix de cerdo que traia tres variedades de carne y solo nos sirvieron dos. La cantidad es excesivamente pequeña, a pesar que el plato decía que era para compartir. Los precios sumamente costosos. Sólo había una camarera, que nos atendió muy bien, pero no daba abasto ella sola. Nos llevamos una gran decepción. No lo recomendamos y no volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ChuletaGourmet", 
      "text": "Pedimos: suprema napolitana c/fritas, pastel de papas, una tabla de achuras y un mix de carne.\r\nNo existe la opción \"parrillada para dos\". Pedimos la tablita, el mix de carne (vacío, entraña y un pedacito de asado). A los 20 minutos nos avisan que no hay pastel de papas. A la hora nos traen la carne. 1h 20 para traer la suprema de pollo.  Nos cobraron el servicio de mesa que NUNCA EXISTIO."
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "NatiN", 
      "text": "Llegamos 22.30hs, dos personas. ESPERAMOS MAS DE UNA HORA para que nos trajeran la comida. Nos estabamos levantando cuando aparece la moza con el pedido. Nos terminamos quedando para no buscar otro lugar, porque era re-tarde, pero ya sin hambre y decepcionados. Muy mala atencion !!!!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Noche de primavera, no sentamos afuera, es una esquinita que te dan ganas... muy atento el mozo, muy buena su atención... los platos llegaron rápido... lo que me hace pensar que estaba todo \"marcado\". El plato de achuras tenía 2 pedacitos de molleja nomás... chinchu y riñón desproporcionado, después las fritas no estaban buenas, y el \r\nmix de cerdo fue aceptable, pero el pechito de cerdo (incluído en el mismo), no quiso aparecer. Gastamos $210 (cobran cubierto) y con un sólo vinito, sin postre. Es para ir a conocer, da ir en pareja, no grupos. Nos pareció muy caro calidad/cantidad/precio/barrio"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nina1984", 
      "text": "Es un muy lindo lugar, se come bien, las porciones son buenas y la comida está bien hecha, aunque a veces las papas fritas vienen grasosas. La atención es muy buena, excepto cuando hay poco personal y tienen demoras y olvidos. La última vez que fui volví con la ropa con olor a comida, así que la ventilación en el interior es algo a mejorar. Es una muy buena opción."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Quecomes", 
      "text": "Cada vez que pienso en donde comer carne cerca de casa, doy vueltas y vueltas y siempre termino en esta parrillita, buenos cortes, nunca me toco un pedazo de carne seco ni grasoso. Los precios estan bien.\r\nA veces se complica porque es realmente chiquita, pero nunca tardaron ni tuve que esperar mas de la cuenta."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "M-Pilar", 
      "text": "El lugar es muy lindo esteticamente. La carne es normal, nada del otro mundo. La tabla de achuras la recomiendo. Y muy rica la provoleta. Se puede comer dentro como fuera (lindo para las noches de verano), adentro salís con olor a \"parilla\". La atención es normal y me pareció un poco subida de precio por lo que ofrece. Pero hay buenas promos de almuerzos o menúes de parillas al paso."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "Fui un par de veces por que vivo en la cuadra y aveces no hay otra opcion, pero la carne es regular y las porciones no son gran cosa. Pedimos un \r\nvermouth  y era una cargada, nos cobraron $20 POR UN CUARTO DE COPA DE VERMOTUH, vuelvo pero cuando no hay ganas de hacer una cuadra...."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Paula26", 
      "text": "El lugar es muy lindo y está bien ubicado en una calle tranquila para poder comer en mesas sobre la calle. Las porciones son muy escasas para el precio que cobran y el servicio de mesa muy alto para el tipo de vajilla y servicio que ofrecen. Una contra muy grande es que no ofrecen parrillada. Si querés comer una parrillada tenés que pedir un mix de carne y las achuras aparte, algo que encarece excesivamente el precio teniendo en cuenta el tamaño de las porciones."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Micenas", 
      "text": "La calidad de la carne es muy buena y los platos se preparan en el momento, con lo cual la espera suele ser larga, así que mejor pedir algo de entrada. las porciones no son abundantes ni siquiera las que se anuncian para compartir.El dueño se encarga de supervisar la parrilla y de servir las carnes; tuve la mala experiencia de tener que discutir con él ya que el \"mix de cerdo\" no trajo todos los cortes que estaban en la carta, pero finalmente antes de irme las mozas me avisaron que me repondrían lo reclamado...un mal momento creo que innecesario.."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maresia", 
      "text": "Fuimos un jueves a la noche temprano, así que no había mucha gente. Eramos dos personas: pedimos mix de achuras y pamplona de cerdo. Todo de muy buena calidad y recién hecho. Las porciones algo escasas en relación al precio. El ambiente es tranquilo y agradable.La atención es eficaz. Recomendable."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezequielk", 
      "text": "Fuimos seis personas y pedimos tres mix (achuras, carne y cerdo) con papas y ensalada y dos vinos y gastamos menos de 50 cada uno. El ambientes es muy logrado, tranquilo, con ambientación tanguera. Panera abundante, muy buena atención. Lo único que las porciones mantienen el precio pero vienen con menos cantidad de cosas."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caritoq83", 
      "text": "Es un luchar chico pero la ambientación es agradable. Hay que ir temprano para conseguir mesa. Fui un par de veces y noté que la calidad cayó, las porciones se achicaron y los precios subieron. La comida se cocina en el momento y el menú es variado. Los mozos no dan a vasto con la atención o no saben organizarse. Lindo lugar para ir en pareja pero sin demasiadas pretensiones."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hbofill12", 
      "text": "El lugar es bastante chico, pero las porciones son realmente abundantes. El vacío que comí, estaba en su punto justo. Fui temprano y la atención fue buena, pero cuando salí, el local se había llenado y con una sola moza no llegaba a cubrir todas las mesas en tiempo y forma. Lo recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daanbr", 
      "text": "Excelente!!! Es una parrilla de barrio que se recicló con los años. El ambiente esta cuidado y limpio. La comida es excelente, las porciones son generosas y el precio es barato en relación a lo que se come. Lo único para mejorar serìa la parte al aire libre ya que se come muy amontonado sobre la vereda."
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "majin", 
      "text": "Muy recomendable. La carne tarda un poco pero se nota que es porque esta recien hecha y no marcada o recalentada. Fui varias veces, y conviene ir temprano porque si no hay que esperar."
    }
  ]
}