{
  "malos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ajokana", 
      "text": "Fuimos por las recomendaciones, lugar pequeño, había una reunión de 10-12 personas que hacían el ambiente insoportable, servicio lento, gaseosas en botellas de plástico $ 17, pedimos tortilla de papas, raviolones de calabaza y muzarella (ravioles escasos), Escalópines de lomo marsala con papas a la crema (salsa acuatica), revuelto chileno con arroz y papas fritas (lo pedí sin sal vino con salsa de soja), lo máximo fue como vino el  Lomo al champignon con papas rústicas (sin palabras) ante el reclamo nos dijeron que la próxima vez lo iban a descontar, nadie dio la cara, nunca mas"
    }, 
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "KariRoit", 
      "text": "La carta es super reducida, pedi si un plato q venia con papas noissete me las podian cambiar x españolas, y ahi no hacen. El plato llego, lástima q no en condiciones. NUNCA MAS!!!"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gela", 
      "text": "No nos gustó NADA. Si bien la atención fue correcta, la carta no ofrece nada, las porciones son muy pequeñas, la comida no vale lo que cuesta, la carta de vinos es mínima y carísima y el lugar está muy descuidado. Pienso que si lo cierran tres días lo podrían mejorar notablemente. Dónde quedó la entrañable Grispella????"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LICRodo", 
      "text": "La atención  buena, el lugar no esta mal Resto de barrio, las cartas de vino  pobres, los platos son escasos y caros, pedí pimienta y nunca pudrieron hacer funcionar el pimentero. Un bife de chorizo de menos de 1 cm de ancho y pasado. Si tenes algún tipo de descuento Clarín 365."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Carta sumamente acotada y aún así los platos, sencillos en su elaboración, no lograron ser buenos. La carta de vinos limitada también. La atención poco profesional y lenta y el ambiente muy ruidoso y con mesas demasiado juntas. No volvería."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "figment", 
      "text": "La comida estuvo mediocre.  La atencion bien y el lugar lo mismo. Me parece caro por lo que ofrecen y por como se come."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "danadein", 
      "text": "Una decepción total. El ojo de bife no era tal, era otro corte. No me preguntaron el punto y me lo dieron pasado. A la reducción de malbec se le veían los grumos de gelatina. Las papas plomo eran hervidas y recalentadas. El strogonoff consistía en un salsa blancuzca sin gusto y casi sin sal. A las costillas les faltaba cocción. Las chicas con buena voluntad pero atienden fatal: nos explicaron mal los descuentos del club la nación, cobraron mal con la tarjeta y hasta abrieron el vino antes de traerlo a la mesa. No vuelvo nunca más por más comentarios positivos que lea o descuentos que ofrezcan!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aleromeo", 
      "text": "Fui con mi marido a almorzar un día de semana. El lugar es chico pero lindo.La carta muy pobre, no hay nada que te tiente.Pedimos milanesa de muzarella de entrada, escalopes al marsala y costillitas de cerdo con batatas.Después de más de 1/2 hora nos trajeron una milanesa de ternera!!! El tiempo de espera y la confusión en el pedido hubiesen sido entendibles si el local hubiese estado lleno,pero sólo habían 2 mesas ocupadas,el resto vacío.Las milanesas de muzarella por dentro eran mitad pan y mitad muzarella,los escalopes estaban buenos,las costillitas chiquitas y secas.No lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ghibaro", 
      "text": "Un restaurante de barrio donde se come muy bien. Los platos son abundantes. La carta es reducida. Fuimos con descuento de CLN y realmente la relación calidad/precio resultó muy bien. Otra ventaja: fácil para estacionar. Fuimos a cenar pero esa opción no figuraba ??"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sinsubjetividad", 
      "text": "Fuimos a cenar con la flia. Como positivo: La moza muy atenta, La comida si es muy abundante (platos grandes e incluso para compartir). Como negativo: El servicio de mesa (que no figura en la carta) $10 por persona solo por una panerita me parece un exceso. La comida bien presentada pero con poco gusto. Debo destacar como negativo la falta de aseo del baño de caballeros, realmente me llamó la atención. No creo que vuelva."
    }, 
    {
      "date": "16 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Quisimos probar este restaurant de Colegiales, motivados por el descuento de CLN. Un menú un poco deslucido,raviolones de calabaza con salsa de verduras y lomo($28+$30 la salsa) y como final, flan con dulce.No me convenció para regresar."
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "No nos resultó. La atención muy floja aun estando vacio (fuimos los primeros en llegar a las 21 y 45 hs). Cenamos con champagne y jamás se acercó la mesera a preguntar como estaba todo...Mi pollo con arroz que era la sugerencia del día totalmente insulzo; mi mujer tuvo mas suerte con las brochettes de pollo. La ensalada caprese sin gusto. Lugares similares, tienen mejor atención y cocina. No es caro pero no justifico  una próxima visita."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Lugar super tranquilo. Muy muy lindo. Nada de ruidos, la atencion normal. La carta es acotada pero hay variedad. Barato y muy rica la comida. Recomendable. Volveria a ir, definitivamente."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nacho777", 
      "text": "fui a una cena , la verdad los platos me parecieron medios basicos y no abundantes , no volverè"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "curdaloca", 
      "text": "Pasamos una tarde de domingo excelente la comida muy buena me encantaron los pinchos de pollo, la copa de Adolfo para compartir. Tienen sifon de de soda y cerveza de litro en frapera"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Es un resto de barrio, con carta acotada y platos sencillo, pero ricos. Precios accesibles."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Napia", 
      "text": "La atencion es buena, el lugar no esta mal, las cartas son pobres, los platos son escasos y caros, pero bastante sabrosos. Lo recomiendo si se tiene algun tipo de descuento."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verolau", 
      "text": "Los raviolones de muzzarella y pollo muy buenos. El wok de pollo no tenia arroz y resulto un plato chico y caro. (48 pesos). \nNo volveria."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sibaritatrip", 
      "text": "Veo comentarios y no entiendo. Es un lugar para comer tranquilo y aprovechar los descuentos, no ostenta nada más. Es discreto y se come rápido. Es una buena opción para gastar poco. Conviene acercarse con los descuentos."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vascorojo", 
      "text": "La carta es limitada a 3 o 4 especialidades por tipo de comida (pizzas, pastas, carnes y pollo), buen sabor el punto a gusto del consumidor y nada más. El ambiente es ameno en pleno barrio. La carta de vino muy pero muy escasa y poco recomendable. La atención es muy buena."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Lindo resto, sencillo, con buena atención y comida familiera, rica. Tiene show"
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Muy lindo lugar. Fuimos un mediodia y comimos el menu ejecutivo, que estuvo barbaro. Habria que probar la comida de la carta, pero la comida estaba a punto, la atencion es correcta y el precio muy bueno. El lugar es excelente, se puede charlar tranqui. Recomendable"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alejgallo", 
      "text": "No es una cantina palermizada, es una cantina joven que intenta servir comida casera pero todavia le falta, esta lejos de ser lo \"riquisimo\" que lo describen otros. La atencion tiene buena voluntad pero las chicas pobrecitas me quisieron cobrar de mi tarjeta de club la nacion, les tuve que explicar que no era una tarjeta de credito... Comimos bien, nada mas.\r\nNo probe el bife de chorizo que era la especialidad, pedi un lomo con morcilla y batata y mi novia unos ñoquis \"4 quesos\", rico hasta por ahi nomas, me parece que su fuerte es el mediodia. Si no fuese x los descuentos habria sido caro."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pochito18", 
      "text": "Lo mejor es la buena onda del encargado o dueño. Todo el resto bastante más abajo. Los escalopes a la marsala, no eran escalopes (Bifecitos solos) y la marsala  era demiglace. Cerca nuestro una señora rebotó 3 veces el plato y al final prefirió no comer. Malo el cocinero. La atención buena, con los justo. Había un conjunto de guitarra y solista para acompañar que hizo más agradable la comida, pese a los errores del cocinero."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Flojo, a mitad de camino entre una cantina y no se qué. El lugar no dice nada. La suprema de pollo rellena no era tierna ni sabrosa. La panera flojita. Si sos del barrio por ahi volvés, sinó jamás."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rojuquin", 
      "text": "la pase muy bien la comida y la atencion personalizada brindan todo lo que tiene que tener un buen lugar"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mendezleonor", 
      "text": "Lindisimo el lugar! Muy simple pero con los detalles justos para tener una linda cena. La atencion y la calidad de la comidad fue lo mejor de la noche !! Vamos a volver!"
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jesica_87", 
      "text": "El lugar muy agradable, y tranquilo. Yo pedi un pollo al champiñon y me parecio muy rico y de un buen tamaño para una persona. El Tiramisu MUY recomendable."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Giulessss", 
      "text": "Me gusta mucho este restaurant, el ambiente tipo vintage, el servicio, las comidas. Si bien es una carta muy corta, dado que tiene 4 platos de pasta, de carnes, ensaladas, etc. es preferible que estén bien elaborados a que tenga una gran variedad y sean insulsos. Recomendación: Pinchos de pollo c/ guacamole; Berenjenas c/ queso gratinado, (no estoy muy segura) Cordero era muy rico y la carne también."
    }
  ], 
  "excelentes": [
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mertina", 
      "text": "fuimos con amigas y la pasamos barbaro, muy lindo ambiente, precios lógicos y atención encantadora. Comi la brochete mixta y de postre brown con helado ademas tiene club la nacion 30 %"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Felixan", 
      "text": "La verdad que cada día me sorprende más la comida que sirven porque es una comida simple con un gusto sofisticado.\r\nParece que cambiaron recién la carta y me sorprendió encontrar nuevos platos.\r\nComí costillitas de Cerdo con Batatas con una salsa de mostaza que no era invasiva.\r\nMejoraron el tamaño de las porciones."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DUCHO", 
      "text": "Espectacular noche en pareja: porciones abundantes, muy bien presentadas y mucho juego de sabores. Carta de vino buena, para ir en amigos juega la Stella Artois."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliansc", 
      "text": "Muy bueno el lugar!!! Para ir a comer con quien quieras. lo mejor son pinches de pollo y el bife a la criolla. El lugar es barato y el dueño tiene muy buena onda!"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DUCHO", 
      "text": "Fuimos con tres amigos, EXCELENTE. Muy buena relación precio calidad.\r\nPedimos platos distintos para probar todos todo: ñoquis cuatro quesos, suprema a la suiza, bife de chorizo y milanesa napolitana. Estaba todo bárbaro.\r\nLa copa Adolfo alcanzó para los 4."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roguiaoleo", 
      "text": "El lugar es muy agradable, con ambiente calido y bien porteño. Las chicas muy bien, estuvieron atentas a nuestro pedido en todo momento. Yo pedi un lomo al champignon con papas noisette que cambie por fritas, y estaba excelente. Mi novio pidio una milanesa napolitana, grande de tamaño, bien para una persona de buen comer. De entrada pedimos una tortilla de papa, muy rica, de buen tamaño tambien. De postre una copa helada. En resumen, el lugar es muy acogedor y tranquilo, ideal para alejarse de la rutina centrica. Fuimos un dia de 40% descuento con Club La Nacion y nos atendieron perfectamente, sin esperar ni nada."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_arabe", 
      "text": "muy buena vibra, muy buena comida, muy buena antencion, la verdad que muy bueno fui con unos amigos y la pasamos barbaro. El pollo al verdeo muy bueno y distinto al que se come en todos lados, y el flan casero de postre impresionante."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edgardito", 
      "text": "Excelente atención, la comida buenísima... un hallazgo!"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angelalex", 
      "text": "Fuimos el sábado a la noche y nos encantó el lugar. Bodegón de barrio con comida tradicional bien hecha, unos ñoquis riquisimos. Ademas para nuestra grata sorpres habia una pareja tocando la guitarra y cantando, ahora nos avisaron que van a estar todos los jueves x la noche. Volvemos!!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "robe", 
      "text": "Muy lindo lugar, cocina con platos hechos al momento, excelente calidad de productos."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toia68", 
      "text": "primera vez que voy, excelente, para recomendar."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curdaloca", 
      "text": "un bife de chorizo excelente lo pedi jugoso y no se paso ni un poco del punto. La copa amazonas me sorprendido gratamente volveremos"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rojuin", 
      "text": "ya fui por segubda ves y descubri un lugar con mucha onda y excelente cocina , la atencion de primera"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maxiheer", 
      "text": "Comimos cochinillo ,chambota y mollejas al verdeo. La verdada que me sorprendio la calidad de los ingredientes, de primera.El cochinillo de deshacia en la boca, un manjar no hubo desperdicio.Para destacar la atencion de su propio dueno, la verdad muy bueno"
    }
  ]
}