{
  "malos": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Maggy", 
      "text": "Servicio: la moza/encargada con la cocinera comian pan con manteca y mermelada en la barra. Comida: todo frito, con gusto a otras comidas (tortilla de papas con gusto a pescado), fria o calentada en microondas. El ambiente: las mesas cercanas estaban sucias. El olor a frito invadia el aire. Los baños: mal"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lu_2010", 
      "text": "Fuimos a cenar pizza libre por un cumpleaños y comprobamos lo que sucede en la mayoría de los resto-bar que luego se transforman en boliches: la comida mala, la bebida peor (coincido con los otros comentarios de que la gaseosa no tenía gas y encima estaba caliente!). Destaco que la atención fue siempre cordial y amable."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "flor_pr", 
      "text": "Para mi el lugar reabrio con lo \"ultimo\" desp de ser clausurado.\r\n150 pesos en una \"tabla\" que tenia 8 papas fritas, 4 alitas de pollo rebozadas, 4 bufalo wings con cereal, tres \"salsas\" a base de ketchup, mayonesa y mostaza, y kanikama en vinagre. Nos dieron una canasta de pan viejo con 6 rodajitas. Y dos chops de cerveza, solo tenian quilmes y en la carta habia ams variedad.\r\nUn desastre. No es recomendable!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "negrusca", 
      "text": "Un desastre fui por un cupon de groupon por una picada con dos cevezas ,la picada tal como leí en otro comentario era una bandeja sobre lechuga todo frito, a parte no comes nada , no había nadie tres mesas sólo por groupon no vayan aunque se lo regalen."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabylopez", 
      "text": "Es paupérrimo. Rescato que me reí a más no poder, cuando pregunté por el ceviche que la picada prometía, y la camarera dijo: ¿es éste?, señalándome un tarrito lastimoso con agua, perejil y alguna ?cosa? marino-flotante. No sólo casi morimos de hambre, sino que la única vez que la camarera nos prestó atención, fue para preguntarnos qué queríamos beber. Volvería a comer aquí, sólo si mi vida estuviese en riesgo. Eso sí: ¡mucha lechuguita en la base de la picada! Sólo recomendable para canarios."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarinaVS", 
      "text": "Coincido plenamente con el comentario de PITIN2512. Ni mi amiga con la que fui ni yo  tampoco volveríamos. Además de que la tabla buda era frita en aceite de mala calidad y reutilizado no sé cuántas veces y extremadamente pequeña, nos mintieron, porque decía que traía ceviche cuando no era así. Otra mentira más: el cupón decía que además te daban 2x1 en tragos (=tragos en general), pero allá te decían que el descuento servía sólo para 3 tragos específicos (que terminaron siento también pequeñísimos y de mala calidad). Horrible. Sólo rescato la atención de la moza."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PITIN2512", 
      "text": "Fui con un cupon de descuento y la verdad que quede completamente decepcionada. El ambiente la verdad no dice mucho, no habia calefaccion, charcos de agua en el piso. Las porciones de comida son minimas. La Tabla Buda de la promocion era para uno y se quedaba con hambre mientras que la habian publicado para dos personas. La bebida ni hablar, la gaseosa servida en una copa y sin gas. Los precios del menu caros, para la medida de las porciones. Encima te vas con olor a fritura en la ropa y el pelo. La verdad un desastre, no vuelvo mas!!!"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bondsy", 
      "text": "Mucho nombre, pocas nueces! Lo único pintorezco, el Buda de la puerta, porque el resto fueron mayormente regulares. Mala iluminación en algunos sectores del bar ni hablar de la pobre ambientación. Mucho olor a cocina frita y una desprolija presentación de las mesas. La atención no fue mala, pero dado los otros factores no compenso. En cuanto al menú y los tragos, si bien la comida no estuvo mal, no fue nada del otro mundo, y me quedé muy poco satisfecha con el fernet, queda desfavorecido si lo comparas con el tamaño que te ofrencen en otros lugares. Lo pensaría dos veces antes de volver."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "luz1278", 
      "text": "Fui con un voucher promoción. La comida fue minima, la cerveza caliente  y la carta de bebidas escasa y con precios desorbitantes."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mai115", 
      "text": "La atención es mala, los tragos son chicos, y se dan el lujo de confrontar con los clientes. Cobran 50$ por pizza libre (nada mal pero cara!), y te sirven 1 vaso chico de gaseosa con hielo. No hay postre, te levantan la mesa y apagan el aire para que corras a la barra. Si llegás vivo a la barra , te dan un trago minúsculo.El lugar permite fumar adentro,y adentro se respiran unos vapores espesos. Como un super cigarrilo concentrado! Rescato la música, la terraza, y la enorme habilidad del dueño para montar un negocio exitoso con tan mal servicio."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Diana22", 
      "text": "Fui muy ilusionada por los comentarios que había leido y fue una decepción total. Tanto que me desuscribí a su lista de mails (que me invaden sin permiso hace semanas). El sushi libre de BudaBar es una mentira, tardan muchísimo en traer las bandejas, las porciones -a partir de la segunda bandeja- son de 10 unidades y para colmo la mitad son de sushi vegetariano muy poco tradicional (con pepinos agridulces, por ejemplo).No lo recomiendo, la calidad y cantidad de sus piezas de sushi deja muchísimo que desear. Es preferible gastar el doble y comer en lugares serios como Itamae."
    }
  ], 
  "buenos": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jesifloyd", 
      "text": "Cupón: mentiroso!!! Una tabla para dos, la Buda, no era ni para uno. Constaba de medio papa frita en su cáscara, 5 chicken fingers, 4 trozos de tortilla, 3 mini empanaditas que fueron lo mejor, unos tostaditas con un pedacito de tomate y albahaca y creo que nada más. Los vasos, tanto de gaseosa como la cerveza, chiquitos, sin gas. Nos morimos de hambre y para colmo no había nada para pedir en la carta, era más de lo mismo, y a precios disparatados por la cantidad. Encima nos congelamos. Se cae a pedazos el lugar. No lo recomiendo"
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pem", 
      "text": "La comida regular, nada de otro mundo, cuando entramos nos invadió olor a fritanga, la ambientación es pobre, la iluminación es mala, no se ven los platos, los tragos son pequeños. La carta que nos ofrecieron estaba manchada. Lo peor retirarse del lugar con olor a comida en la ropa como si hubiéramos estado toda la noche en la cocina, si deciden ir no recomiendo las mesas del fondo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lilimar", 
      "text": "buen ambiente y atencion. Platos sencillos y sabrosos. Muy bien presentados. Los postres, buenisimos. ideal para ir con amigos y pasarla bien, muy buuena onda"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bubbu", 
      "text": "Excelente ambientacion, la comida riquisima, comimos lomo con un flan loco que estaba re bueno. Recomendamos el trago \"mojito oriental\". Un lugar que vale la pena conocer. Saludos."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Lo que más me llamó la atención es la gran cantidad de espacios diferentes que tiene este bar. Se puede elegir entre la vereda, el espacio interior iluminado con velas, la terraza y el espacio con pista de baile, de modo que se adapta tanto a una cena romántica como a un festejo con amigos. La comida estaba bien, pero lo que más me gustó fueron los tragos de autor, recomiendo especialmente es que se llama La pasión del Buda. Volvería."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Lindo lugar, pero tampoco tan maravilloso, como esperaba. Encima ese dia hacia 35 grados y no les funcionaba el aire, tenian todas las mesas exteriores ocupadas, asique en cuanto se lleno de gente, se convirtio en un sauna. Los tragos fueron regulares, y la comida nada especial. La ambientacion linda, pero tampoco wow, al principio se esmeraron en antendernos, pero en cuanto la noche se fue complicando, tambien fue mermando la calidad del servicio. Un lugar mas, con tantos otros sitios maravillosos de la noche porteña, no lo recomiendo."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nachopuch", 
      "text": "El lugar tiene muy buena onda. Esta bien ambientado, la musica tipo lounge o chill out queda muy bien con la luz de las velas. Interesante y romantico. Al servicio le falta un poco, si bien son muy amables y estan atentos, no estan manejando los tiempos de servicio correctamente. La comida esta bien, tienen platos variados, mas sushi, es recomendable en este punto. Atencion! NO pedir los nachos, eso si es un desastre. Son unas pequeñas masitas fritas con una crema/salsa como dip; muy malos. Los tragos estan bien preparados y son ricos. En general, interesante nueva propuesta en Palermo."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente ambientación con estilo hindú (hermmosos budas y biombos de madera trabajada), luces tenues y música suave. Lugar ideal para tomar unos tragos o cenar a la luz de las velas. Comida fusión, francesa,sushi y japonesa. Para volver."
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sata", 
      "text": "Fui sin ninguna expectativa, me parecio muy buena la propuesta, sobre todo para ir a comer y despues pasar a la parte de bar y tomar algo con amigos o en pareja, muy buenos tragos, recomiendo la Caipirosca. El sushi es muy rico, los platos muy variados y de muy buen nivel, el precio es razonable para lo que te ofrecen."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "juantrideo", 
      "text": "Fuimos por los comentarios de la guia...El ambiente esta excelente y muy bien logrado hasta los detalles. Comimos sushi y estaba bien, pero no nos sorprendio. Un muy lindo lugar."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rayita", 
      "text": "Un lugar muy acojedor, con velas, romantico y con lugar para tomar tragos y escuchar musica.\r\nterraza para poder tomar algo al aire libre.\r\nmuy lindo lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meccia74", 
      "text": "entrada de empanaditas fritas increibles !\r\nlos ñoquis bien ( ni poco ni mucho)\r\nlos postres increibles !!\r\nbrownie, tiramisú y panqueques dejan sin palabras\r\nbuena atención"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marx77", 
      "text": "Excelente lugar, comida y ambientacion."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pequenialulu", 
      "text": "El servicio muy bueno, la comida también.\r\nMe gustó mucho la ambientación del lugar, junto con la música. La atención es barbara. Lo recomiendo."
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "academico61", 
      "text": "Una propuesta diferente, excelente lugar y ambientación, muy buena música y la comida exquisita.\r\nPara recomendar. Todo muy rico, realmente muy bueno"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicuss", 
      "text": "Una exelente ambientacion, muy buena musica y muy cordial, un lugar donde podes festejar cumpleaños, etc"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fmarques", 
      "text": "Entre de casualidad y la verdad que no me arrepiento, Esta muy bien ambientado, me gusto la musica y la comida no tiene puntos debiles, nos ubicaron en un salon del primer piso que me encanto. \r\nEl sushi es de los mejores que comi."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "perboe", 
      "text": "todo muy bueno, la barra le falta un poco de velocidad"
    }, 
    {
      "date": "20 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BigManjeur", 
      "text": "Destaco el esmerado servicio, muy atento, fue excelente. La comida era exquisita y la ambientación es muy buena. El restaurante es muy recomendable. ¡Auguro un brillante futuro!"
    }
  ]
}