{
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "countryboyseba", 
      "text": "Excelente opción para salida con amigos!! Muy buen ambiente, aunque tal vez sea demasiado oscuro en algunos sectores. La temática polaca, tanto en los platos como en la ambientación, le da un toque muy especial. Por ser un bar tienen una amplia variedad de platos para degustar. Muy recomendables las hamburguesas y las salchichas. Tienen gran variedad de cervezas, de diferentes países. Recomendable al 100%!!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tinchan", 
      "text": "Muy buena comida en un bar con muy buenas opciones de bebida. Muy recomendable para una salida con amigos. Las hamburguesas son especialmente destacables. Lo que si, la atención es bastante descuidada, recomiendo pedir y pagar en el momento lo que se pide para no tener problemas después."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Salgna", 
      "text": "Fuimos para el cumpleaños de una de mis amigas despues de la oficina,muy buena ambientacion,musica, los tragos, la cerveza  la comida. Para acompañar la cerveza recomiendo las papas cheddar!"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Me encantó la onda del lugar, al ambiente es sencillo pero muy agradable. La carta es muy amplia, con una gran variedad decomidas polacas, y también opciones más tradicionales. La tabla Krakow es muy recomendable. Se destaca la buena relación precio/calidad, algo realmente muy difícil de encontrar en la gastronomía porteña. Voy a volver para probar más cosas."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luchinok", 
      "text": "Espectacular para ir a cenar con amigos, tienen de todo para comer y para tomar. Las cervezas espectaculares y varias incluidas en el happy hour. Tiene bastante lugar, no como la mayoría de los bares de la zona.\r\nEn cuanto a la atención, no tuve problemas por estar en la barra, pero me pareció que no es muy atento el personal de las mesas. En fin, el lugar me encanto y voy a volver"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Me gustó mucho la onda del lugar. Es amplio y tiene como diferentes zonas para estar. Además, atrás tiene una Wii que está muy buena. La atención estuvo correcta y la comida buenísima. Para volver a ir!"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "narcisadany", 
      "text": "Fui un domingo, así que el lugar estaba retranquilo y me atendieron bien. El ambiente está muy bueno, y si vás temprano podés enganchar happy hour de casi cualquier marca de cerveza. Las hamburguesas son muy buenas, y vienen siempre acompañadas de papas rústicas, una delicia! No probé nada de los tragos, pero volvería para hacerlo, se veía todo muy tentador..."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HugodeBal", 
      "text": "Super buen ambiente. Buenos precios. Vivo en San Telmo y me parece uno de los mejores del barrio por variedad de precios y comida. Recomiendo las papas bravas!!! El voto a la atención es porque no se esmeran en NADA pero vale por los precios y el ambiente."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tenryu81", 
      "text": "Excelente lugar para disfrutar tragos/cerveza con amigos, o picar algo e incluso probar alguna comida polaca. Muy buena variedad de bebidas y comidas."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nishen", 
      "text": "Para probar algo de comida polaca, es una buena posibilidad. Los precios son realmente para todos lo gustos depende lo que puedas gastar . Es un pub muy cálido ya sea vayas con amigos o solo. Buena música. Altamente recomendable,   Sobre todo Happy Hour."
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ofelis", 
      "text": "Fui para San Patricio a este Bar por primera vez.La verdad es muy lindo, buen ambiente.\r\nTienen buenas cervezas tiradas para el que le guste.\r\nEl personal es muy amable.\r\nVolveria al lugar.\r\nLos precios son mas que accesibles.\r\nLo recomendaria."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pupes", 
      "text": "El lugar super lindo, relajado, la atencion muy buena! \r\nLA COMIDA SUPER! RECOMIENDO LAS PAPAS BASTON CON CHEDAR!!!!!!!!!!!!!!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LakerGirl", 
      "text": "Buena opción con un lindo ambiente y comida muy buena para ser un bar. Cumplidoras las rabas y las papas con cheddar con un precio acorde!\r\nLástima que para llamar la atención de las mozas era necesario prácticamente una carta documento, pero también se comprende al ser solo dos para todo el salón."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "Ya fuí varias veces y es de mis preferidos, rica cerveza, excelente. Y la comida es buenisima, jamás pensé que un bar pudiera tener tan buena cocina. Todo es rico, ahora subieron los precios bastante, pero sigue valiendo la pena!!!!! 100% Recomendable"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "Lo mejor del barrio lejos!!!!! La comida es mejor que muchos restaurantes, te olvidás que es un bar. La atención es correcta. Para volver una y otra vez, sin dudar. Prueben las rabas!!!!. Mi nuevo favorito."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yumtum", 
      "text": "Vivo en San Telmo y siempre estoy en busqueada de buena comida y un bar comodo. Este lugar me encanta!! Voy todas las semanas, un ambiente re lindo, muy intimo. Precios recontra acesibles y la comida ni hablar. Yo siempre me ordeno las hamburguesas, siendo silvestre o completo y son extraordinarias!!! Muy estilo Norteamericano me parece. INCREIBLE! Anda.. no te arrepentiras."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anfi", 
      "text": "despues de haber estado en muchos lugares de san telmo, dado que siempre estoy en busca de nuevos sitios, este es uno de los bares donde mejor me senti y a los cuales volveria sin dudarlo y llevaria amigos, porque tiene ese habiente entre serio/festivo, me llama mucho por la amplitud de posivilidades que representa, ademas de tener un muy buen Happy hours para el post office. 100% recomendable para todos aquellos que quieran probar buena comida internacional y nacional"
    }
  ]
}