{
  "malos": [
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "FedericoIX", 
      "text": "Fuimos con mi esposa en busca de buen sushi, sin siquiera saber que se trataba de un restaurant en un piso 20. Realmente la experiencia fue mala, basicamente por la relacion precio/producto que realmente deja mucho que desear.\r\n\r\nEl sushi es totalmente normal, no tiene nada de premium, ademas, como pueden darse el lujo de quedarse sin mercaderia cuando los precios son el doble de lo que se paga en excelentes sushi bars en New York? (no tenian atun ni el pescado blancodel dia). Los niguiris que pedimos eran una albondiga de arroz con una feta tan fina de salmon que casi ni permitia sentir el sabor del pescado.\r\n\r\nComo ultimo comentario, los suhiman parecen barmans sacados de un boliche.\r\n\r\nEs una pena que teniendo todo para ser el mejor lugar de sushi de BsAs, solo sea el lugar de sushi mas caro de la ciudad."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ucha", 
      "text": "El sushi es de lo peor que he probado. Kilos de arroz y queso crema te que cuestan horrores tragar. Precios absurdamente pretenciosos para lo que son los platos y la atención amateur. La vista es hermosa pero las ventanas son chicas y no se aprovecha bien lo que el local tiene de mejor. Dos entradas, un combinado para dos personas y un par de cervezas... $650. Recomiendo no ir!"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "camposcaceres", 
      "text": "En mi vida, tengo 51 años y he recorrido restaurantes de comida japonesa en New York, Londres, San Pablo bastantes capitales europeas y americanas mas, he comido peor sushi, si así se lo puede llamar. Probamos las entradas de langostinos (3, y mas bien eran camarones) aceitosa y patética. Lo que llaman tiradito (arrastradito lo llamaría) de salmón son cinco trocitos diminutos. El vino blanco llego tarde y caliente (el servicio es pésimo) luego vino lo que llaman sushi premium: mínimo, con un arroz dulce pasado, cortado con alicate, sin respetar la fibra de la carne. No creo que siquiera tengan un sushiman. ante la escasez de las porciones y escépticos, insistimos y pedimos diez piezas de sashimi: vergonzante, parecia resaca del china town, donde los empleados lo cortan mejor aún. Muy buena vista, eso sí, pero tienen  la falta de delicadeza de aclararte que si tenes una mesa de ventana a las nueve de la noche, a las once tienes que dejarla, pues tienen dos turnos. Ante la risa que nos causaba lo pesimo de todo, el responsable del local se acerca a decirnos que se nos hizo un descuento (pagamos 500 pesos) y que se nos enviaría un delivry para verificar que el producto es realmente premium. Aun espero el  llamado. no vayan!"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Fripp", 
      "text": "Para empezar, como algo que no se puede dejar pasar, 2 cubiertos y dos gaseosas $ 60.-, a partir de allí comenzamos a analizar la comida, si es que el mal trago da lugar a seguir comiendo. SI van a cobrar impuesto por la vista que avisen. El sushi es sobrecargado, demasiado queso blanco, poco sutil. El salmón desabrido, lo mismo que el jengibre y la salsa. No vale la pena. Se puede comer muchísimo mejor por la mitad de lo que cuesta aqui."
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "James_Bond", 
      "text": "Fui con un cliente porque me quedaba cerca de la oficina, mas que nada por la ubicacion y la vista, y no deje de arrepentirme. La atencion, pesima. La moza desconocia los nombres correctos de los platos y cada vez que pedia algo apropiadamente me miraba como si le estuviera recitando el himno de Japon. Pesima atencion, comida mala, precio altisimo. No vuelvo nunca mas, ni siquiera por la vista hermosa que tienen de la ciudad."
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solilu", 
      "text": "Recibi una atencion descuidada por parte de la moza, con un desconocimiento absoluto del servicio de mesa (entiendo que fuera nueva, pero hasta la servilleta omitio). Los platos , variados dentro de su genero y abundantes. Los postres, carisimos y nada sabrosos. Para rescatar: La maravillosa vista desde el piso 20."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ivordonez", 
      "text": "El restaurant con la mejor vista de Buenos Aires tiene uno de los peores sushis del país, siendo este un país con sushi regular a diferencia de Brasil/Chile; con lo cual el nivel era muy bajo. La calidad era simil esos en los que venden delivery a un peso la pieza. Para colmo, llegamos a las 11 y se les había acabado el pescado...\r\nLa atención no era profesional, pero voluntariosa. Igualmente pensaban que sushi de atún era de atún de lata... triste. La ambientación no era acorde con la vista... un supuesto minimalismo que terminaba en parecer una oficina. Además, caro..."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sapol", 
      "text": "Fui con 2 amigos y pedimos un combinado de 80 piezas premium. Entre esas 80 piezas habian niguiris de salmon y pulpo, sashimi de salmon (los mas chicos que veo en años), rolls en su mayoria de salmon con alguno que otro de langostino (abusaron del cream cheese) y makis (algunos solo de salmon y de los chiquitos). Para un combinado que te lo venden como \"premium\" (hay otras dos opciones mas baratas) y que cuesta $570 me parecio tetrito. Las piezas especiales eran muy poco imaginativas y las normales eran flojas en gusto.\r\n\r\nLa vista es muy linda y la ambientacion es potable."
    }
  ], 
  "buenos": [
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "IchiOlocco", 
      "text": "Espectacular como siempre !!!!"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jdweb", 
      "text": "Muy Rica comida, para volver y seguir degustando"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sovtek", 
      "text": "Fui en principio atraído por la buena vista que el lugar ofrece y debo reconocer que me encontré con un mejor sushi del que pensaba: fresco, abundante y sabroso. No obstante ello, he probado sushi mejor elaborado, y más sabroso en líneas generales. Esto que puede parecer una simple preferencia, en realidad no lo es, ya que Akira maneja precios de locos ($115 la porción de 10 unidades de rolls especiales). Por suerte aceptan Club La Nación (20% off). Aún así, injustificadamente caro. Sólo para darse un gusto cada tanto, pero los hay mejores, en ambientación y en cocina. Vale la pena la vista."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "El lugar es muy bonito y tiene una de las mejores vistas de puerto madero. las mesas están bien separadas y es amplio a pesar de ser un pequeño loft convertido en restaurant. aveces se pone ruidoso. la atención es muy esmerada y el sushi si bien no es muy bueno, tampoco es la atracción principal del restaurante."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diepiaggio", 
      "text": "Estuvimos más de una hora por reloj pista que nos traigan el pedido y cuando lo hicieron trajeron cualquier cosa. Servicio de última. Los baños parecían sucios. El sushi esta bien pero con este servicio mejor olvidarlo."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alexcarped", 
      "text": "el sushi la verdad que no es nada de otro mundo, incluso yo diria que es mas tirando a lo nuevo-rico que a lo tradicional. los tragos son aceptables, pero la vista (elegir mesa al lado de la ventana) es sublime. eso te asegura la noche."
    }, 
    {
      "date": "14 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sergiosegato", 
      "text": "Fui al mediodia a partir de un mail que me llegó de Guia Oleo donde teniamos un descuento del 50%. Antes de ir consultamos la carta on line, donde los precios no tenian nada que ver con los que finalmente cobraban, ejemplo, un plato de $54 pesos en la carta on line en el restaurante salía $72, servicio de mesa(?) $15, un agua $15. La calidad era la de cualquier lugar de microcentro, el sushi bueno. No vuelvo."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AlterEgos", 
      "text": "El ambiente resultó ideal para una noche de aniversario. Nos encontramos con un piso 20, luces tenues, música ambiental y una excelente atención.\r\nLa visión de Puerto Madero de noche, las luces de la ciudad y unas copas de malbec fueron una agradable combinación.\r\nMuy bueno el menú tres pasos, excelente sushi."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aishi", 
      "text": "Fuimos con otra pareja el sábado a la noche. La verdad que me desilusionó un poco. La atención de la camarera  buena, intentando salvar los errores del lugar. No me parece que un lugar de este nivel se quede sin lima a las 2100hs. el arroz  guarnición de platos tenia costra. La mouse de maracuya rica pero faltaa frio. Muy caro para tantos errores"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ladybug1980", 
      "text": "El lugar es bueno, el sushi es muy sabroso, pero es ¡¡carísimo!! Solo apto para ir con algún descuento."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "galubis", 
      "text": "El lugar tiene poca luz,los baños dejan mucho que desear y el sushi es bueno pero muy caro ($320 por 35 piezas de sushi y 1 agua mineral) , ni hablar de lso $15 por persona que cobran de servicio de mesa! en concepto de que? sera por el bocado minimo de ceviche extrapicante que sirven de \"obsequio\".lo unico lindo es la vista desde el piso 20.no volvemos,hay lugare en buenos aires donde se come igual sushi y a mitad de precio."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GGK54", 
      "text": "No lo recomiendo por la relación precio/comida; y eso que fuimos con un talon de descuento! En mi opinión, es extremadamente caro, y si bien el sushi es muy bueno, por valores mucho mas razonables los hay mejores."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "azafran", 
      "text": "Subir por ascensor al piso 20 frente al Puerto para comer Sushi, ya es algo distinto, que personalmente me pareció interesante. El lugar está bien y la atención es buena. Lo que realmente se destaca es el sushi. Buenas porciones y con sabores muy personales. Para ir en pareja o con un grupo pequeño, ya que el lugar no es de gran tamaño."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Una opción diferente e interesante para un almuerzo de negocios disfrutando de una vista excepcional de Bs As desde las alturas. El menú de tres pasos para el mediodía ofrece buenas opciones y porciones generosas con un sushi es correcto a un precio razonable. La ubicación le da un toque diferente dentro de la oferta gastronómica de la ciudad que vale la pena conocer"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ZUMAK", 
      "text": "Una excelente opcion para un momento tranquilo en pareja, de las mejores vistas de Puerto Madero. Excelente Tempura. Sabroso Sushi un poco redundante en queso crema. Salmon fresquisimo. Para repetir. Destacable la atencion del servicio. Relacion precio calidad muy acertada. Reserve mesa en particular y fue respetado. Loas para Akira."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "doctorpizza", 
      "text": "Si te gusta el sushi y querés comer en un lugar diferente, con luces tenues y vista a la ciudad, este puede ser el lugar. Hay que tener en cuenta que se deben erogar al menos unos 150 pesos por persona para armar una cena interesante, con un vino acorde. Recomiendo consultar los descuentos que tiene el restaurante con diferentes tarjetas o incluso con el cupón de guía óleo. Reservar previamente para tener las mejores ubicaciones!"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DANILE2012", 
      "text": "Fui a comer sola pedì 10 rolls. Estaban muy ricos y muy bien preparados y presentados. Casi unos de los mejores que he probado. Lo que me pareciò muy caro es el precio 10 rollos 100 pesos. 15 pesos de servicio de mesa. Volverìa pero esperarè a que saquen alguna promociòn."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Fui con un cupón para un menú de 5 pasos + bebida. Fue muy muy rico, ideal porque se pueden probar muchas cosas, y realmente no me lo pude terminar por lo abundante. Todo con muy buen sabor (me encantó el tiradito de pulpo), aunque no sea demasiado creativo.\r\nLa carta, eso sí, mostraba precios bastante inflados en mi opinión ($45 por un volcán de chocolate, excesivo), que yo no pagaría por mi cuenta."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lo destacable es la espectacular vista del río y Puerto Madero.\r\nEl sushi es bueno, así como el servicio y el ambiente. El restaurant por dentro no es tan fastuoso como parece en las fotos. Los precios son realmente elevados! Serv. de mesa de $14, recargan demasiado los precios de las bebidas con y sin alcohol. Mucha diferencia de precio entre el sushi pedido en el restaurant y el delivery (no debería valer lo mismo si están cobrando el serv. de mesa cuando vas a cenar?). Está en el piso 20 pero el ascensor llega hasta el 19 (importante para personas con movilidad reducida o limitada)."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rmanolio", 
      "text": "fui con mi novio con reserva previa. Estaba completo, tiene pocas. Es lindo para ir en pareja. La comida muy buena, la ambientación esta bien, y la atención de regular a mala. Nos tocó una mesera sin experiencia, no tenía mala voluntad, pero hubo q pedirle muchas veces las cosas. Los precios caros, pero con el descuento equipara y está ok. Tiene valet parking por no mucha plata, eso es cómodo ya que está en pleno centro. Es el el último piso de un edificio, creo q de oficinas. Una vista increíble de puerto madero, solo que tiene que tocarte una mesa con ventana. Volveremos."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ciruelo900", 
      "text": "LA VISTA ES INCREÍBLE! Las dos camareras que había no solo fueron simpáticas sino que cumplieron con su trabajo de una forma eficiente. A la hora de pedir la comida, elegir bien parecía que iba a ser una tarea tediosa ya que la carta es muy extensa en lo q respecta al sushi y es caro como para arriesgarte a comer algo q no te convenza del todo. pero la camarera nos pregunto nuestros gustos en comida y nos oriento y recomendó una bandeja de sushi perfecta para nosotros,  comimos lo justo en cantidad y no derrochamos plata pidiendo sushi de mas ya q nos avisaron que debíamos considerar que en el lugar las piezas las hacen de un tamaño generoso..comimos excelente con una vista deslumbrante agregándose la buena onda del lugar!volvemos seguro!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andie", 
      "text": "Espectacular vista del centro de Buenos Aires. Muy rico el pollo con almendras, los tallarines thai, rico el pollo con jengibre y el cerdo agridulce. No es rápida la cocina, para la comida ni para los tragos, éstos tardaron más que la comida pero en general una buena experiencia. Las mozas, muy atentas. Muy barato con el descuento de GO. Tienen valet parking."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "curtidor", 
      "text": "Mas alla del sushi sea barbaro y el lugar tambien,creo que un restaurant así no puede fallar en nada; y uno debe ser exigente. el problema fueron los postres que eran \"mousse\" incomibles por lo congeladas y horribles q eran.por supuesto no quisieron descontar de la adición.me pidieron el telefono, pero nunca dieron explicación.."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dieselem", 
      "text": "Fuimos con el 30% de dto. Pedimos un menú de 3 pasos, que son muy generosos. No pudimos terminarlo, a tal punto que cambié el postre por café. El sushi, muy bueno. La degustación de rolls calientes, excelente. El menú sale $150, que con el descuento, me parece un buen precio, teniendo en cuenta el lugar y la calidad de la comida. Recomendable."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mviera", 
      "text": "Excelente lugar y ambiente. Las mozas cambiaban a cada rato y nos preguntaban lo mismo pero la atención fue excelente. Un lugar muy recomendable. Utilizamos el descuento de GuiaOleo muy bueno. Vamos a Volver"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "calamarcapo", 
      "text": "Los precios son bastante salados, mas de 70 pesos por persona, sin alcohol, es caro... \r\ny la comida demooora muucho en llegar, al menos en la sucursal olivos.\r\nlas empanadas fritas son muy \"pesadas\", no las recomiendo.\r\nel sushi, 7 puntos, para el precio que cobran tendria que ser mejor..."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ulearn", 
      "text": "El sushi estaba rico. Combinaciones muy divertidas, no recomiendo los hot rolls (fritos) pero el resto si, aunque algunos tenian demasiado queso para mi gusto. La entrada con langostinos no era muy rica, pero tambien comimos un tempura de vegetales que estaba muy sabroso y nada aceitoso. El postre, una pena, la marquise tenia mas sabor a cafe que a chotolate, era demasiado empalagosa y el helado 100% generico. Volveria por la ambientacion del lugar y la vista que tiene. Si o si ir de noche."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "Lugar muy bonito con excelente vista a P. Madero, el Rio y la ciudad. \r\nLa atencion es correcta y la comida es de buena calidad.\r\nPedimos para empezar unos Harumakis (arrolladitos primavera en la carta), muy ricas, un poco aceitosas, precio correcto.\r\nDespues pedimos pinchos de langostinos empanados con sobre timbal de arroz, bueno, tenia muchas verduras y poco langostino, nada especial.\r\nMas tarde seguimos con sushi, probamos el Hot Cheddar y el Akira, ambos muy buenos.  \r\nBuen lugar, mas por su ambiente que por la calidad gastronomica, a mi entender 7 puntos en comida."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Por supuesto, lo más destacado de este lugar es el ambiente, con una vista maravillosa de Puerto Madero y el Río de la Plata (yo recomiendo reservar con anticipación y pedir una mesa junto a la ventana). El sushi es rico, fresco, aunque encontré poca variedad en el combinado que pedimos (casi todas las piezas tenían los mismos 3 ingredientes dispuestos de diferentes maneras). La atención muy amable y correcta, y el precio obviamente carísimo, pero se hace más accesible con los descuentos."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Piri83", 
      "text": "Ellugar es hermoso. La vista del piso 20 espectacular. La comida estuve acorde solo que para mi gusto las piezas son demasiado grandes. El problema que tuve fue con el valet parking TARIFADO; dejamos el auto y un trapito de lujo nos dijo que a la vuelta le debíamos dar X pesos. A la moza le preguntamos sobre el tema y se hizo la desentendida. Cuando nos vamos para no seguir con el tema pagamos lo que nos pidió. Algo más sobre el servicio, no dejes ni un pañuelo en el auto!!! dejé el mío y se ve que les gustó porque no estaba más en el auto :( eso pésimo. Les pido al lugar q revisen el ss dado"
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Barto", 
      "text": "Excelente y esmerada atención de las camareras. Ambientación del lugar, normal, buena. Vista increíble de Madero. El sushi bueno, no me defraudaron comentarios negativos exagerados de otros aquí posteados. Muy rico, piezas de normales a abundantes. Caro, pero vale la vista y lo novedoso de no ser un restó a la calle. Para cenar en pareja y disfrutar un buen momento."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Femme30th", 
      "text": "Lo que mas impacta del lugar es la vista hacia un Puerto Madero iluminado y el rio que se pudo apreciar por la luz lunar, el sushi estuvo bueno al igual que la atención, coincido con otros usuarios en la carta pobre de vinos y en el lugar sin calefacción aparente, tuve que abrigarme para comer. Cabe destacar la ambientación tranquila, donde se puede tener una conversación amena."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Morganita", 
      "text": "Fui con 2 amigas, sin saber bien como era, de hecho nunca había comido sushi. Muy rico todo.La camarera excelente.El lugar super agradable con muy buena vista. Nos atendieron de 10 y comimos bien. Lo malo es la carta de vinos que es muy escasa. De todas maneras, quedamos muy conformes."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patomanna", 
      "text": "Las entradas muy buenas.  el sushi okay.  el niguiri y sashimi horrible.  todo muy caro y el niguiri con un poquito de pescado y un monton de arroz.  el sashimi del tamano de una moneda de 50 centavos.  25 centavos si les sacan la grasa.  el servicio y la vista buenisima.  por lo fashion que es el lugar, los baños parecían sucios.  en definitiva, no vale el precio."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Excelente vista de buenos aires, atencion no acorde al lugar. hacia un frio barbaro y no tenian calefaccion, caro. el sushi premium, era uno comun con cuatro mejores"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "poster", 
      "text": "Tras un problema con la reserva y que no tenian una mesa frente a ventana, lo solucionaron cambiandonos de mesa durante la cena y con un atención que tuviero, demostraron ampliamente la voluntad de atender al cliente. La comida es muy buena, occidentalizada, pero muy rico. La atención es buena y lo mejor de todo es la vista, el lugar esta con luz tenue y se ve toda la ciudad iluminada y todo Puerto Madero, realmente inpresionante!\r\nCon seguridad volveremos."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estely", 
      "text": "Un lugar muy bueno y un ambiente excelente recomendable"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patricia_suarez_x3", 
      "text": "Fui a festejar mi aniversario coon mi esposo nos encanto el  lugar la atencion y comida se aconseja ir con descuento por los precios ."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlbertoVicky", 
      "text": "Fui el 6/10/2011 excelente la atencion  de la metre Eliana y la moza Fabiana. Nos indicaron todas las posibilidades y opciones que teniamos para degustar. Nos asesoraron con el vino que fue estupendo  con mucha amabilidad. La mercaderia y los sabores fueron exquisitos es muy recomendable y volveria a ir!!!!!"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luliaguilar", 
      "text": "increíble, te sentís en la cima del mundo!!!! sushi espectacular, muy variado. comimos sushi premium libre y vale mucho la pena!!! la atención la mejor de buenos aires y la vista inperdible!!! para festejar en pareja. descuento con amex 50%"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "krito85", 
      "text": "Excelente ambientación, vista espectacular, buena atención y muy rica la comida...ideal para celebrar en pareja o un evento especial, no es económico pero vale la pena darse el gusto."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicolassergi", 
      "text": "valet parkin (20$)...subis rapido...atencion desde el comienzo excelente.\r\nbuen recibimiento, con cosas para probar...\r\nsushi..increible...piezas un poco grandes par ami gusto....pero excelente calidad...\r\nwok....perfecto.\r\nla vista es increible.\r\nlastima que las mesas de al lado de la ventana estaban \"reservadas\"...comimos y nos fuimos y seguian vacias.\r\nun poco caro."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Trevieran", 
      "text": "El lugar está bueno. El local es relativamente chico pero las mesas están bien espaciadas. La vista es espectacular.\r\nEl sushi fue muy bueno, no ahorraron ingredientes y todas las piesas estaban muy sabrosas.\r\nLa atención fue cordial pero un poco desorganizada (siempre se acercaba a la mesa una moza distinta).\r\nEl precio es alto pero con el cupón de Guía Óleo se hace mucho más accesible.\r\nVamos a volver."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elholandes", 
      "text": "Con un 30% de descuento ahorramos $ 137,70 en la cuenta. Sino es medio caro. La comida, el servicio todo perfecto. Porciones abundantes y ni hablar de la ubicación que queda perfecta con una vista hermosa de la ciudad."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Haruchin", 
      "text": "Uno de los sushi mas ricos de buenos aires. La atencion fue buena, pero la espera por los platos excesiva. A pesar de la hermosa vista, los mejores lugares permanecieron reservados por horas y nadie aparecio."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meibe", 
      "text": "El lugar tiene unas vistas espectaculares, a la ciudad y a Puerto Madero. Tiene valet parking ($10). La comida es elaborada, sabrosa, de calidad.\r\nTienen la amabilidad de convidar con tempura de langostinos ( menos mal porque 4 langostinos salen mas de $50). Los descuentos GO hacen de este restaurante algo accesible, sino para mi los precios estan muy sobrevaluados."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Panfila", 
      "text": "Riquisima la variedad de sushi, no probamos otro tipo de platos; pero es un lugar que tiene interesantes variaciones. igual, mucho philadelphia en la carta, los restaurantes de sushi lo usan como comodin todo el tiempo y este podria ser un lugar mas original. fuimos con el descuento de guia oleo y no hubo drama. la atencion, bien. la vista, genial. el lugar, bien. mucho aire acondicionado y no es muy intimo a partir de las 21 hs. igual, recomendable y diferente."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DOKY", 
      "text": "Todo delicioso! La vista desde el piso 20, inmejorable! Fuimos con el 30% de descuento de la GO. Excelente la presentación de los platos, abundantes, muy bien 10 el tamaño de las piezas...muy bueno el asesoramiento al momento de elegir, ya que siendo novatos queríamos algún menú tipo degustación...y nos explicaron que todos los meses tienen menúes de ese tipo. pedimos un menú en 4 pasos y otro en 3 pasos. Abundante y variado.  Es caro, pero el descuento de la GO lo hizo accesible. Volvemos sin duda!"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colofabi", 
      "text": "Excelente TODO, fuimos con el descuento de guia oleo y todo es de destacar a diferencia de otros resto de sushi no tuvo demora el servicio. Moza muy buena atencion. Volveremos"
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verisra", 
      "text": "El menu incluia un vino cada dos personas.Todo delicioso, el lugar es muy acogedor; con una vista excelente desde un piso 20.Excelente atencion."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ema00", 
      "text": "Un lugar muy agradable, muy bien ubicado, Lo mas importante es que el sushi era excelente, muy buena calidad y variedad, el lugar muy bien ambientado. Lo único que me llamó la atención era que las mesas de mas de ocho personas estaban al lado de las mesas de dos, era un poco ruidoso."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Realmente fue una cena magnífica: el sushi es riquísimo y podés armar el combinado como quieras; además son muy generosos tanto en el tamaño de las piezas, como con una atención de langostinos tempura a modo de exquisito abreboca y en agregar algunas piezas de yapa. El servicio y el ambiente me parecieron a tono con un lugar de excelencia para regalarse una velada especial. Muy recomendable, porque además tiene cupón de descuento de GO."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carit01978", 
      "text": "Muy recomendable para una cena romántica, el tamaño de las piezas es bueno, frescas y muy sabrosas. Recomiendo los hot's son calentitos de salmon. La atención es bárbara, cuentan también con servicio de valet parking. La vista espectacular!!! He ido en pareja y con amigos en ambas ocasiones comimos excelente. El precio por persona alrededor de $ 100."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Daliniana", 
      "text": "Excelente comida. La vista desde el piso 20 es hermosa. Sólo critico que no tomaron nuestra reserva (del 0800)pero igual nos dieron un lugar de sillones muy íntimo, aunque había corriente de aire y tuve que estar con sweter toda la noche. Aunque no conozco mucho sobre el sushi, supongo que para mantener la calidad de la comida que es necesario un ambien fresco."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lailalaila", 
      "text": "Lugar caro, pero lo vale realmente. El sushi estuvo magnífico, buena calidad y piezas grandes. La atención fue esmerada y la vista desde el piso 20 es imperdible. Recomiendo reservar mesa sobre la ventana."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marceluna", 
      "text": "Excelente lugar para ir en pareja, muy tranquilo, luces tenues y música que acompaña. Sólo tienen 10 mesas y eso lo hace especial. La vista es imperdible.\r\nEn cuanto a la comida, no me defraudaron los comentarios que acá había leído, muy sabrosa; las piezas de sushi son de muy buen tamaño y hay bastante variedad. Con productos frescos, se preparan casi a la vista. \r\nEl ambiente, los sabores y la atención merecen ser visitados nuevamente. Lo recomiendo ampliamente!"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barrigudito", 
      "text": "La comida excelente, la vista fantástica, una velada maravillosa"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para disfrutar sushi, piezas grandes realizadas con productos de muy buena calidad y super frescos. Restaurante con pocas mesas y una vista inmejorable, ya que se encuentra en un piso 20 frente a Pto Madero.El personal atiende con esmero.(conviene reservar)"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guada80", 
      "text": "El sushi es excelente! Las piezas son grandes. El personal es muy atento. El lugar es pequeño, pero tiene muy buena vista."
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solebruechet", 
      "text": "El lugar tiene una vista espectacular, la comida fabulosa!!! el sushi super fresco y sabroso, de los mejores que he comido. la pasamos barbaro. La atencion muy esmerada y cordial.\r\nLos langostinos crujientes super recomendables"
    }
  ]
}