{
  "malos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GugaBras", 
      "text": "La atencion es correcta, la ambientacion despojada y no muy calida.\r\nLa comida lejos de buena. La raya escaza cantidad y su salza de mostaza olvidable. La costilla de cerdo pasada de coccion, muy ceca y el pure de batata que la acompañaba apenas regular. \r\nAposte por las criticas y el nombre me resultaba amigable... toda una desepcion!"
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "51daniel", 
      "text": "No recomendable solo tres platos principales   El bife de chorizo era en realidad un mini bife y las pastas rellenas eran 5 con 4 pedacitos de queso de cabra  No pueden valer 50 pesos cada plato"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julix", 
      "text": "El Lugar es lindísimo, pero la comida es muy mala, mal hecha. Y el precio no se condice con la calidad de la comida. Que Verdaderamente fue de lo peor que probé en mucho tiempo."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ivordonez", 
      "text": "Comi pechuga de pollo al curry al horno extra seca acompañada de un muy desabrido arroz pilaf (o persa). todo eso regado en un vino \"biodinamico\", me pareció como tomar vinagre (importado)...\r\nsi bien el lugar y la atención me parecieron muy buenos (toques como libros en las mesas, etc.), pero los precios que son un desproposito y la comida que es malísima no acompañan..."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cloper", 
      "text": "Agradable bistró con dueños franceses. que te atienden de maravillas y te sugieren su carta de vinos organicos, para nada tradicionales. Carta de solo 3 entradas y  3 principales. Y ahi viene el problema, si bien los ingredientes son organicos y super frescos, los platos no sobresalen en absoluto. Ñoquis de batata con salsa de hongos y BOndiola con puré de batatas, estaban bien pero no me deslumbraron. Esperaba mas de un bistró de dueños franceses, con precio de 200 pesos por persona, la cena completa."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Reginas", 
      "text": "Es uno de mis lugares favoritos.  Ya el sólo hecho de que un libro me espere en una mesa, hace que sea un lugar ideal para lo que sea.  Fui a cenar dos veces, y la primera vez nos recomendaron Picum un vino orgánico muy pero muy rico. Si bien son pocas opciones en la carta, los sabores son combinados perfectamente. Con vino y postre gastamos $300.  No me parece costoso porque es lugar en sí lo vale, es intimista, con muy buena atención y por sobre todas las cosas se puede hablar sin gritar. Un lugar ideal"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ale_Caso", 
      "text": "Un bistró de estilo francés, rústico, pero acogedor. Muy buena atención, y una carta acotada pero bien elaborada, con muy buena calidad de platos. Una carta de vinos orgánicos que no es frecuente del cual degusté uno muy bueno. Los platos pedidos, bondiola con ensalada de hojas verdes (tiernisima la bondiola) y unos ñoquis de batata a la meterránea, muy sabrosos. Fué mi segunda visita y habrá mas seguramente."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Adriaferran", 
      "text": "Bistró bohemio de ambiente minimalista, te presentan en una pizarra los platos del día y en otra los vinos, muchos orgánicos y de bodegas poco usuales de Salta, Catamarca, La Rioja, etc, pedimos un cabernet de Mendoza y como vino joven era rico. Había muy pocos reserva. Sobre las mesas una novela contemporánea en francés para leer fugazmente. Mi plato bondiola de cerdo y calabaza regular, los ñoquis de papa con puerro y crema de mi novia buenos. Había sólo 4 opciones  de ppales. Muy buena la torta de chocolate. No tenían copas de champagne para el espumante que al final pedimos, imperdonable!!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "townchina", 
      "text": "Una tranquilidad infinita, fui un domingo con mi pareja, al medio dia y disfrutamos cada plato, lo acompañamos con un vino organico muy rico, el postre estuvo bien; no tenia ganas de irme del lugar, la proxima vuelvo con amigas!!"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GoodTaste", 
      "text": "Es un mini bistro con aires parisinos verdaderos porque todo desde su dueño, camarera, decoración, te llevan de viaje.\r\nLa carta a veces no es del todo variada o no tienen todo lo que ofrecen, pero los platos son ricos y podes realmente pasarla bien."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MRW", 
      "text": "Excelente ambiente, parece que estas comiendo en París. Todos productos de la huerta, y se nota!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleispani", 
      "text": "Muy recomendable. El lugar es muy lindo, la atención excelente y la comida deliciosa."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "Tiene una carta acotada pero todos los platos parecían muy buenos! Incluso probe los de mis compañeros comensales y todos eran riquísimos, elaborados. Volveré por el risotto de remolacha o el brochette de pollo."
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yomismisimo", 
      "text": "Como vivo cerca, voy seguimo, mismo cuando salgo a andar en bicicleta, es un muy buen lugar para para, tomar un cafecito y seguir... y mas de una vez mis paradas fueron largas.\r\nTambién he ido con amigos y es un buen lugar para hablar de la vida y filosofar."
    }, 
    {
      "date": "16 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rosachina", 
      "text": "Muy lindo ambiente, muy bien atendido por su dueño y la comida es exquisita. Es verdad que las porciones son muy pequeñas y eso te invita a probar diferentes platos. Super recomendable"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "tomassmudt", 
      "text": "Fui por los excelentes comentarios que había visto acá en la guía pero la realidad es que a mi no me gustó. En principio tardaron mucho tiempo en atendernos. Los platos para elegir son muy pocos y nos recomendaron uno que era para dos personas; no se si comía yo solo! Muy escaso la verdad, \"a lo palermo\". No había terminado de comer cuando la chica ya me estaba retirando los platos y todavía quedaba comida! La comida es rica, pero escasa. El postre es exquisito pero también muy escaso. Por último, la cuenta vino con un monto importante."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Siempre es interesante encontrarse con una propuesta diferente y A Nos Amours tiene un poco de eso. Una carta bien corta (cosa que aplaudo) ejecutada con productos muy frescos. Un ambiente muy agradable, donde uno se puede relajar leyendo alguno de los libros de la biblioteca,  y es acompañada por la muy buena onda de la atención. Los precios un poco más elevados de los que aparecen en la guia. La conclusión : Vale la pena probarlo."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "Un lugar que vale la pena conocer. Tiene encanto, un ambiente agradable, bien atendido. Tres opciones de entrada, tres de plato principal y tres postres. Pocos vinos, pero recomendables. Lo suficiente para pasar un buen rato. He ido varias veces y no me ha defraudado. Siempre comí bien. Vale la pena probarlo."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LAU_75", 
      "text": "Fui para mi cumple y fue la mejor elección. Es un lugar de esos que se te guardan en el alma.  Como dicen, te espera un libro en tu mesa, Constanz (no se como se escribe) te va a atender como su invitado especial, es super simpático. La elegancia y delicadeza de sus platos y los sabores son exquisitos, mientras distrutas de hojear algunos libros de su propia biblioteca.\r\nImperdible. Volveremos pronto!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "warna", 
      "text": "27/8/2011 festejé mi cumpleaños con amigas. comida riquísima. todo\r\nmuy fresco y natural. 2 tortas excelentes. lo mejor: la calidez del lugar, como en casa. nada fashion. es otro concepto. atendido por su dueño. buena armonía en el lugar"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bargolala", 
      "text": "La comida riquísima, el lugar cálido, sencillo y muy lindo.\r\nLos vinos imperdibles!\r\nAtención encantadora!\r\nSUPER RECOMENDADO!"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LANATA7", 
      "text": "la verdad me encanto en lugar ya que es sencillo pero bien puesto, se come muy bien ( no hay muchos platos).. La atencion por el dueño fue muy buena, es una persona simpatica con cara de colifa...voy a volver"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arthurmadrid", 
      "text": "Es un lugar con poesia donde encontramos el romantismo de Paris, una comida excelente y un servico muy personal. Es el tipo de lugar donde el reloj se para. El dueno frances pasa por todas las mesas con calidez. Los libros dejan huellas a sus comensales y los invintan a paticipar de una revolucion imaginaria: \"A nos amours\""
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Aleboz", 
      "text": "Fui con mi novia un Lunes a la Noche, pedimos entrada principal y postre, todo muy rico y a tiempo, una esquina muy calida y particular, la atencion muy buena e interesante por su propio dueno frances. Nos convidaron con unos caracoles entre la entrada y el principal para degustar por parte de la casa. Volveremos a ir nos gusto mucho, lo recomiendo."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecaso", 
      "text": "Fuí el domingo cerca de las 15 hs. a pesar de eso la atención fue excelente. El tabule y el pan para la espera del plato que fue la adecuada fue excelente. Luego pedí un plato poco pretencioso, unas alitas de pollo a la miel con puré y ensalada verde. Estaban muy ricas!\r\nLuego un café con una atención de la casa que fue una delicia. Un rinconcito francés en una esquina porteña. Volveré para indagar más a fondo este lugar que promete."
    }, 
    {
      "date": "9 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agustinobulffer", 
      "text": "Visite varias veces esta agradabe esquina, atendido por sus dueños y hasta aveces unas niñas que son sus hijas muy simpaticas que quieren ayudar. La comida francesa-organica es muy particular. Una carta pequeña que va cambiando, muy buena. El ambiente es calido, recomiendo probar los juegos especialemnte el de manzana y pomelo. \r\nLo recomiendo."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "GuiameH", 
      "text": "Muy buen servicio, lugar con ambientación particular, me gustó. La carta con poca variedad y platos más bien chicos."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "indiecks", 
      "text": "Opino que los platos que ofrecen estan sobre sobrevaluados. La atencion es excelente, como no me agradaba ninguno de los platos que ofrecian, el dueño me armo un plato a mi medida, a pesar que era un dia martes a 11.30pm. Muy buena predisopsicion y el lugar me resulto muy acogedor."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Klama", 
      "text": "Lo mejor es el lugar con su estilo francés. La atención bien, pero la comida no estaba en su punto y no era sabrosa"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LilyB", 
      "text": "Un verdadero hallazgo! Fuimos con mi novio a festejar nuestro aniversario. Comimos una sopa de remolacha, colorida y deliciosa, acompañada de un Syrah de Catamarca recomendado por el dueño francés, con muy buen criterio. De postre, probamos la mousse de chocolate (bien amargo, como corresponde); el plato estaba decorado con flores, un encanto! Hacia el final, nos invitó una copa de vino blanco. El ambiente es mágico, ideal en plan romántico. Volveremos!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Excelente restaurant, con una cálida atención. Para mi fue como rememorar mis momentos en París hace unos meses. Escuchar a los mozos hablar en francés, la carta acotada en pizarras, libros y revistas en francés. Me encantó! Voy a volver."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bakito", 
      "text": "Fue nuestra segunda visita, después de un mes de la primera prueba. La moza recordaba todavía el vino que habíamos tomado la primera vez y nos hizo una recomendación basada en eso. De ahí en más, seguimos sus consejos, todos excelentes. El lugar es muy cálido y la atención super amistosa sin ser invasiva. Nos encanta, es una opción tranquila para ir solos o con varios amigos (en este caso mejor reservar). Nosotros, seguimos volviendo."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibottero", 
      "text": "Nos parecio muy bueno el lugar. El ambiente es tranquilo y la decoracion acorde. La comida es elaborada y se nota que usan productos frescos. La atencion nos parecio calida, ya que el duenio se ocupa de todo. El pan es excelente y el pate de foie imperdible.\r\nLo recomiendo."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lemonpie", 
      "text": "Nos gustó mucho el lugas, muy cálido. La comida muy bien: el pescado en su punto justo, las verduras impecables. El pie, excelente. Por supuesto que vamos a volver."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Juanco", 
      "text": "Hay una carta de vinos organicos de produccion propia de una gran calidad y variedad asi como el resto de los productos se destacan tambien por su excelente nivel."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bateman", 
      "text": "Aunque yo lo conocía como café para tomar una merienda y leer tranquilamente, todavía no pude disfrutar de sus cenas. Lo mejor del lugar es el local en sí, tranquilo, luminoso, lejos del efecto Palermo. El dueño es amable, y si bien es cierto que todo es muy rico, siempre les falta algo."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elprincipiante", 
      "text": "Ya hemos estado, algo para criticar es la falta de algunos productos, como por ejemplo los jugos naturales. Además siempre falta algo de lo que está en la pizarra."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "fui con 2 amigas, como no habia licuado de anana (que no es consumo responsable o algo asi) tomamos 1 vino organico recomendado por el dueño. Era muy bueno! como nos vieron sin aguante nos ofrecieron (sin cargo) unos pancitos saborizados y una terrina de zanahoria buenisimos. Nos encanto el buen trato del frances y el tour que nos hizo. Sin dudas volveria para probar el desayuno con el pan de chocolate que vi anunciado en la pizarra."
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SaintPalermo", 
      "text": "Toda la comida y el vino es orgánico. La creme brulée Fue sobresaliente. El propietario le dio la atención personal. Ya hemos regresado. El ambiente es como un café francés."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "La verdad es que todo muy rico, fue mejorando mucho la cocina desde que abrieron. Las sopas son excelentes y los postres también. Lindo ambiente atendido por su dueño francés."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maresca", 
      "text": "La atencion es muy buena. Comimos noquis y risotto mediterráneo, deliciosos ambos platos! El vino recomendado muy bueno. Carta acotada pero q abarca todos los paladares. Un lugar p volver. 150 x persona, con vino y postre."
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La atención del dueño es muy buena, educado y presente sin estar encima de los comensales.\r\nEl ambiente es pequeño, simple pero hermoso, muy similar a lo que uno se encuentra en las calles  parisinas.\r\nPedí risotto de remolacha y rúcula de principal; de postre compartimos una crème brulée y una torta de chocolate amargo. El vino que nos recomendó el dueño excelente: Aleph Malbec 2006.\r\nCabe aclarar que el menú es acotado pero muy bien pensado.\r\nPor persona unos 150 pesos (entrada para compartir, plato principal, botella de vino, agua grande, 2 postres más propina y servicio de mesa de $8)."
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ecoeve", 
      "text": "Excelente la comida y la atención"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Muy lindo ambiente en una linda esquina de palermo. Toda la comida elaborada con productos orgánicos. Pocas opciones pero todas muy tentadoras. Pedi sopa de remolacha de entrada y ñoquis de principal, todo muy rico y bien presentado. Volveremos seguro."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caferm", 
      "text": "Es la segunda vez que vuelvo, la comida como siempre excelente el dueño nos recordaba y como siempre sus sugerencias un acierto, no veo la hora de volver"
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JPBarcos", 
      "text": "Un lugar muy tranquilo donde la música acompaña una charla sin distraer. La comida, exquisita, sabores logrados con una buena combinacion de ingredientes y condimentos, casi sin sal. Muy bueno el vino organico que nos recomendaron. Recomendable!!!"
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zezinho", 
      "text": "Me gustó mucho el lugar, en una esquina tranquila de Palermo, el ambiente simple pero acogedor y la atención fue muy amigable y relajada. La comida muy rica, da para ir en pareja para alguna noche especial. No tenía ganas de irme! Una gran experiencia!"
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dilettante", 
      "text": "Muy buen lugar, sobre todo para ir en pareja. muy buena atención, aunque hay que esperar bastante la comida. Muy recomendable."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "No sé todavía si hago bien en decirlo, porque temo que si se promociona mucho pierda ese encanto de auténtico bistró de barrio, fuera del \"grasa-glamour\" que invadió la parte comercial del Viejo Palermo. Pero, por simpatía para con Constant, y en aras de la sinceridad y el buen yantar, debo decir que es un lugar imprescindible, sobre todo para visitarlo demoradamente, haciendo honor al slow food, probar los espléndidos vinos artesanales de pequeñas bodegas salteñas, riojanas, etc., y deleitarse con platos sencillos en los que lo que destaca es la preparación y la calidad de los ingredientes."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GiGi_", 
      "text": "Excelente bistro atendido por su dueño, un frances  simpatico. Una comida excelente y un servico muy personalizado. Si bien el menu es un poco acotado (tres entradas y cuatro platos principales) todas las opciones muy interesante. La creme brulee es de las mejores de Buenos Aires. \r\nEs un lugar para volver y volver."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gracefb", 
      "text": "Estuve con un grupo de amigas por un festejo de cumpleaños. La comida me pareció riquísima. La atención muy buena y las tortas para recordar."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TP82", 
      "text": "Atendido por el dueño (siempre un plus), un frances encantador y muy amable. La comida DELICIOSA, el vino muy bueno y un ambiente relajado. La pasé muy bien :) Volveré!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noroeste8", 
      "text": "Excelente bistro con una atmosfera sin pretenciones. Atendido por su propietario frances este bistro ofrece muy buena comida. Si bien el menu es un poco acotado (cuatro platos principales) a mi me resulto muy interesante y hubiese probado casi todos los platos. La carta de vinos tampoco es muy amplia pero el vino que nos recomendaron era muy bueno. Esperamos menos de 20 minutos para que trajeran la comida la cual estaba muy bien presentada. La temperatura y coccion eran justas. Si usted busca comer algo en particular o si valora la variedad quizas este no sea un lugar ideal. Pero si esta dispuesto a dejarse llevar puede ser que tenga una grata sorpresa. Irse sin probar la creme brulee seria una verdadera tragedia."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "Comida perfecta, sencilla y moderna. Comi un salmon muy bien hecho. Atencion y ambiente acordes. Hermoso lugar, calido y descontracturado. Un libro sobre cada mesa, da una nota muy agradable."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Imperia", 
      "text": "Me encantó la comida y me sorprendió gratamente la carta de vinos y su recomendación, tuve la oportunidad de probar un syrah muy joven catamarqueño que me preció muy agradable. Quise volver el 23 pero se habían quedado sin comida.. una pena.."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marionnette", 
      "text": "estoy de francia muy lindo lugar rica comida,con productos muy lindos,un vino natural como tomamos en francia.top."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JaviMou", 
      "text": "Excelente ambiente, excelente atención, para ir tranquilos, cuando hay sushi tienen un sushiman de primerísima... Desde octubre, a mediodía, hay un chef nuevo, y se nota. Y la particularidad es que todo es orgánico -hasta las bebidas-, por lo cual la carta varía todo el tiempo."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tallulah", 
      "text": "el lugas es lindisimo! la lasagna (ricota,puerros,tomates secos y hongos) ya se pueden imaginar... imperdible la salsa de hongos salteados!\r\nla torta estaba zarpada, chocolate y quinotos: se notaba que fue hecha con amor...\r\nvolvere es poco decir, RECOMIENDO!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "brian1", 
      "text": "El local es una casona blanca lindisima, a la cual, con un toque de amor frances le pusieron toda la onda para un restaurant. La comida nos pareció increible! Vamos a volver por mas!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hgiambas", 
      "text": "Es un lugar especial, un poco alejado del circuito tradicional (a unas cuadras). El dueño es un francés muy simpatico y un tanto colgado. La comida es muy rica, fuimos 3-4 veces y siempre comimos cosas distintas y muy buenas. Pan de verdad como se come en Francia. La atención es un poco desorganizada, pero el dueño es tan amable que es totalmente perdonable. Muy lindo lugar."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Fui recomendado por mi cuñada y la verdad fue un hallazgo. El hecho de que el mismo dueño, francés bajado del avión al que le cuesta hablar un poquito español, sea tan amable prestando atención a cada uno de los detalles hace a la cena lo que debería ser siempre en un restaurante, un momento inolvidable.Más allá de probar platos comunes con ingredientes comunes pero respetando tanto los puntos de cocción como los productos orgánicos, el lugar merece la pena ir si uno quiere ser bien atendido y tener una carta de vinos profesional, de nivel y un lugar acorde para disfrutarla."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Ambiente relajado, sencillo pero muy acogedor.\r\nAtendido esmeradamente por su dueño frances. Muy buena cocina elaborada con productos organicos de excelente calidad.\r\nPara volver mas de una vez."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moni2608", 
      "text": "Una carta pequeña que permite tener platos muy sabrosos del estilo \\\"hecho en casa\\\". Un lugar pequeño pero íntimo que da mucho calor. Una atención muy cuidada y personalizada. Super recomendable."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Simon1", 
      "text": "El Lugar de BA!\r\nPerfecto!"
    }, 
    {
      "date": "31 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Todo orgánico, el café, el azúcar, el vino y claro, todos los productos con los que trabajan en la cocina. Muy simple, muy sencillo, las mesas, el espacio, la esquina de Araoz y Gorriti. Nada fashion como el Soho pero con toda la onda y encanto de un restaurant francés atendido por sus dueños. Un clásico en francés o español en cada mesa, un toque diferente. Para ir a tomar un café tranquilo, para almorzar con poco ruido y sino a la noche para una comida romántica. Simple y encantador."
    }
  ]
}