{
  "malos": [
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "carlengui", 
      "text": "el servicio un desastre,  comi sin servilletas , me trajeron la carne y no los cubiertos , se me enfrio todo y tenia que comer con la mano  .ambiente ruidoso. la mouse de chocolate era de plastico.de lo peor que recuerde un porcion de vacio lleno de grasa 52 pesos ,"
    }
  ], 
  "buenos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloAB80", 
      "text": "Muy buen lugar!! Recomendable!!  Sencillo y lindo, buena atención. La comida es excelente!!! Con el amor de mi vida vinimos dos veces y salimos encantados siempre. Tanto la pasta como la parrilla y guarniciones son buenisimas!! Lo probado: asado, papas y batatas fritas, bondiola de cerdo y malfatis. El postre y cafe buenos tambien.  Lo que si vendria bien es una carta de vinos mas variada. Cuidado c el precio d la carta y lo cobrado en la cuenta!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ILNONO", 
      "text": "Muy buena parrilla. Una buena opcion de Tigre para comer buena carne"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martinelcuervo", 
      "text": "La comida muy rica. La entraña espectacular. En relación al precio: una provoleta $22 y una entraña entera $33. No tienen relación. Un detalle: no aceptan tarjetas de crédito. Otra cosa es el horario. Yo llegué once y media, y a la hora ya estaba vacío y estaban esperando que me fuera para cerrar. Salí y apagaron la luz. Aviso para los que cenan tarde como yo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MdelC", 
      "text": "Volvimos porque la vez anterior comimos de primera. El ojo de bife, excelente!. El asado al asador no era tal, o lo fue el día anterior y lo recalentaron aunque algunos pedazos era carne congelada puesta a la parrilla (Resultado: carne cruda quemada por fuera). El aceite de oliva para las ensaladas era horrible y la camarera le puso cantidad. El pan casero, algo salado pero rico. El servicio muy atento y cordial. Todo muy limpio y prolijo."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sari", 
      "text": "Precio acorde con calidad. Comimos un pan casero delicioso. Recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "inzae", 
      "text": "Salon amplio y luminoso, si buscas deco, venis mal. El lugar cumple su obejtivo, apuntar al turismo de paso y cuidar poco a los clientes de la zona.\r\nLa comida, muy sabrosa, si bien tardaron 1 hora en traer el plato ( la carta avisa q tarda 40 min aprox dependiendo el plato)  Te reciben con un boio de pan casero calentito y unas mantecas, la atencion es acorde, sin destacar,pero amable. Cerveza de litro y parrilla a las brasas. Cuando fuimos el dueño estaba festejando algo, con lo cual los mozoz se desvivian para atenderlo relegando a los comensales externos. Igualmente volveremos. Muy rico todo"
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lichis", 
      "text": "muy bueno el servicio y mul alta calidad gastronomica"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IvanJarazo", 
      "text": "Empiezas con un pan casero con algún aderezo según el día, puede ser cibulette o paté, que la verdad es delicioso sale bien caliente. Los platos abundantes en esta oportunidad comí asado de tira, aunque también se recomienda por el mozo el asado al asador. La ensalada muy rica y bien hecha, las papas fritas cortadas estilo campo. Muy atentos los mozos. Precio considerable a la calidad y cantidad de la comida."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MariaA123", 
      "text": "Muy recomendable, la comida excelente, y muy abundante, el precio acorde con la calidad y la cantidad. Y lo que me gusto mucho es que los baños estaban muy limpios y completos (toallas papel, jabón etc.)"
    }
  ]
}