{
  "malos": [
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sls1973", 
      "text": "Fuimos ayer , èramos dos personas . Una decepciòn total, no lo recomiendo, pedimos dos platos de pasta y dos aguas minerales\r\n$ 146 . Las porciones eran mìnimas. Definitivamente no volveremos"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vbrizuela", 
      "text": "Una decepción.  El lugar está lindo, pero demasiado caro para calidad de la comida.  La carne hubo que pedir que la volvieran a poner al fuego, y aún así resultó casi incomible.  Las pastas también dejaron mucho que desear.  Lo mejor, las opciones de vinos (había varios vinos en botellas de 1/2).\r\nLo peor, cuando le pedí al mozo que nos diera unos minutos para poder decidir tranquilos, se quedó ahí parado diciendo que tenía paciencia.  No era paciencia lo que necesitaba sino privacidad.\r\nNo volvemos.  Por ese precio, vamos a un lugar adonde se coma y te atiendan bien."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gaci", 
      "text": "Un restaurante normal y con precios normales. La comida rica y punto, las papas fritas horribles. Para ir un día que no hay ganas de cocinar en casa y no se busca nada especial"
    }, 
    {
      "date": "23 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "floracio", 
      "text": "cenamos, eramos 7, todos comimos distintos tipos de carne a la parilla, yo pedi matambrito de cerdo, vino acompañado con papas españolas, no estaban muy buenas, muy grasosas, mientras que el matambrito muy bien asado y como para compartir, los demas entrañas, mollejas, bondila, todos lucian bien.  Buenos postres"
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "Muy buena opción para ir a comer parrilla o carnes. Los mozos son muy atentos y el ambiente está bien limpio y amplip. Muy buen lugar en el barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alaben", 
      "text": "La verdad quedamos encantados. Fuimos el jueves por la noche y pudimos comer en las mesas de afuera, ya que era una noche calurosa. Yo pedí bife de chorizo con papas y mi señora ravioles de calabaza, todo espectacular. La carne muy tierna, y la porción era abundante. También probamos (y recomiendo) tarta de manzana con helado por sugerencia del mozo, y ahora puedo decir que tengo un nuevo postre favorito. La carta de vinos se veía muy bien, aunque decidimos tomar solo agua. Definitivamente muy recomendable, el ambiente es muy agradable y el personal muy atento. Volveremos, definitivamente!"
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariaLauraF", 
      "text": "La mejor carne que haya probado en mi vida, es completamente increíble. las pastas son caseras y los pescados muy frescos. voy desde hace años en pareja o con amigas. muy recomendado. el precio es acorde a la calidad de la comida que sirven. he ido a parrillas muy caras donde la carne es muy normalita y te cobran mucho, este no es el caso. la carta de vinos es muy completa, igual que la carta de comidas, seamos sinceros, lugaremos como estos en buenos aires ya no quedan. el lugar es muy agradable y el boulevar sobre el que queda está muy lindo."
    }
  ]
}