{
  "malos": [
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "terobaigorria", 
      "text": "Rara experiencia. Reservamos el día anterior y cuando llegamos la mesa estaba ocupada, como toda respuesta la recepcionista nos dijo: ellos llegaron mas temprano ¿?. La entraña sanchez: dura, todo lo demas bien, se destaca la excelente atencion de los mosos. 2 personas gastamos $ 276 (69,2  descuento guia oleo), muchas gracias"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chief", 
      "text": "Concurrí con una compañera de trabajo y un colega de Estados Unidos, la idea era llevarlo a un buen lugar para que probara asado.\r\nLa experiencia fue decepcionante, pedimos sólo plato principal y una copa de vino para él. Las porciones eran reducidas y muy mal presentadas, el mozo trajo un plato de porcelana con todos los cortes juntos y los arrojaba sobre los platos que estaban en la mesa, aún cuando contenian migas y restos de lo que habiamos comido de la panera. Pedimos papas a la crema como guarnición y llegaron carbonizadas.\r\nCosto: $420 por 3 tres almuerzos, sólo plato principal, muy malo."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "noelia2308", 
      "text": "El lugar no es malo, pero la verdad no nos deslumbró. MI plato, puntualmente, era lomo y no estaba nada tierno. El plato de mi novio era ojo de bife y estaba grasoso. La comida no es mala, pero no es la calidad acorde al precio que se paga. El ambiente y el servicio son muy buenos."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Pepegrill", 
      "text": "Al igual que la caballeriza, esta parrilla solo se destaca por su popularidad. La carne no es buena, es pura grasa y el matambre a la pizza es un filet de carbon con queso a medio cocinar y un tomate. En si la atencion y el ambientes son buenos, para que valen la pena si la comida no es rica"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fedcar", 
      "text": "Este precio es con descuento trjeta Oleo, la verdad que el lugar es bueno pero la calidad de la carne no tanto, quizas fue casualidad. la atención del mozo perfecta"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arigacci", 
      "text": "La comida y el servicio dejaron mucho que desear. No volveré."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gus013", 
      "text": "El lugar aparenta mas de lo que es, el servicio es bastante regular. Los precios un poco altos en relación a la calidad de los platos. Las ensaladas eran libres ahora las trae el mozo, tan pequeñas que hay que estar pidiendo una detras de otra."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bebi", 
      "text": "Fuimos con mi familia a festejar mi cumpleaños guiados por los comentarios de la página. Un lugar especializado en carnes no tenía Lomo al Champignon,de una carta muy acotada no pueden faltar platos tan comunes. De los 8 postres que tenía la carta faltaban dos. Precio muy muy caro comparando precio/calidad. Para mí y por esta experiencia NO RECOMENDABLE. NO VUELVO."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "teletel", 
      "text": "Hernoso lugar y excelente la atención, pero la comida no nos gustó nada. Ni las entradas ni los principales eran buenos."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MaRiAnOoO", 
      "text": "La verdad no recomiendo en absoluto el lugar. Todo de mala calidad, tanto la comida como la atención. Las ensaladas, al estar tanto tiempo fuera de refrigeración y bajo la luz permanente, están fermentadas y con un gran sabor agrio. Desaconsejable."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JoeJoe", 
      "text": "La recepcionista tiene un desgano importante.  Elegimos dos menu del mediodia decia 35 sin entrada y 45 con entrada, claro que despues hay que agegar los 10 pesos de servicio de mesa.\r\nPedimos entraña y mi compañero un asado de tira.  La entraña vino aceptable, el asado una sola tira, 80 % de grasa.  Inmediatamente pedimos el cambio y vimos todo tipo de discusion entre el metre, la moza y el parrillero. Un desastre.\r\nAntes de irme, le pedi a la recepcionista si me pedia el auto en el valet parking, estaba a solo 4 metros, y me contesto que esa no era su funcion.  Muy pobre todo."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nieves09", 
      "text": "Fuimos invitados por la Gúia, nos trataron muy bien. El ambiente es agradable, ideal para ir con amigos, familia o pareja, el mozo Julio nos atendió excelente, todo a tiempo y correcto. Las porciones abundantes y muy buenos los sabores.  Ideal para probar los platos de la parrilla. Seguramente volvamos."
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ed87", 
      "text": "Muuy lindo lugar, la atención es excelente desde la llegada, el mozo que nos atendió super amable y nos hizo buenas recomendaciones; la comida es muy buena pero nada del otro mundo, la misma calidad se encuentra en otros lugares bastante mas económicos. Gastamos 330 por 1 entrada, 2 platos principales, un agua y un vino."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "josemunoz", 
      "text": "muy buena parrilla!! fuimos a festejar el cumpleaños de mi hermana y quedamos sorprendidos con todo!!! la atencion del mozo fue excelente nos invitaron una torta, el champagne y hasta le cantaron el feliz cumpleaños. los precios accesibles y la  calidad de la comida un lujo.\r\nseguro volveremos!!!"
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Ambiente agradable (excepto la música inicial) con gran vista. Servicio de mesa y puerta atento y amable (Maitre d' incluido). Muy buenas carnes (ojo de bife y picaña). Buenas cremas heladas presentadas en forma demasiado simple."
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MOZOLACUENTA", 
      "text": "Habiamos ido siempre en domingo, esta vez fuimos un dia de semana al mediodia y la experiencia no fue tan buena, desde la atención hasta la comida fue muy inferior, Esperamos ajusten este llamado de atencion ya que los comensales y sobre todo los clientes son importantes TODOS los dias de la semana."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariaba", 
      "text": "fuimos un martes a la noche el restaurante estaba bastante vacio la atencion fue excelente festejabamos el cumpleaños de mi marido y nos trajeron champagne al final para brindar y daikiris el mozo un encanto nos saco fotos con su propio celular (ya que nos habiamos olvidado la camara)y luego se la paso a mi hijo a su celu pedimos empanadas  bruschetas de mollejas  una suprema rellena con verduras todo muy bueno el matambre \" mollo\" no nos gusto muy duro y frio la milanesa muy buena y las papas rejilla excelentes  con el cupon de guia oleo nos salio muy barato  por supuesto volveremos"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Patonsilva", 
      "text": "El ambiente era muy lindo con vista al río... pero los mozos no estaban a la altura del lugar... demasiado informales con comentarios desacertados.  Con respecto a la comida fue muy rica... pero las ensaladas eran porciones ínfimas.   Nada que ver con Cabañas Villegas de Belgrano que el ambiente es más acogedor.  Aparte el resto estaba vacío y era domingo... más de 80 mesas y sólo cinco ocupadas..."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "coco1946", 
      "text": "ya fuimos 2 veces.. excelente atencion y preocupacion de los camareros. la comida muy buena y la relacion precio calidad muy adecuada.. recomendable"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alinezanardo", 
      "text": "soy brasileña y yo y mi novio fuemos a  Cabana Villegas en el almuerzo del miércoles.\r\nAl llegar allí le pregunté al camarero si aceptan la cuponera de descuento, me dijo que sí, a menos que el menú ejecutivo.\r\n\r\nOk, pregunte por algo fuera de lo ejecutivo. En la salida no aceptan el cupón, y dijo que era un día de feriado, no sabíamos el día de fiesta, y no cupon no dijo nada sobre esto de feriado, \"solo lunes a viernes\"\r\n\r\nAdemás de todo lo que el camarero nos trataron mal y fingió no entender más lo que estaba diciendo. Decepcionante"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Muy buen restaurant, con excelente atencion, y hermosa vista al rio nos toco. muy buena calidad de comida y precios acordes, volveremos por mas"
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Muy buen restaurante, muy buena la comida, la atencion y el lugar !! gracias guia oleo por el 30% de descuento .!"
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vicorhugo2", 
      "text": "Fui porque estaba con extranjeros. Esta bueno para eso. Un poco demasiado \"for export\" en en ambientacion y en precio (que no se condice con la calidad). Buen servicio."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edadoptima", 
      "text": "Una grata sorpresa encontrar una parrilla en P.Madero a precios razonables, con buen comida y atención y, como si fuera poco, muy buena carta de vinos, con algunas joyitas en calidad/ precio para destacar. Fui dos días seguidos al mediodía por lo que no pude aprovechar el descuento de la Guía. Hay que ir de noche."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MOZOLACUENTA", 
      "text": "La atención muy buena. El ambiente agradable y espacioso.  La comida muy buena  en calidad y cantidad. Pedimos un salmón con crema de rúcula, muy bueno. El otro plato fue vacío con papas bastón: las papas ok. Con respecto al vacío, fue tierno y lo trajeron al punto que lo solicité pero, previo aviso por parte del mozo, la presentación del mismo no era la tradicional, se asemejaba a un bife de chorizo. En cuanto a los postres no deja de ser la carta tradicional de todo restaurante. Y los dos postres que parecían originales, me aviso el mozo que no los tenían. Volveremos sin duda pero haremos hincapié en los postres que no estaban."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FORTY", 
      "text": "Comida aceptable, no tomamos vino.\r\nLa panera es pan de campo\r\nPrecio logico\r\nNada del otro mundo pero volveria."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Goonza", 
      "text": "fuimos el 29/04/2012 la atención fue excelente, el lugar también, el precio es considerable ni barato ni caro, la carne buena solamente, no fue de lo mejor, y excelente recomendación de tragos por parte del mozo, recomiendo probar la Caipiamada."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sathia", 
      "text": "Un lugar común, muy ruidoso, correctamente atendido, no tiene panera, (solo pan de campo), la brochette no viene con guarnición, las rabas escasas pero bien presentadas ,todavia mantiene buen precio por ser Puerto Madero. Sin grandes espectativas."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lucilene", 
      "text": "Estuve con 4 clientes extranjeros y nos gusto mucho a todos."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofiane", 
      "text": "Fui el Domingo al mediodía con mi chico. Fueron muy amables desde el principio, aunque después el mozo que nos atendió venia a cada rato y se hacia el simpático todo el tiempo. Se puso medio pesado. De todas maneras, recomiendo el lugar. Todo tiene muy buena presentación y el pan es recién hecho! una exquisitez!"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elmocoflojo", 
      "text": "Fui con una amiga brasilera, aquí de visita. Me sorprendió que pese a la cantidad de brasileros que se encontraban en salón, el menú estaba en castellano e inglés. Valería la pena invertir en una buena traducción! La atención muy buena. La comida rica con una salvedad. La berenjena (acompañando el salmón) estaba cruda. El resto, impecable.Volveremos."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BulgarianFox", 
      "text": "Fuí el sábado por la noche con mi novia y me pareció bueníssmo.Soy brasileño.La atencón del camarero Darío fue espatacular.Bife de chorizo exquisito, ambiente lindo.Al comienzo nos tocó una mesa mala, que pedimos para cambiar, sin problema.Esperamos más 10 minutos y ya.Recomiendo."
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar ideal para pasar un buen momento. Buenos productos, atención correcta y promociones que permiten disfrutar de una buena parrilla a precios accesibles  en  Puerto Madero,  donde generalmente los precios no son tan económicos."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Azucarcubano", 
      "text": "Muy buena atención! Lindo lugar... muy buenas las tostadas con mollejas, el ojo de bife excelente. Precios aceptables."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "No me deslumbró: la carne/parrilla no es de mis platos preferidos. Pero nuestros amigos disfrutaron el ojo de bife (correcto punto de cocción) y debo reconocer la calidad de las carnes. El servicio correcto, con la proverbial carencia de atención bilingüe, aunque con menú en inglés. Buena panera y salsas, en un ambiente agradable. Con el plus del descuento Oleo!"
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabrinacalabrese", 
      "text": "Muy buena comida y buen ambiente.  Hubo mucha demora  en el servicio lo que puso de malhumor a la gente.\r\nSrivio el descuento. Al final nos regalaron un champagne disculpandose por la demora."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mpelle", 
      "text": "No lo recomiendo: la carne  de mediocre calidad,  los puntos totalmente fuera de lo que pedimos, el matambre de cerdo muy seco, era una piedra...  Las ensaladas mal preparadas, rúcula sin cortar, con cabito y todo. Salvo por su ubicación privilegiada: no tiene nada destacable... por último: la atención PESIMA, el mozo desapareció durante largos ratos, había poca gente, llegamos a las 14 y nos fuimos tardísimo, yéndolo a buscar porque él ni aparecía. NO VOLVERÉ MÁS, NI LO RECOMENDARÉ..."
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dianachetes", 
      "text": "Fuimos el martes de la semana pasada con visitas de españa y por trabajo. La atencion fue mala, ya que la moza se notaba desbordada, la teniamos que llamar a cada rato para pedirle las bebidas, los postres, etc.\r\nLa carne en todos los casos la trajeron super cocida, tipo suela.\r\nNo tienen sommelier ni nadie que pueda recomendar vinos. \r\nPor ser un restaurant de Puerto madero deja mucho que desear, especialmente por la relacion precio-calidad.  No volveré."
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Popea", 
      "text": "Me pareció un típico restaurant para turistas. La carne buena, todo el resto que probé, no. Ñoquis con sala bolognesa: la salsa hecha con una lata barata de supermercado: horrible. El pan de campo que traen al principio es viejo. Pedimos una entrada para cada uno y las sirvieron todas repartidas entre  todos los platos aunque les deciamos que no lo hicieran así. La moza trayendo el 2do plato inmediatamente despues de traer la entrada y con el comentario \"Pero que lentos que son para comer!\""
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ronri", 
      "text": "Excelente, comida con gusto y personalidad. Copa de bienvenida, sin apuros, excelente atención del mozo, con una vista inmejorable de puerto maderao. Cenamos: ojo de bife, \"Entraña sanchez\" papas rusticas. San huberto rosado (en el limite proximo a estar padado). $ 54,2 de descuento por Guia Oleo . muchas gracias Hernan."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nictalope", 
      "text": "Excelente comida, la carne tal cual la pedimos,\r\ntodo bien servido y fresco, y de buena calidad.\r\nLa atención tambaleante y titubeante...\r\nAl devolver un vino por demás ácido, ya apareció la actitud de mafioso\r\ndel supuesto maitre d', que nos espetó \"Con está ya está, eh?.... no vamos a abrir otra más\", no se porqué tienen que ofenderse en este pais cuando alguien devuelve un vino, aunque no soy tan exquisito en este aspecto."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chaqs", 
      "text": "Cosas muy buenas pero tambien malas.\r\nBueno: la parrilla. Matambrito de cerdo, ojo de bife excelentes.\r\nMalo: Pedimos una ensalada cesar con pollo que tenia los croutons viejos, humedos y sin gusto. El pollo recalentado.  Además, el aderezo cesar eran 2 potecitos de aderezo marca Abedul! No puede un restaurant de Puerto Madero, que cobra aprox. $130 el cubierto, fabricar su propio aderezo cesar??? El pan viejo. Una lastima..\r\nLa atencion de los mozos, impecable"
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoa", 
      "text": "En mi caso fuimos al mediodia, comimos el menu ejecutivo. Rico, abundante, buena atención, las mesas comodos y había espacio. Recomendable. El menu es mas que recomendable, no se los precios a la carta."
    }, 
    {
      "date": "30 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicolasgomezg", 
      "text": "Lo recomiendo, fuimos un martes a la noche, el lugar muy tranquilo agradable, la atención muy buena. Se demora un poco el servir los platos. La comida muy rica, se pidió una tira de asado (un poco grasosa) muy buena y un matambrito a la pizza que muy bueno también, la papa rústica excelente. De postre pedimos un panqueque al rhum, estaba rico pero tenia un poco bastante de ron. Usamos el descuento de guía óleo y  fue un muy buen precio.\r\nEl lugar en genera me gusto, lo recomiendo para una salida en pareja o con gente mayor."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CrazyHorace", 
      "text": "En general el lugar me gustó. Carne buena y sacada a punto. Muy linda vista y excelente atención. Muy recomendable!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "wings", 
      "text": "Tienen 3 opciones, comer a la carta, comer con menu fijo \"economico\" o comer con menu fijo \"vip\". De cualquiera de las 3 formas te cobran $14 de cubiertos. Insólito que en el precio del menu fijo no se incluya el precio del cubierto. El local es lindo, con una buena vista de los diques. La atencion es correcta, pero la carne, las papas fritas, y los ñoquis no estan a la altura. Lamentablemente. PD: si pedis menu fijo no te hacen el descuento de guia oleo. No me gust´, prefiero no volver."
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JLCK", 
      "text": "Muy lindo lugar, excelente atencion, muy recomendable, el chorizo espectacular, el bife en su punto, la carne de primera utilizamos el descuento de guia oleo ! nos trajeron copa de bienvenida y de despedida ! volveremos sin dudarlo !"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Danielasemeniuk", 
      "text": "Hace aproximadamente dos meses cené por primera vez en el restaurant ?Cabaña Villegas?, el cual tiene una vista excelente a las dársenas de Puerto Madero!\r\nRapidamente el mozo me trajo la carta y una abundante entrada, la cual consistía en pan casero recién horneado, queso crema y distintas salsas.\r\nEl plato principal demoró en llegar. Era un matambrito de cerdo al verdeo con papas españolas, muy sabroso pero poco abundante.\r\nLos precios de la comida eran accesibles.\r\nPor parte del personal recibí una atención muy cordial.\r\nEs importante destacar el ambiente cálido que se genera allí como también es sobresaliente la limpieza del restaurant y los sanitarios."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "macrib", 
      "text": "El Site del restaurante no está actualizado ofreciendo menús ejecutivos con precios totalmente distintos a la realidad.\r\nY como pasa en varios restaurantes, en los almuerzos los mozos traen la carta principal y hay que apretarlos para que con mala cara trigan las promociones de menús ejecutivos.\r\nFinalmente comimos a \"la carta\" y los precios no son nada moderados... Y bastante arriba de lo indicado en la Guia."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Un lugar realmente muy bueno. Esta en una zona típicamente turística lo que hace que a veces los lugares en esta zona, sean caros y a veces no muy buenos. En Cabaña villegas encontré calidad, precio, excelente atención y un entorno hermoso.\r\nDesde un exquisito trago primaveral para recibirnos, pasando por su delicioso pan casero, siguiendo por una muy buena carta de vinos y terminando con sus carnes simplemente exquisitas, hicieron de nuestra cena una experiencia simplemente espectacular"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "djari", 
      "text": "Muy rica la comida, buen ambiente."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "natjul", 
      "text": "nosotros fuimos a cenar, pedimos una entrada: bruscheta de champiñones (enorme y buenisima!!!), luego compartimos asado (1kg, barbaro!!! y super rendidor) y lo acompañamos con una simil tortilla de campo (revuelto de papas, huevo y morrones de tres colores...muy bueno!!) y tomamos agua y vino. En general todo de 10, el servicio, el lugar, la comida y los precios!!!. Pensabamos que ibamos a gastar mas por la zona, pero los precios son apropiados para la zona y la comida, son accesibles. Lo unico que no nos gusto fue que el mozo nos dijo en forma muy directa la \"contribucion\" de propina....eso no queda bien, por mas que uno despues le deje..."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "Es un clásico, no falla, muy buena atención, la comida abundante, en su justo punto y muy rica, muy buen pan, postres y champang de recepción. Descuento con oleo $ 66,8. muchas gracias"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Lindo resto, bien ubicado. Esto es lo mejor. La comida también es buena, aunque sin sobresalir, al igual que el servicio"
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "romi2004", 
      "text": "comi provoleta de entrada para compartir, luego el asado de tira al asador que pesa mas de un kilo y se comparte, y luego el volcan de chocolate todos excelentes. Vino de todos los precios. Atencion dedicada. Mesas separadas para pasarla bien en pareja o con amigos"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tatengue67", 
      "text": "Buena atencion, lo visite porque estaba muy bien rankeado en la guia oleo. La comida deja bastante que desear por el precio que se paga. Un detalle interesante es que ofrecen un bife de ojo kobe a $275 (el cual no probe obviamente ! )"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "serchinio", 
      "text": "La atención es muy atenta, si bien la carne es rica y buena, esta preparado para extranjeros, el bife de chorizo te lo traen mariposa, el asado muy finito. El pan de campo que te sirven es muy bueno"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Comimos el menú con empanadas , bife de chorizo , tierno en su punto con ensaladas varias y postre con vino Trapiche.La atención fue excelente y el ambiente muy bueno.Pero Puerto Madero por sus precios sigue siendo una opción para turistas , por los precios que maneja se puede comer tan bien o mejor por menos plata en un sin fin de restaurantes de baires."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JackDaniels", 
      "text": "Fuimos a festejar mi cumpleaños con mi esposa y uno de mis hijos. Comimos chorizo y mollejas de entrada. Las mollejas crocantes y doradas, buenisimas. El chorizo bien. Luego pedimos asado del medio ofrecido para tres comensales y una ensalada verde con parmesano. Todo excelente, el asado blando y a su punto, la ensalada de 10 y quedamos satisfechos. Cerramos con mouse de chocolate blanco y negro y un flan con dulce de leche.Y café. Para volver. Había estado al mediodía, pero el menú del mediodía es de inferior calidad a la carne de la noche."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bizlem", 
      "text": "Las mollejas ricas, el matambre costó comerlo ya que estaba la carne gomosa y los cubiertos no ayudaban, el volcán era un \"Exquisita\" queriendose paracer a un volcán en serio!Nos tuvieron una hora sin consultarnos si queriamos postre..."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jaesposito", 
      "text": "Somos habitués del lugar,pero la verdad es que se come cada vez mejor: un ambiente espectacular (y más si toma una mesa de la Terraza), la relación precio-calidad muy buena (y con el descuento más aún) y el matambrito no lo han podido superar en toda Bs. As. Atención acorde. En fin , para pasar un exelente momento y vilver en cuanto se pueda."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablopatri", 
      "text": "fuimos el martes por la  noche a cenar  con mi marido y mi papa, realmente comimos muy rico, el ambiente muy agradable y la atencion del mozo muy buena sin ser cargoso, el precio acorde  a la zona y a la calidad de la comida. lo que le falta seria tener alguna atencion con el comenzal, como por ejemplo una copa de despedida. Es recomendable  y seguro volveremos"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GAZ082", 
      "text": "Fuimos por el descuento de la GO. La provoleta rica, el mix de achuras le faltaba cocción. El chinchu estaba muy fofo y el chorizo no era de lo mejor. El asado excelente. El espacio era amplio pero tenía muchas mesas pegadas. Quizás volvería de nuevo y pediría las achuras mas a punto. Hasta ese momento, solo le doy un bueno. Sin el descuento del 25%, es caro por lo que ofrece. Hay lugares mejores al mismo precio en PM, como por ejemplo el Gourmet Porteño."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "G4t0", 
      "text": "Excelente atención y muy bien ambiente. Los precios están bien (por la zona bastante bien). En cuanto a la comida, especialidad en parrilla (excelentes cortes y muy bien preparados a gusto de cocción) y excelentes postres (no perderse el volcán de chocolate). \r\nTambién muy bueno todo lo que serían papas fritas o demás guarniciones, vienen con la cocción justa.\r\nEn síntesis, recomendable, sobre todo si se quiere comer parrilla."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Excelente ambiente, buena vista y comida, aunque sus precios han subido bastaante"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lupus", 
      "text": "Muy buena entrada, una provoleta muy rica y unas mollejas muy suaves. La atencion excelente. El ambiente muy tranquilo."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gime78", 
      "text": "Esmerada atención y agradable ambiente. Altamente recomendable ya que tiene muy buenos precios y los platos son excelentes y variados. Especialidad parrilla con buenos vinos. No es un lugar para ir una vez sino varias! especialmente con amigos o familia. Además estaban adheridos a GuiaOleo y nos hicieron un importante descuento y también tuvieron una atención al momento del brindis ya que festejábamos en cumpleaños de mi mamá.\r\nSi tenés amigos extranjeros no dudes en q es uno de los mejores lugares para recomendar."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Lugar con una hermosa vista, donde se come muy bien. Atención esmerada"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ronri", 
      "text": "Hallazgo Oleo. La comida es de primera calidad, el lugar es muy calido y la atención es excelente. los postres son para destacar, el charlot y la tarta de manzana increíbles. lástima que no tiene sector fumador. Gracias a la guia por la recomendación y los $ 71,25 que nos hicieron de descuento."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cristian10", 
      "text": "Elegí el lugar por los comentarios en la guía y aproveché el descuento de 25%.\r\nFuimos con unos amigos extranjeros un miércoles por la noche para que conozcan la zona de Pto. Madero. Pocas mesas ocupadas. El servicio fué muy bueno. Las carnes estaban todas muy bien, el salmón un poco sobrecocido a mi gusto. Aceptamos la sugerencia de un vino con descuento (Santa Julia Reserva) que gustó a todos. Los postres muy ricos."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "curi", 
      "text": "la verdad es que no tenia mucha expectativa sobre el lugar (viene a ser la tipica parrilla de puerto madero p/turistas), pero bien me convenció la calidad de los cortes de parrilla. por otro lado estuvieron atentos y precisos con los puntos de cocción. muy completa carta de vinos; muchas variantes de vinos 3/8. correcta atención, en cuanto al ambiente, suma la vista al río. recomendable."
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elfri", 
      "text": "Muy buena propuesta. Los cortes correctos, asados en su punto. La provoleta no estuvo a la altura (no era bueno el queso). Las papas fritas a la provenzal exquisitas, sequitas. Muy buena carta de vinos. La relación precio calidad es buena. voy a volver."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luichicorazon", 
      "text": "El ambiente frente al rio de noche muy bonito,la comida muy buena,lo mismo que la atencion,para ir seguido."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "itinerante", 
      "text": "Una mala experiencia.La ensalada la trajeron 45 minutos antes de traer la carne. La porción que me dieron no era del corte picaña, no me lo trajeron con el nivel de cocción que había solicitado. Al devolverlo para que lo traigan más cocido, no me lo trajeron más. Me quejé al encargado y resultó ser un inepto que me quizo conformar con una copa de champagne. No vuelvo nunca más. No lo recomiendo."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Blaky", 
      "text": "El lugar está bien ambientado, la atención es correcta y la comida escasa pero buena.  Con el descuento de guia oleo está bien, sino es caro."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Está bien, pero nada del otro mundo."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "OSCAR2010", 
      "text": "Muy buen lugar exelente la atencion y la comida ,los platos no son abundantes pero recomendable y de muy buena calidad,carta de vinos muy variada, con el descuento oleo los precios estan bien!!"
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mafant", 
      "text": "La carne masomenos, nada del otro mundo, no pedimos los menues como haciean muchos turistas sobre todo brasileros que estaban en mesas cercanas y sin embargo se noto una diferencia de atencion mejor hacia lo turistas (no se dan cuenta que tenemos mas posibilidades de volver nosotros!!). las papas fritas no habia españolas y los bastones estaban crudos en una canastilla de pan que entraban 10 paras a 13 pesos.\r\nLa pamplona excelente pero fia por dentro y excesivos los precios, por ejemplo los vegetales asados que eran pocas ´piezas de zapallo, morron infimas a 33 pesos!!!\r\nPara destacar el volcan"
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Es un lugar enorme en Madero. Fuimos un domingo a la noche y estaba vacío. La calidad y el punto de cocción de los distintos platos que pedimos eran excelentes. La atentción correcta, cordial y oportuna. Volveremos a disfrutar de las ricas carnes argentinas que ofrecenl"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robert12", 
      "text": "Mala atencion, lerda, descompaginada, nada de aperitivo para 6 un pirulito para untar, un solo pan, porciones muy pequeñas incluyendo las papas fritas y las ensaladas. Primero te traen varias cartas, de vinos y comidas la del menu de promoción bien gracias. Para no ir.-"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Considerando que es un lugar dedicado a carnes no es aceptable que equivoquen el punto de coccion (ya sea: a punto, cocido o jugoso). El lugar es enorme y con muchas (demasiadas)mesas. No es particularmente economico. No me encanto."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "Fui por los comentarios, nada especial, los precios estàn bien por la calidad de la comida, no sirven ninguna copa de bienvenida, no hay panera, solo pan de campo, las mesas del fondo no tienen mantel, la atención es correcta, como debe ser. Para recomendar por los precios, el resto es una parrilla más de Puerto Madero."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "goldeneyebrow", 
      "text": "Escuché buenas opiniones y por eso fui. nada del otro mundo.\r\nmoza simpática, decoración típica y carne como la de cualquier parrilla de buenos aires.\r\nnada especial."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CHARLYII", 
      "text": "Cenamos 5 ese sábado por la noche. El mozo venía cuando quería y demoraron una eternidad en traer el pedido. Si bien la calidad no era mala,  el asado"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Muy buena la comida, la bondiola muy sabrosa.No es tan caro por el lugar, el ambiente y la comida"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "En un ambiente muy agradable, un excelente servicio de mesa, acompañado por una parrilla mas que lograda. Destacable la diligencia del personal, y la buena disposicion. Bien por la recepcion con champagne!! Mencion especial para el precio mas que conveniente con el descuento de GUIA OLEO. Muy recomendable."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fftucuman", 
      "text": "Excelente atención, parrilla y precios. Nos atendieron muy bien, quizás algo cargoso el mozo al averiguar a cada momento si estaba todo bien.Nos asesoró como pedir las porciones. La comida no demoró, y los postres estaban muy bien realizados. Seguramente volveremos."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vriccio", 
      "text": "La carne buenísima, con una atencion muy esmerada, el local es lindo y un precio casi económico considerando que es una cena en Pto. Madero. para repetir"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "darty", 
      "text": "Fui por casualidad. Como tengo costumbre vamos a cenar temprano con lo cual nos aseguramos la calidad del servicio. Impecable en este aspecto, si bien en cuando se llema me parece que estarán apurados. Tomamos picaña y bife de lomo. Excelente ambos y traidos en el punto que los pedimos. (Muy sangrantes). La carne caliente. Las verduras asadas también muy buenas.  Pedimos un vino trumpeter que estaba algo caliente. Se solucionó con un balde por unos minutitos. En general me fui satisfecho con la cena. No sé si es para repetir seguido, pero es una alternativa intermerdia en Madero."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "El ambiente en si es lindo, pero hay bastante ruido lo que hace que llevar una conversación se torne un poco por momentos.\r\nEl matambrito de cerdo estaba bueno, a pesar de que el punto de cocción podría haber sido mejor. La mesa de ensaladas bastante regular. No habia gran variedad, simplemente lo básico.\r\nLa atención fue muy esmerada. \r\nHay otras parrillas que me gustan mas, pero digamos que Cabaña Villegas, aprueba  sin ser ninguna maravilla."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy buen lugar para comer las mejores carnes. Tanto el ojo de bife como el matambrito estaban increibles. Lo mejor de parrilla que encontre hasta ahora en Puerto Madero. La atencion rapida y eficiente, y muy atenta. El ambiente bueno, ideal para llevar extrangeros para que prueben nuestras mejores carnes. Vuelvo por q ademas tiene muy buena relacion precio calidad."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:la materia prima es de calidad buena, teniendo en cuenta que ésta gente se especializa en carnes, según nos comentan.\r\nEn contra: el servico es desajustado, por no decir malo, existe mucha descordinación entre todos, desde el camarero, pasando por los ayudantes, hasta la parrilla, tardan mucho para todo, aún con la sala vacia.\r\nLos vinos están a Tº parrilla, es decir, calientes, mejor no pedir premium.\r\nMientras cenábamos vimos muchos reclamos con respecto a éste punto en particular.\r\nPor el precio hay muuuchos lugares mejores.\r\nDeben mejorar muchos aspectos."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "Asado normal con salad bar libre aceptable. Vinos en precios razonables. Mala la actitud de cobrar el lemoncello del final, cuando lo reclamamos, nos ofrecieron otra vuelta sin cargo, que por supuesto no aceptamos."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Pedimos el menú. Se logra comer a un precio muy accesible para Puerto Madero pero la porción es pequeña. La calidad es muy buena aunque la mesa de ensaladas es absolutamente básica. Les faltó el detalle de alguna delicatessen junto al café.\r\nEn resumen, cuesta la mitad que Rodizio pero lo que ofrecen es mucho menos. En mi caso, pude ir a Puerto Madero aunque sea fin de mes. Es para pensar."
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Las carnes muy buenas (sobretodo el asado especial) mientras que las achuras tienen que mejorar mucho! El ambiente es bastante acogedor (estilo campo) y el servicio muy atento.Nota negativa: el bano de caballeros es un horno y vuele fatal!"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena parrilla con una atención esmerada,productos de calidad a buenísimos precios.Capítulo aparte,los postres.El lugar es muy confortable y tiene una hermosa vista al dique. Para volver."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ganzola", 
      "text": "Interasante opción de parrilla en Puerto Madero a un precio aceptable (léase no turistas). La provoleta estaba muy buena no así las achuras. De carne solo probamos el asador seleccionado a la que el mozo promocionó como \\\"La vedette del lugar\\\". Realmente estaba muy bien. También hay que destacar la carta de vinos, amplia y a precios razonables. Muy recomendable!"
    }, 
    {
      "date": "24 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Una muy buena experiencia comer en éste lugar. Es nuevo y se encuentra muy bien ambientado. Posee un salad bar, menú al mediodía a $68 (entrada, plato principal, postre y bebida incluida, que puede ser una botella de vino cada 2 personas). Nos gustó mucho la comida, en especial la carne. Riquísima la empanada de carne y los chorizos, al igual que la entraña. Precios accesibles y atención sumamente amable, hasta el dueño supervisando y atendiendo personalmente. Además, nos hicieron un descuento del 20% por el Club La Nación. Volveremos."
    }, 
    {
      "date": "18 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GODY", 
      "text": "Fuimos para el dia de la madre,esperamos un ratito en la puerta y nos invitaron con champagne y unas empanaditas de carne exelente.\r\nluego de la espera nos acomodaron en una mesa muy comoda tipo box.\r\nLa atencion es exelente desde la señorita de la puerta hasta el mozo que nos atendio..."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy agradable,amplio y comodo tiene un sector con vista al canal,la atencion es sumamente cordial y a cargo de gente con oficio, los platos salieron en el tiempo justo, buena calidad en los productos con la posibilidad de una mesa libre de ensaladas muy variadas y precios coherentes,solo una sugerencia acompañar el cafe con algo dulce, es para volver.-"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Estely", 
      "text": "Es un lugar muy agradable la atencion es correcta  la carta de vinos variada y la comida excelente,  muy recomendable"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldecolonia", 
      "text": "Lo visitamos anoche y comimos  bife de chorizo super tierno con ensaladas, de postre volcan de chocolate. Todo con una excelente atencion y a un precio mas que adecuado,Llamamos para que nos reservaran una mesa junto al dique con lo que la velada fue perfecta, gracias!!!"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vriccio", 
      "text": "Una vez mas recibimos un trato excelente en un ambiente calido y con unos cortes de carne que invitan a volver siempre que se puede.\r\nRecomiendo el ojo de bife, el matambrito de cerdo y provoleta aza como entrada, de postre  el mousse no falla nunca"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liaprotto", 
      "text": "No me canso de ir a Villegas, la verdad es que siempre disfrutamos la experiencia. Concurri con una amiga el domingo al medio dia, y pese a que era el dia del nino y habia mucha gente la atenón fue impecable, tanto la recepcionista como los mozos y el encagrado se ocuparon de que todo saliera perfecto. La comida siempre imcreible, no dejen de probar la empanada de carne y el bife de chorizo!!!, ah y los postres merecen una mención aparte, soy fanatica de lo dulce y la Lagrima de Chocolate es de los mejores postres que probé ultimamente, super recomendable."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natalyb1", 
      "text": "Acudimos un Domingo, realmente el ambiente muy ameno, la comida excelente, el servicio correcto y los precios son módicos."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fcobu", 
      "text": "Nos deram uma mesa com vista para o rio, atendimento exemplar mto simpático e educado. Explicaram que anchuras eram entranhas (preocuparam-se já que somos brasileiros) disse que queria trocar as morcilla por outra linguiça e o fizeram sem problemas. A comida estava maravilhosa, o serviço impecavél. Recomendo para turistas brasileiros e todos. They gives us a table with river sight, waitresses are very attentions and polite, food was simply delicious, the portions are abundant."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maryflower", 
      "text": "muy buena la atencion, la comida muy rica, al menos las pastas son riquisimas. linda ubicacion y buen ambiente tambien."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marchesi", 
      "text": "Excelente servicio, incluye hasta 2 horas de estacionamiento gratis. El menu de 155 pesos (abril de 2012) es muy recomendable incluye entrada, plato principal c/guarnición a elección, vino, postre, copa de champagne y cafe"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariposa1984", 
      "text": "Fuimos con mi flia,con reserva.Nos dieron la mesa que pedimos,una belleza y super limpio!Nos acompañaron hasta la mesa,muy atentos nos trajeron un pan con queso untable saborizado,ademas unas mini-copitas de frozen de pomelo!De entrada una picada para dos con fiambres,quesos y aceitunas.Eramos 3 y la comida de cada una estaba muy bien presentada y muy rica!Abundante! Después deliciosos postres y como era el cumple de mi madre le obsequiaron una tortita y hasta le cantaron el feliz-cumpleaños para que sople la velita!+copas de champagne..Muy alegre y con buena onda!Sin duda volveré!!"
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ipex", 
      "text": "Muy buen lugar, excelente comida, riquisimos postres, muy rica la torta de manzana caliente con helado."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchinok", 
      "text": "Excelente lugar, ya fui varias veces y siempre fue la misma experiencia. Lugar tranquilo, no hay mucho ruido cuando esta lleno. Muy buena distribución de las mesas y una linda vista en la parte que da al dique.\r\nLa comida excelente, una carne espectacular, nunca me decepciono. Me faltaría probar los pescados.\r\nEl servicio es muy correcto, los mosos con muy buena onda y como son varios siempre están disponibles.\r\nPuede ser un poco caro, pero con los descuentos lo hace un poco mas accesible y para el nivel que tiene es mas que adecuado."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joseluiscaseres", 
      "text": "fuimos el sabado con la familia. un lugar exelente ! muy buena atencion la carne exquisita y un local realmente precioso volveremos"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillesosa3", 
      "text": "Me encanta la carne de villegas no tiene nada que envidiar  a las lilas.. \r\nEn Puerto Madero buena opcion."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Estely", 
      "text": "Muy recomendable excelente ambiente y por suerte pra los que tabajamos hasta tarde los sabados los domingos atienden hasta tarde y la comida es muy buena"
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivisaar", 
      "text": "Excelente atención ! muy buenas carnes y a un precio más que razonable tratándose de Puerto Madero. Ambiente distendido, se puede charlar... Imperdible la panera! Vamos siempre con amigos o familia..."
    }, 
    {
      "date": "1 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mateodesantelmo", 
      "text": "La verdad es que no soy fanatico de este tipo de restaurantes. Pero dado que era año nuevo y habia pocas opciones fui. La verdad que todo muy bien. Muy buena calidad de la carne, y las porciones son como para compartir. Ambiente agradable (estilo Pto Madero) y buen servicio."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comoencasa", 
      "text": "fuimos con 9 brasileños , llegamos temprano 20.15 y la mesa no estaba preparada , habiamos avisado que llegariamos a esa hora cuando hicimos la reserva, se disculparon y nos dieron una copa de champagne a modo de disculpas (bien). Luego estuvo todo muy bien la atención de la moza fue excelente tambien el chico q la ayudaba , la comida según todos los comensales (18) fue de muy buena calidad .\r\nLo recomiendo , el lugar de la recova es muy lindo con una vista espectacular impresionando a nuestros invitados q no conocian el lugar .\r\nEl precio fue bueno alrededor de 100 pesos por cabeza sin vino."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia2805", 
      "text": "Excelente atención!!! Muy buena la comida....Se puede compartir (si no sos de mucho comer!)  La carne: IMPECABLE...el postre muy rico..."
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiosaucedo", 
      "text": "es un lugar muy agradable y el servicio es excelente,fui y sorprendi a mi novia c una gran propuesta de casamiento y todo el restoran desde el gerente hasta los clientes me ayudaron sorprendiendo a mi novia y futura esposa c mas de 100 rosas.los mozos un diez,al igual q la comida y ambiente!!!lo recomiendo una y mil veces..."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AgusMVentu", 
      "text": "Fuimos con unos amigos a festejar mi cumple! Excelente! La atencion, los platos, el lugar! Me encantó, lo recomiendo"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldecolonia", 
      "text": "Nuevamente visitamos con amigos Cabañas Villegas y fuimos gratamente sorprendidos, ya que siendo mi cumpleaños nos regalaron una torta y brindis para todos.No queda mucho mas para decir, pues la carne siempre es perfecta y el servicio de primera,Gracias!!!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mercedesechegoyen", 
      "text": "Espectacular la atencion. Lo conoci por unos amigos brasileros que visitan Villegas en todos sus viajes a Buenos Aires. Me gusto mucho el lugar y los platos exquisitos. Ideal para ir con amigos!"
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novillito", 
      "text": "Increible la terneza de la carne y en su punto justo, de postre una lagrima rellena de mousse de dulce de leche que no habia probado y es deliciosa. La atencion del mozo perfecta sin ser cargoso.A pesar de no tener club la nacion me ofrecieron una tarjeta VIP con la que accedo a descuentos y otros beneficios.Lo recomiendo 100%"
    }, 
    {
      "date": "29 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alberto.domanico", 
      "text": "Soy un visitante recurrente. Me encanta la atención, tiene una ubicación privilegiada con una vista hermosa y soy un fanático del Salmón grillado a la pimienta verde :D"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari87", 
      "text": "Fuimos el finde pasado y la pasamos barbaro! Siempre que vamos  nos atienden super bien y la comida exquisita! Y que bueno que  vayan agregando platos nuevos, probamos el matambre Montes y estaba buenisimo, super recomedable! Y de postre el clasico Volcan de Chocolate y uno nuevo muy rico, una lagrima de chocolate con mousse de dulce de leche!!! Ojala salgan como mejor parrilla 2011!!"
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AMORCHI", 
      "text": "Hola gente linda!!! somos clientes fijos de CABAÑA VILLEGAS POR : su ambiente, comodidad,menu, personal, un exelente lugar para tener siempre una ocasion de levantar una copa y hacer un brindis.les mandamos un cordial saludo\r\n                                                                        andrea y antonio ortale"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Liaprotto", 
      "text": "Buenisimo el lugar, la atencion de los mozos y la comida!!!!, super recomendable!!!!!!"
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Semblano", 
      "text": "Mi esposa y yo estábamos almorzando en Cabaña Villegas ayer (28,9).\r\n\r\nSomos brasileños e amamos lo Cabaña Villegas.\r\n\r\nQueremos felicitar al excelente servicio, instalaciones, infraestructura y poner de relieveel cuidado suave de la PABLO empleado.\r\n\r\n¡Felicitaciones!"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepona110", 
      "text": "lo recomiendo para ir en pareja !!!!!! MUY BUENOOOO"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BarbaraU2", 
      "text": "Cabaña Villegas es ideal para toda ocasión! Somos clientes de hace tiempo y es súper recomendable!!! Excelente atención y predisposición del personal que atiende!!!  Sigan así!!! Felicitaciones!"
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "solbarrera", 
      "text": "Fuimos el 26 de agosto, excelente atención y calidad de los platos. El ojo de bife, jugoso, espectacular. Reservé una mesa con vista al río por el cumple de mi marido, no solo cumplieron sino que nos obsequiaron una porcion de torta con una velita y 2 copas de champagne...muy lindo gesto! Precio acorde con el lugar, lo recomiendo 100%"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "Excelente servicio y comida. Precios acordes al bolsillo argentino y no al turismo . Muy buena la animacion de los domingos para los niños !"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veroyrob", 
      "text": "Muy buen servicio y comida. el precio razonable, con entrada, plato principal y postre gastamos $310 entre dos con propina incluida. la tabla de fiambres un poco escasa para el precio"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boto", 
      "text": "Fomos jantar e usar o cupar do guia oleo, estava tudo otimo, muita atenção para tudo, adoramos"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hedagor", 
      "text": "Excelente atención, personal muy amable y en cuanto a la comida, espectacular!!! platos muy bien servidos y al lugar es muy cálido.- Por lo tanto es para regresar, lo que así haré!!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pev79", 
      "text": "Un lugar con excelentisima atención, mucho esmero desde el mozo hasta el maitre. Nos recibieron con un una copa frozen de durazno y  un toque de vodka.. Comimos sorrentinos con salsa del bosque (muy abundante), canelones a los 4 quesos, y ojo de bife (en el punto perfecto pedido) con ensalada .De postre una riquisima marquise de chocolate. El domingo hay que ir temprano porque se llena bastante.Punto aparte para el pan de campo que es DELICIOSO.Eso si, el domingo hay que ir temprano porque se llena bastante."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gigi28", 
      "text": "Fui con mi pareja un día de semana, de entrada pedimos milanesas de muzzarela, riquísimas, lo único que estaban frías.  Luego nos trajeron dos copas de daiquiri de durazno, ese detalle nos gusto mucho. Pedimos de plato principal, lomo al champignón y bife de lomo con papas fritas, deliciosa y abundante la comida. De postre, volcán de chocolate, muy bueno. Luego nos trajeron nuevamente el daiquiri de durazno. El precio es acorde al lugar,  pero con el descuento de guía oleo no fue caro. Es un lugar hermoso para pasar una velada con tu pareja, festejando un aniversario a orillas del rio."
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guirico", 
      "text": "Todo espectacular, lugar, comida, atención y sobre todo precios muy buenos teniendo en cuenta el entorno lo que hay que tener muy en cuenta. Excelente carta de vinos y a valores respetables. Realmente vale la pena. Vuelvo segurísimo !!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gatidul", 
      "text": "El sábado 21/05/11 fuimos a cenar, la atención excelente, la comida muy buena, la carne muy tierna y en el punto pedido, los postres muy buenos salvo el browni que estaba pasado de punto muy seco y duro.\r\nEn lo que respecta al ambiente muy bueno, no puede ser de otra manera por el precio no muy alto pero no barato, pero no discutible por habernos sentido super atendidos"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clobaires", 
      "text": "Muy buena opción para ir a comer parrillada y la atención fue dedicada. Nos gustó mucho. Volveremos."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andresbonafina", 
      "text": "Fui un sábado a la noche con un amigo y la verdad nos agradó mucho la atención, el ambiente con música baja y de buen gusto. Los mozos fueron muy atentos e incluso nos hicieron una muy buena recomendación sobre la carta de vinos. La carta no es extremadamente variada pero los platos fueron servidos con muy buena calidad, cantidad y decoración. Los baños muy limpios y el precio no es muy económico pero guarda bastante relación con lo que ofrece la casa ($120 por persona, plato + vino + propina)"
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novillito", 
      "text": "Muy buena opcion para el mediodia,  menu ejecutivo con muchisimas opciones, para ir frecuentemente sin aburrirse por comer siempre lo mismo.\r\nEl bife de chorizo espectacular."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "Una gran propuesta en Puerto Madero, ya estuvimos varias veces pero nuevas propuetas en la carta nos sorprendieron una vez más.La carne muy tierna y el servicio destacado de siempre.Para agregar nos dieron tarjeta vip que otorga varios beneficios."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "Fuimos por un cumple, atencion muy calida y atenta, excelente la opcion de menu armado para  los que no quiere comer a la carta o para festejar un cumple. Imperdible el matambrito de cerdo y el volcan. Sigo yendo y recomiendo."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldecolonia", 
      "text": "Una vez mas visitamos Cabaña Villegas y nos recibieron con excelente atencion y unas carnes de primera, probé el marquisse de chocolate y es increible. Para recomendar nuevamente."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tentroya ", 
      "text": "Fui con unas amigas a cenar, la carne increible, y la atención de los mozos muy buena, lo recomiendo!!!!!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mramirez.andaur", 
      "text": "El servicio es excelente, reservando previamente podes pedir una mesa con una linda vista al río, dándole aun más un toque romántico en un ambiente ideal para una noche especial. Los precios están bien para el conjunto de servicios que se ofrecen, y no es para nada caro si comparamos con otros restaurantes de Puerto Madero. Precio-calidad-servicio-ambiente ese es cabaña Villegas. Fui con mi novia y quedó encantada, para volver..."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "morena3", 
      "text": "Hace un año que no ibamos y nos encontramos con muchos cambios favorables! oportunamente quitaron el Salad bar lo cual mejora la estetica del local, las ensaladas siguen siendo libres pero las trae el mozo a la mesa. La comida sigue siendo exquisita, los cortes excelentes y con el punto pedido. La atencion agradable y rapida. Al llegar nos dieron una copa de champagne de cortesia. Los postres riquisimos! Le falta mejorar un poco la decoracion pero sin dudas es un lugar recomendable en Madero!"
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "richon", 
      "text": "Estuvimos el domingo por la noche y nos encanto el lugar, la carne y la atencion. No conocía la casa pero hacia falta algo asi en Madero. Excelente relacion precio calidad."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vriccio", 
      "text": "Lo visite varias veces y mantiene su calidad y excelente servicio, las carnes en su punto y los postres muy recomendables, sigan asi"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luchy193", 
      "text": "Muy bueno! lo pasamos genial"
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sil56", 
      "text": "Primer visita al lugar, en horario temprano para la zona (cena a las 20hs. en día miércoles). Excelente atención desde el valet parking al mozo y maitre. Había olvidado el voucher de descuento de Oleo en el auto, y lo aplicaron igual. Luego al recuperar mi auto, cumpli en entregarlo. Los platos a punto, en buena proporción. Precio muy razonable para la zona. Muy recomendable."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LoliCa", 
      "text": "Me encanta Villegas. Siempre nos vamos muy conformes con el servicio. La cocina es muy buena. Me encanta la idea de las peñas folcloricas. Los felicito y recomiendo"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Impecable la atención y precio calidad"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NicoEch", 
      "text": "Muy buenosplatos, excelente atencion. Recomiendo Villegas el lugar es muy agradable."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martin1968", 
      "text": "Fuimos a cenar con mi mujer y mi hija frente al rio.\r\nPor lejos la mejor relacion precio-calidad en carnes de puerto madero.\r\nLa atencion esmerada. De postre recomiendo el Volcan de Chocolate. Los precios de los vinos accesibles. Recomiendo para ir seguido."
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cwdito", 
      "text": "Excelente lugar con muy buena atención, fuimos con compañeros de trabajo y pedimos el menú ejecutivo, la próxima ya sé que está en guía óleo!"
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novillito", 
      "text": "Fuimos el dia del niño por las recomendaciones que vimos en guia óleo y quedamos muy contentos con todo lo que nos brindó el lugar. La carne es insuperable y la atencion de primera sin ser cargosa.A todo esto le agrego que tiene show para chicos con lo cual comimos sin preocuparnos por ellos ya que estaban divirtiendose.A partir de ahora cita obligada para los domingos, gracias"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Fui al mediodia y el menú ejecutivo es muy bueno, bien por encima de la mayoría de las otras opciones de Puerto Madero. La atención esmerada, y el lugar impecable. Quiero volver a cenar."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elchichon", 
      "text": "Muy bueno, me invito un amigo a almorzar y es de primera la carne y lo que probamos en general. Para destacar la atencion del mozo, muy recomendable"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eldecolonia", 
      "text": "Estuvimos el domingo con visitas del exterior y quedamos muy sorprendidos. No conociamos el lugar y la atencion y sus carnes son excelentes, en porciones abundantes y precios accesibles aun en puerto madero.Como agregado tienen entretenimiento para los chicos con unas animadoras que los divierten y te permiten almorzar sin preocupaciones. Volveremos sin duda y recomiendo a quien quiera comer muy buena carne, gracias."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lituano", 
      "text": "Una excelente propuesta para comer carne a la parrilla en puerto madero..tanto las achuras como las carnes son de primera calidad..una muy buena carta de vinos..y los precios acordes al servicio y lugar..fui ayer a festejar el dia del amigo..ya habia ido con mi novia anteriormente..no me fallo en ninguna de ambas oportunidades..por demas recomendable"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuco2012", 
      "text": "Una opción excelente para comer carne en puerto madero, la atencion es dedicada y estan siempre atentos a la mas mínima necesidad, con respecto a la comida las carnes son de primera y la calidad de las verduras de hoja (rucula, radicheta, etc.) insuperable, postre volcan de chocolate, lo recomiendo para visitar seguido."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feinschmecker", 
      "text": "Fuimos con visita de USA, es la primera vez que ibamos, lo elegi por la varidad de Parrilla y porque sus dueños son una empresa AgroGanadera por lo cual la carne debe ser de primera sin excusa y de sus vinos. Fuimos temprano, excelente servicio y recomendaciones. La carne como cada uno queria. Recomiendo el lugar a amigos."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vvvv", 
      "text": "Un lugar precioso en Puerto Madero...hace algunos meses que vamos en familia los domingos y siempre la pasamos de maravillas. La atencion es excelente, siempre saben asesorarnos para pedir cantidades correctas, ya que muchas porciones se pueden compartir. La calidad de los cortes es indiscutida,prueben el matambrito de Cerdo! y para mi sorpresa este domingo me encontre con show de titeres y niñeras que hicieron que mi hija la pase genial...Sin dudas seguire yendo y lo recomiendo!"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peugeot308", 
      "text": "Fuimos con mi familia por un aviso de la nacion y quedamos sorprendidos al ver que aun siendo domigo nos respetaron el menu ofrecido en el diario.Elegimos del mismo empanadas, ojo de bife, ensaladas varias,y de postre mousse y panqueque de dulce de leche. La verdad que no parecia un menu por las porciones y la calidad.La atencion muy buena y la vista al dique hermosa. Seguiremos visitandolos, gracias!!"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "Excelente opcion de menu ejecutivo de medio dia en cuanto a calidad , precio y atencion. Fui por una reunion de negocios y lo cierto que quedamos todos muy contentos. Para recomendar el ojo de bife y el matambrito de cerdo imperdible !!"
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugebaby", 
      "text": "La atencion excelente, la carne de lo mejor en buenos aires, he ido varias veces y e spara recomendar, me han quedado muy bueno recuerdos y he pasado muy lindos momentos en ese restaurant da 10!!!"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "acronimo", 
      "text": "Fui por un aviso de radio 10 y la verdad quede sorprendido por la calidad de la carne y la esmerada atencion de sus mozos.El ojo de bife es buenisimo y para postre mousse doble de chocolate.Pra visitar frecuentemente"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "teterete2010", 
      "text": "Excelente y esmerada atencion de todo el personal!! El matambrito de cerdo de lo mejor de Buenos Aires, al igual que el ojo de bife.\r\nEspecial para pasar una noche agradable y comer biennn.. Recomiendo!!"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erdosain", 
      "text": "Muy buen lugar y precios mas que convenientes tratàndose de Pmadero. la moza (Hebe) nos atendiò muy bien recomendàndonos un vino que se encontraba en promociòn y sin invadirnos. Buena opciòn de de ensaladas para acompañar los platos."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Telmi", 
      "text": "Muy buena parrilla, la demora dentro de lo aceptable. La atención buena, puede mejorar. Me gustó el postre"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "civic", 
      "text": "La carne es exelente, comimos vacio y bife de chorizo por recomendacion del mozo que tuvo una atencion de primera, de postre chocotorta.Me fui muy contento ya que para puerto madero es una gran opcion."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elenabritos", 
      "text": "Llegue al lugar por una recomedacion de sus productos y laverdad que la carne que comimos fue exelente tanto el ojo de bofe como el brochette de lomo estaban muy tierno, sabroso y en su punto, la atencion es buena pero no son pesados y el lugar es agradable.Para recomendar"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Un lugar de ensueños, fuí con mi esposa y mis dos hijos, nos hicieron sentir muy bien, el maitre nos recibió muy cordial, y nos ubicó en una mesa al fondo junto al río con vista a la fragata Sarmiento toda iluminada, tambien se apreciaba el monumento a la mujer, la comida es exquisita, muy sabrosa, la atencion es inmejorable, una cena fantástica, gracias a Guia Oleo, bajé mi cupón de descuento y obtubimos un 25%, aunque lo hubiera pagado con gusto, ´me contentó la responsabilidad, del restoran, y por supuesto la de Guia oleo, altamente recomendable vuelvo sin dudas !!!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gerard2050", 
      "text": "Fuimos con mi mujer y nos ubicaron en una linda mesa con vista al rio. Tanto el ojo de bife como el asado fueron excelentes y en el punto justo!! Recomiendo la chocotorta de postre para los nostalgicos golosos!! Buen detalle: al llegar te reciben con una copa de champagne! APRUEBO Y RECOMIENDO"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MartinHeitz", 
      "text": "Excelente parrilla ubicada en uno de los mejores lugares de Buenos Aires. El precio es adecuado y el servicio es muy bueno. Altamente recomendado."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lelele", 
      "text": "Me hablaron tan bien sobre este lugar que quise comprobarlo personalmente. Es excelente en todos sus aspectos. Por ser un grupo grande pedimos un poco de todo y pudimos comprobar que todas las opciones de parrilla eran muy buenas. El asado de tira especial increible al igual que el matambrito de cerdo. El local cuenta con salad bar, el cual es muy completo y abundante. Los postres riquisimos, recomiendo la mousse de chocolate blanco y negro... La atencion fue esmerada, el mozo fue muy rapido y nos aconsejo correctamente. Es una excelente opcion en cuanto a precio/calidad! Lo recomiendo!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari87", 
      "text": "Fui con mi pareja y la verdad que la pasamos barbaro, comimos una provoleta muy abundante y carne de primera calidad. Y de postree mousse duoo y la clásica chocotorta!! La atención muy buena y un ambiente muy agradable. Para recomendar y volver."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gladiola", 
      "text": "Fuimos un grupo de amigas un viernes por la noche, el lugar es hermoso y la comida muy buena, el brochet de lomo estaba super tierno, muy recomendable y el tiramisu se notaba que estaba hecho con mascarpone, exquisito. Es un lugar para volver."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lolo2", 
      "text": "El lugar es muy recomendable. Fuimos a festejar un cumpleaños en familia y nos atendieron muy bien, quedamos muy conformes en general. La parrilla es excelente pedimos un poco de todo para compartir y todo nos parecio de muy buena calidad. Las achuras muy buenas principalmente los chinchulines. El salad bar es aceptable y libre. El ambiente es muy calido y los precios muy buenos en relacion a la calidad excelente de la comida. Lo recomiendo y sin dudas volvere pronto!"
    }, 
    {
      "date": "1 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lilibet", 
      "text": "Excelente la comida y el servicio. Las sugerencias del mozo fueron acordes a lo presentado.  Mucha cordialidad. Volveremos a visitarlos pronto seguramente. MUY RECOMENDABLE."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ARTAUD", 
      "text": "Excelente calidad de las carnes.El asado especial es especial en serio.Precios muy razonables y atencion esmerada.La ambientacion es correcta.Para repetir y recomendar."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morena3", 
      "text": "Excelente opción en puerto madero! Fuimos con unos amigos extranjeros y todos nos quedamos muy conformes con la cena. El asado muy bueno y el matambrito de cerdo sin palabras. Posee un salad bar muy completo teniendo en cuenta que es libre. De postre nos sorprendimos al encontrar nuestra tradicional chocotorta, sin dudar la pedimos al igual que la mousse de chocolate blanco y negro, ambos deliciosos...la atención muy buena. Sin dudas lo recomiendo!"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "no es el típico lugar fashion de Puerto Madero pero la calidad y la atención lo valen. Había reservado para un viernes a la noche, ventanal frente al dique, a las 10 de la noche. Pese a que estaba colmadísimo y a que llegué 15\\"
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abelito", 
      "text": "Realmente una calidad poco comun en carnes. La relacion costo beneficio es excelente.\r\nSumamente recomendable."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vito55", 
      "text": "Fuimos dos parejas amigas y la verdad nos encanto. Nos ubicaron en una mesa con vista al rio muy linda. \r\nLa calidad de la carne excelente, el servicio muy agil y la precios accesibles. Lo recomiendo!!"
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andygoldmundo", 
      "text": "Excelente la comida, la ambientación y la atención. Recomendamos la tostada de campo con mollejas, las papas rústicas y el mousse de chocolate, vainilla y frutos rojos. El precio es inmejorable, incluso de la carta de vinos (San Huberto Crianza Malbec a $22). Además tiene descuento con la tarjeta de La Nación. Es la segunda vez que vamos y volveremos. Felicitaciones!"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedemagno", 
      "text": "Tanto el lugar, como la atencion y la comida realmente muy buenos. Aunque las vistas solo sean recomendables en el sector del dique (no muy grande). Muy interesante opcion de mediodia, con menu por 45 $ que incluye entrada, y postre. Muy recomendable, la mejor opcion precio/calidad en P. Madero"
    }, 
    {
      "date": "27 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diagalil", 
      "text": "fuimos 3 argentinos con 1 turista y nos encanto a todos. Cordiales desde la recepcionista hasta el mozo que fue muy atento pero no cargoso.\r\nlas entradas de achuras muy abundantes, la carne muy sabrosa, el salad bar podria ser mas completo.\r\nLos precios muy accesibles para Puerto Madero y hacen descuento con Club la nacion.\r\nVamos a volver de dia para ver la vista desde el ventanal que da al rio. Nos sentimos muy a gusto."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JorgeAlf", 
      "text": "La comida muy buena, muy a punto, la calidad excelente y mas que excelente la atención de los mozos y sobre todo de los encargados, que permanentemente recorren las mesas para ver si esta todo bien. Muy recomendable. Un lugar para volver seguido."
    }
  ]
}