{
  "malos": [
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juliape", 
      "text": "Banchero me has decepcionado\r\nTu pizza chorreante de salsa y muzzarella ya no es la misma. Ahora es tan poquito el queso que no alcanza a chorrear.\r\ny tu faina está tan seca que raspa la garganta. \r\nOjalá me vuelva a emocionar con tu pizza como lo hacía antes. Por favor banchero ponete las pilas"
    }, 
    {
      "date": "22 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "colores", 
      "text": "Me pareció un pésimo lugar. Quizás haya ido con demasiadas expectativas, pero la pizza me pareció realmente mala (aunque insistan en que la inventaron ellos), el servicio pésimo y el lugar muy venido abajo.\r\n\r\nMe gustan las pizzerías sucias y con mozos que hacen lo que quieren, pero esos lugares tienen que tener correlato con el precio y con las pretensiones del lugar. No entiendo cómo la gente sigue yendo."
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fernaramburu", 
      "text": "Me parece que banchero se subió arriba del barco de extranjeros. Los precios de las pizzas son MUY CAROS. 45 pesos una pizza... Además la calidad o al menos la calidad de esa noche, fue muy mala.. Digamos que parecía una piza de 12 pesos. Además no las trajeron fria a la de pollo. \r\nPor último, dado que comimos poco por los exhuberantes precios de las pizzas, quisimos pedir un postre, pero nos encontramos con que por ejemplo el panqueque de manzana salía 23 pesos! 23!! si si, leyeron bien."
    }
  ], 
  "buenos": [
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikrostar", 
      "text": "No vuelvo más, ya no es lo que era y encima te tratan mal, como si ellos fueran la única pizzeria de Buenos Aires. Muy desorganizados, para comer una porción de pizza estuve media hora esperando, un horror"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tectuktitlay", 
      "text": "Junto a El Fortín, la mejor pizza de Buenos Aires. Si sos de barrio y no te  van los lujos vulgares de Palermo con sus \"colchoncitos de arroz\" Este lugar es para vos."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Domingo al mediodía, muy poca gente en Banchero. con bastante de calor y el aire acondicionado en la otra punta. Tremenda milanesa napolitana de ternera con dos huevos fritos y papas fritas a $56. Vasco viejo $30,gaseosa $12,80, porción de espinaca ($8,80) y  fuga con queso ($9,40). El vino caro para la categoría pero entiendo que, como en la mayoría de las típicas pizzerías, este precio responde a evitar que se llene el boliche. Buen paseo familiar o para parejas de  varios años"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Topynet", 
      "text": "Lugar emblematico de La Boca, su puerta es la maquina del tiempo donde nos hace respirar ese barrio con tanta historia lleno de iconos de nuestros inmigrantes, los mozos como los de antes la pizza muy rica los vasos frios para la cerveza y con sus respectivos mani y palitos, como debe ser. A olvidarse de la pizza finita con rucula y a comer en un lugar que su condimento es el barrio. Tienen estacionamiento. El precio como toda pizzeria de las buenas."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Pizza como a la vieja usanza, deliciosa, con abundante muzzarela y muy sabrosa, si bien es un lugar un poco ruidoso dadas las dimensiones del salón, voy a volver, ya que la pizza es muy rica, ideal para los que tenemos nostalgia de las pizzas de antes."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AleRuiz", 
      "text": "La pizza es buenísima y la más cara, una Stella Artois $36, ¿no es demasiado?\r\nMe siento burlada cuando en un lugar de estas características cobran esos precios."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Meyyis", 
      "text": "Mi recorrido viernespizzero me llevo esta vez a La Boca.El ambiente es regular pero coherente con su historia y el barrio, salon amplio estilo cantina con murales d quinquela martin y algunos detalles boquenses. La zona es un poco heavy bien x el estacionamiento y seguridad. La pizza bien pero no mas, a la muzzarella le falta sabor!. La Fugazza con queso bien pero no la mejor. Lo q si tiene sal son algunos precios!. El servicio bien, fuimos bien atendidos pero al mozo habia que hacerle senales de humo para llamarlo estando el salon a un 30% de su capacidad. Es para conocerlo pero no volveria."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faraon2000", 
      "text": "Un clásico que no hay que dejar de visitar, me gusto mucho la atención, el salón que se mantiene como en aquellos años,y lo mejor: La Pizza de jamón y morrones y obvio no te podes ir sin probar la fugazetta rellena!\r\nBien por el estacionamiento y la seguridad.\r\nLa única contra un poco picante algunos precios ej: Cerveza \"Stella Artois\" 32$"
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy buenas pizas a buen precio. El lugar un clasico pero el barrio de noche no es tan lindo"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "wella", 
      "text": "Muy buena pizzeria. Lo precios un poco altos pero vale la pena ir por lo menos una vez. La Faina y la faina rellena (JyQ) son las mejores de capital. Muy buena pizza al molde. las empanadas son buenas tambien aunque repito, un poco caras. La fugazzeta me decepciono un poco, la sucursal de Once la hace mejor, increible. La pizza provolone no es recomedable, viene en cubos de provolone sin derretir y no tenia mucho gusto.\r\nMuzza $30, Empanadas $3.8, Faina rellena $6.20, fugazzeta porc. $5.10.-"
    }, 
    {
      "date": "30 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Infaltable visita obligada de la Boca para saborear la Fugazzeta y sabrosa fainá. Lindo clima y ambiente futbolero."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pastaypizza", 
      "text": "Buena pizza, la de muzzarela algo blanda, es mejor la de fugazzeta, el lugar es una pizzeria, no pidan mas que eso, pero los precios son demasiados altos, ha mi gusto hay pizzas mejores en baires."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ezekal", 
      "text": "Muy buena la fugazza,pero la verdad es que pedimos fugazzeta grande,y el mozo trajo lo que quiso,unas fugazzeta con queso y ademas chica,o sea nada de lo que le pedimos!inexplicable!El ambiente un poco descuidad,para ser un clasico de la zona deberia estar mejor mantenido,la limpieza no cuesta nada.Algunos precios excesivos,sobre todo en bebidas,postres y cafeteria.Mejor pedir a domicilio y disfrutar de la pizza en casa."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bella_ana", 
      "text": "El lugar es muy pintoresco aunque las inmediaciones un tanto peligrosas, los mozos re profesionales y correctos, y la pizza... bueno una de la mejores que probé. Si me pareció excesivo el precio de las bebidas, sobre todo la cerveza. Si viven cerca, compren para llevar!!!"
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Si bien era un clasico de La Boca,con pena debo decir que quedo opacado OBVIAMENTE, por todos los lugares fashion que florecieron despues.\r\nLas pizzas son buenas y la faina rellena tambien. Lo que debo destacar es la atencion del mozo sumamente profesional, que no dejo de asesorarnos en cuanto a las variedades de pizzas y las porciones que nos convenian. Bien por la calidad del personal de Banchero, una lastima que el que no conoce el lugar no lo pueda apreciar!"
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AMESA", 
      "text": "Muy buena pizza, fui por recomendación de amigos y no me defraudó."
    }, 
    {
      "date": "20 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "normis", 
      "text": "Fuimos con amigos extrajeros y quedaron contentos, la pizza es buena pero la fugazeta llegó fria y un tanto cruda para mi gusto, lo que estaban muy ricos son los mejillones provenzal, es un lugar típico."
    }, 
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rickpal", 
      "text": "Realmente una pizza como su tradición lo amerita... exquisita.\r\nTradicional ambiente de una pizzeria con historia, ideal para compartir distintos gustos, muy recomendable la de provolone y una faina de primera."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "syster", 
      "text": "Fui un fin de semana, estaba el lugar repleto de gente, sobre todo familias, eso hizo que me bajara un poco el gusto por el lugar, pero cuando se fue todo el mundo y solo quedamos mis amigas y yo, y unos señores del barrio tomando cafe, entonces pudimos disfrutar del postre, una torre de helado, crema, frutillas, obleas, panqueque... una BOMBA! (lo recomiendo!) \r\nEl lugar muy limpio, los mozos no son para nada improvisados, a pesar de la cantidad de gente que habia nos atendieron como reinas."
    }, 
    {
      "date": "4 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuigiTrastorno", 
      "text": "Tamaña sorpresa encontré al volver a este lugar. Las pizzas ya no son como eran antes. Además nos cayó pesada la napolitana. Aunque eso sí:  recomiendo probar la faina rellena. \r\nUn dato: el que cuida el estacionamiento te recomienda un numero para que le juegues a la quiniela.\r\nSi vas por la fama, mejor no vayas, te vas a desilusionar."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "Un problema \"serio\": la pizza de fugazza con queso estaba hecha con port-salut.\r\nEs decir tenía sabor a otra cosa.\r\nNada más y nada menos que en la casa de los \"inventores\" de esta especialidad.\r\nLa de muzzarella y morrones tenía una salsa de tomate tipo ketchup, estilo americano.\r\n¿En La Boca?\r\nNo entiendo que pasa.\r\nEl servicio amable, pero no explicó el asunto del cambio de queso con anticipación.\r\nAmbiente: mucha luz blanca, desmerece el color de la pizza."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Thanatos", 
      "text": "La pizza de este lugar es sin dudas una de las mas sabrosas"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bancheriana", 
      "text": "La mejor fugaceta con queso del mundo.\r\nes unica. me encanta el lugar, no es sofisticado. tiene la sencillez y la calidad exelente de lo de antes."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lylyan", 
      "text": "La fugazzeta rellena es MORTAL!!!!!!!!!!! \r\nVengo haciendo cata de Pizza y esta no tiene competencia."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "El servicio sigue siendo rapidísimo, gracias a Luis el que despacha las pizzas en la barra(comer aquí,una experiencia que aconsejo prueben aunque sea una vez) y la legión de pizzeros en la cocina.La de Muzza genial."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aquaman", 
      "text": "Parece que Banchero de La Boca,volvió,por lo menos,este fin de semana con la grandeza que lo caracterizaba.Impresionante la fugazzeta y la faina.Fueron las mejores que he probado en 2009.A darse la oportunidad de ir, aunque sea una vez y vivir la experinecia Banchero La Boca."
    }, 
    {
      "date": "17 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho_Pizzero", 
      "text": "Sin dudas uno de los mejores clásicos de Buenos Aires. La pizzería es un punto de encuentro de amigos, celebridades y famosos y no es por la \"pinta\" sino por la excelencia en el servicio y de sus productos. Acá festejé mí cumpleaños con 15 amigos. Pasamos un momento inolvidable. La cerveza en el punto justo a punto de cristalizarse. Nunca nos quedamos sin una porción en la mesa y somos de buen comer. Especialidad de la casa fugazzetta rellena y de postre Copa Melba!!!! Bomba para compartir... Recomiendo visitarla, les va a llamar la atención."
    }, 
    {
      "date": "22 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "para mi uno de los mejores lugares para comer pizza. suelo ir con mucha frecuencia. La pizza es muy muy buena y la atencion tambien, la ambientacion es la tipica bohemia de la zona, no pidan lujos. Los precios son justos. Si quieren comer una buena pizza no pueden dejar de ir, es un clasico imperdible."
    }, 
    {
      "date": "5 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ninuso", 
      "text": "Un clasico de La Boca. Pizzas, Fugazzettas y Fainas: de maravilla... eso si, algo caro. La atencion es de regular a mala: si el mozo no te mancha sirviendo la comida, lo hace con la bebida... y no esta tambien el que se hace el indiferente: mirando hacia el lado opuesto a sus mesas. Lugar seguro... con estacionamiento y cuida en la calle."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juliape", 
      "text": "en mi ranking de pizzerías porteñas banchero es la número 1"
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charly77", 
      "text": "La mejor grande de provolone de todo el universo."
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FernandoJH", 
      "text": "Es un clásico de la pizza uno de los reyes indiscutibles en materia de pizza de la capital, en lo que respecta al ramo en especial la fugazeta rellena con queso todo un rey. Si se busca comer pizza totalmente recomendable, eso si de las varias veces que fui, unas cuantas se equivocaron en la cuenta y no precisamente a mi favor (VERIFIQUEN).Respecto de la atención rápida, respecto del lugar a no olvidar que es una pizzeria, no pidan mucho, la zona de noche no acompaña, pero tampoco es el bronx."
    }, 
    {
      "date": "13 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natalia1915", 
      "text": "Simplemente una de las mejores pizzas que probé en mi vida. La fainá rellena es impedible. El ambiente es tipico de pizzeria de barrio y los mozos son los mas amables que me han tocado. 100% recomendable."
    }, 
    {
      "date": "29 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martinchito", 
      "text": "Mi comida preferida es la pizza y apunto a conocer todas las pizzerías de las llamadas tradicionales de BA. \r\nPara mí, Banchero es la más rica. Se están peridendo mucho aquellos que no la conocen."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta555", 
      "text": "PIZZA SUPREMA!!! la mejor del mundo: Excelente la calidad y sabor del queso que ademas fue abundante, la masa exquisita, la salsa y los condimentos super aromaticos y frescos... definitivamente otro mundo para el amante de la pizza. El ambiente es antiguo, sitio cultural e historico, muy del barrio donde esta situado. Los mozos son como los de antes, y nos atendieron muy bien! Es lindo que se conserve asi y que no se modernice. \r\nVuelvo sin dudas y lo super recomiendo."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zoro", 
      "text": "No hay con que darle a la pizza de banchero. La fugazza es simplemente un orgasmo. \r\nRecomiendo ir a la Boca para comer la original, que, de los tres bancheros, es el mejor en lo que comida respecta."
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablodonis", 
      "text": "Excelente comida. Si bien el lugar es una típica pizzería, los cuadros excelentes de Quinquela Martín, entre otros, la embellecen."
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Sigo opinando lo mismo que en mi comentario anterior: de las mejores pizzas de Bs. As. tanto a la piedra como al molde. Además la atención de los mozos sigue siendo super atenta. Este comentario es destacable ya que a pesar de ser el día del amigo y de tratarse de una mesa para 15 personas los mozos estuvieron permanentemente atentos a los pedidos y con buen humor para atender a tanta gente, lo cual no es habitual en muchos lugares especialmente en días de alta demanda."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Stewart", 
      "text": "Creo que sirven la pizza a la piedra más rica de Capital, su secreto: su maestro pizzero. \r\nRecomiendo pedirlas a la piedra y chicas, las grandes no son tan crocantes. \r\nLas más exquisitas son: caprese, provolone y muzzarela o roquefort.\r\nLos mozos por su cordialidad, la cerveza con palitos y maní, y una rica pizza a la piedra pueden alegrar cualquier mediodía y más aún si te sentás a lado de una ventana.\r\n¡Me encanta Banchero de La Boca!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "Unas de las mejores pizzas de Bs. As. Laureles para la faina rellena!."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "udaneri", 
      "text": "La fugazzeta con queso al molde es muy buena y la faina para no perdérsela (finita y crocante).\r\nEs un lugar muy limpio y con mozos experimentados y amables.\r\nPrecio/calidad muy razonable, como para volver."
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sofijaime", 
      "text": "Fui después de mucho tiempo y encontré una calidad y atención que no esperaba. \r\nSigue siendo un clásico a visitar a pesar de lo feo que está el barrio de noche. Hay estacionamiento y seguridad en la puerta, pero cuidado al salir, no es para andar caminando por la calle."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santi10", 
      "text": "Exelente. Hay seguridad en la calle, tiene estacionamiento y la mejor pizza."
    }, 
    {
      "date": "14 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fullsin", 
      "text": "Clásico lugar para comer pizza y nada más... Pero, ¡Qué pizza! \r\nEntre las dos o tres mejores lugares para comer pizza en la ciudad y es mucho decir."
    }, 
    {
      "date": "15 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mlauravi", 
      "text": "¡La mejor pizza que comí en mi vida!\r\nPara no perdérselo, muy buena calidad en los ingredientes y un sabor buenísimo. \r\nLa faina la hacen con aceite de oliva y el queso de la fugazetta es de lo mejor."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepiedra", 
      "text": "Todo muy bueno, excelente atención."
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aliciaco", 
      "text": "Muy buena mercadería ,buenas porciones, y ambiente amable."
    }
  ]
}