{
  "malos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Luliten", 
      "text": "Es muy mala, malísima la atención. A tal punto que se olvidaron de traer mi guarnición del menú, luego de decirme \"ya te traigo las batatas\"....\r\nEl próximo comentario fue \"ya les retiro los platos\". Y las batatas?? Ahh no te las trajeron?? me olvide de pedirlas..... un desastre.\r\nAdemas se animaron a cobrarme 2 menús. \r\nObviamente le comunique al encargado que le pagaba solo uno.\r\nLa guarnición es para comer CON el plato y no después"
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Menu de 1/2 dia: 3 opciones con precio fijo(para mi nunca funcionan). Pamplona sin gusto por mala calidad de los componentes: muzzarela de almacén y paleta en lugar de jamón, churrasquito de ternera deshabrido. Vino en copas:le indiqué a la camarera que prefería pagar la diferencia y beber botella chica. Me contesta que no se puede??? Postre del día:preguntamos si podíamos optar por el cafe y nos contesta que no...Pedimos helado y nos dicen que es solo de un gusto..Estaba cristalizado y lo rechazamos. Se cayó del tobogán.El servicio y el menú ya no son para  recomendar. No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zztoparg", 
      "text": "Muy buen lugar, me encanta la barra de marmol frente a la parrilla, es un lujo, recomiendo lean el nuevo concepto en carne, es muy interesante la propuesta y la relación precio calidad es muy buena. Los recomiendo !"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Buena parrilla, bien atendida y tranquila. Es frecuentada por gente de la zona y lo mejor es la barra frente a la parrilla en el fondo. El asado muy bueno y la provoleta idem al igual que la ensalada. Buena relación precio-calidad. A mi criterio deben mejorar los baños y la carta de vinos pero es para recomendar."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdorza", 
      "text": "Es un lugar al que siempre me gusta volver. La comida y es buena, la atención es muy cordial y el ambiente cómod y tranquilo. Un lugar para recomendar sin dudas. El churrasquito de pollo, y el chirizo son de lo mejor de la carta."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eduardoagustin", 
      "text": "Muy recomendable el menú de medidía. Buena la comida y el tamaño de los platos."
    }, 
    {
      "date": "3 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "bigboy", 
      "text": "La carne esta bastante buena y el precio esta muy bien, ahora los postres hay que mejorarlos, hay una carta demasiado larga, pedimos uno y no habia, pedimos tiramisu, y nos trajeron algo horroroso, que aparte no se parecia a un tiramisu"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guille_80", 
      "text": "La Carne es excelente, las verduras y las achuras grilladas, estban perfectas, el ojo de bife es de primera, para recomendar"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianom2", 
      "text": "Excelente carne, tienen su propia carnicería. No creo conocer una mejor relación costo/beneficio."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zztoparg", 
      "text": "Excelente parrilla, la barra de marmol en el fondo está frente a la parrilla es espectacular, un ambiente muy cordial y distendido, fui de mediodia y noche y son dos lugares distintos... muy interesante el nuevo concepto de carne gourmet que proponen... realmente innovador, como persona que aprecia el buen comer recomiendo visitarlos !"
    }
  ]
}