{
  "buenos": [
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Masilvi", 
      "text": "Excelente propuesta de sushi en un ambiente tipo familiar. No me animé a las sopas okinawenses pero voy por ellas en la próxima visita. Espectacular el tempura. No sé como hacen con las restricciones a las importaciones, pero todos los productos son de gran calidad. Vale la pena para conocer la buena y saludable comida japonesa."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Nota mental: Nunca más ir un sábado a cenar afuera. Ya es la segunda vez que me pasa de ir a un restaurant de buena cocina, pero con servicio desbordado, lo cual arruina la experiencia. Okiren fue uno de estos casos: Pasó una hora desde que llegamos hasta que nos trajeron nuestro plato. El salmón a la parrilla, delicioso, aunque no en el punto que lo pedí. Riquísimo el tempura de vegetales, superó ampliamente a la berenjena  teriyaki de la entrada que estuvo algo desangelada. Nobleza obliga, debo mencionar que nos hicieron un descuento por la demora, sin pedirlo. Volveremos un día de semana!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuancitoV", 
      "text": "Excelente, como siempre. Y si toman gaseosa, hay de 1.5 litros!"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SMarquez", 
      "text": "Fuimos con unos amigos y la verdad es que la calidad de la comida es excelente. Un ambiente muy tradicional y precios mas o menos acordes. Pedimos un tempura que estuvo muy bueno y el sushi de excelente calidad. Lo unico que le agregaria seria algun menu prearmado de sushi/tempura/sopas como tienen otros restaurantes para mejorar los precios y tambien darse el gusto de probar un poco de todo."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chinacry", 
      "text": "Uno de los clásicos en cocina japonesa y Okinawense.\r\nVariedad de platos calientes, teishoku y sabores uchinanchu.\r\nRecomiendo el kare rice (curry), onigiri de cerdo y tempura mixto."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PatriLQM", 
      "text": "Me encantó. Teníamos ganas de ir a comer sushi y averiguando por GuiaOleo decidimos ir. Al principio fue raro porque está re escondido. Está en el centro Okinawense y no hay nada que te haga pensar que ahí hay un restaurant (bah por lo menos no nos pareció).\r\nEl mozo un divino, re simpático. El ambiente sencillo, muy cuidado, tiene bastantes detalles. Recomendable la verdad."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mayol", 
      "text": "Rico el sushi y aceptable la atencion."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mat1810", 
      "text": "Gusto mucho de la comida japonesa (fundamentalmente porque soy nikkei) y me gusta comer y recordar la comida casera o momentos familiares. Así lo sentí en Okiren, las porciones están bien y el precio es razonable."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatMora", 
      "text": "Me encantó el lugar, fuimos cuatro neófitos y nos explicaron absolutamente todo. Riquísima la comida, los postres una explosión de sabores extraños y agradables. Antes de irnos probamos el sake de 15º, y nos pareció rico, hasta interesante para acompañar el sushi. Volveremos!!!!"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ser14", 
      "text": "La calidad del sushi es muy buena ademas de estar recien hecho, la atencion es muy amable, el lugar adornado a la usanza japonesa y muy tranquilo permite una charla distendida mientras esperas que traigan el pedido. Volveremos"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xulsolar01", 
      "text": "Muy buena comida y servicio. es muy tradicional. Muy recomendable."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "uchinanchu", 
      "text": "Desprovisto del snobismo de los sushibar, Okiren ofrece una variada carta de comida típica okinawense y japonesa de buena calidad y a un precio razonable.\r\nRecomendable para los que gustan de la comida japo y los que recién incursionan."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Felix77", 
      "text": "muy buen lugar, con una gran atencion y ambiente.lo recomiendo"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "glasan10", 
      "text": "El restaurante forma parte del Centro Okinawense en la Argentina y es uno de esos lugares escondidos que se van pasando de boca en boca. Vamos siempre a comer porque la atención es muy buena y la comida riquísima. Todos los platos están explicados en la carta y los mozos no tienen inconveniente en orientar. Muy buen salmón con teriyaki, tempura y helado de jemgibre!!! Si buscan el ambiente fashion que hay en la mayoría de los lugares de sushi, no es el lugar. Si quierne comer rico y a buen precio, es el lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sergor", 
      "text": "Cené un día de semana,el lugar no está en una linda zona,y tampoco está muy a la vista,ya que se encuentra en un primer piso de una asociación japonesa (tipo club).\r\nLa decoración no es nada del otro mundo,austera.\r\nLa atención de los mozos es muy buena y servicial,la comida es excelente,sabrosa y fresca,no soy amante del sushi asi que pedí otros platos de la cultura japonesa que me gustaron mucho.\r\nPrecios accesibles y comida rica...que más se puede pedir..??"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MrTopo", 
      "text": "Excelente en sabor y presentacion. La atencion fue muy amable y con fundamento. Nos recomendaron las sopas, pero nadie se animo. Los postres no me enloquecieron. Super recomendable para aquellos que hacen hincapié en la comida."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maquigourmet", 
      "text": "Excelente. El sushi estaba exquisito, de lo mejor que he probado. Nos gustaron tambien las sopas y el arroz con camarones. Muy buen lugar. Volveremos, nos quedan muchos mas platos por probar"
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "claudiacrv", 
      "text": "Excelente, buscaba algo distinto para conocer con mis hijos, y la posibilidad de comer Sushi de buena calidad. Los comentarios de la página fueron superados por la calidez de la atención y la buena comida. Los precios son acordes a un bolsillo medio y vale absolutamente la pena."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "praskovia", 
      "text": "Excelente!!!!!!! La carta de Okiren es muy extensa y cada nuevo plato que pruebo parece mejor que el otro! Las tablas de sushi son riquísimas. También los apanados calientes de salmón. Fui varias veces y siempre me surgen ganas de volver. Los mozos amabilísimos. Precios super razonables, bebidas tamaño XL que hacen más accesible la visita y atención de primera. Mi única crítica: los postres sí creo que se podrían mejorar un poco."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Taviolo", 
      "text": "Muy linda experiencia !!! Un discreto pero muy agradable ambiente oriental donde te sirven una carta llena de atracciones de las tipicas japonesas ( el sushi, de lo mejor que probamos en BA ) hasta propias de la cocina Okinawense ( unas sopas excelentes ). Los precios ajustados a la tierra. Atencion correcta, con un poco mas de voluntad seria muy buena. Gran opcion para quienes disfrutan de la comida oriental."
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marxce10", 
      "text": "Fui a comer sushi con mi esposa despues de haber leido los comentarios de este sitio y no me defraudaron. Realmente es de una calidad excelente. Todo muy fresco y abundante. No solamente hay sushi, sino platos tipicos. Probamos tambien el tempura y estaba muy bien hecho. El lugar es muy sencillo y el ambiente es tranquilo. La atencion del mozo fue muy buena. Pedimos un combinado de sushi de 30 piezas + tempura mix + gaseosa de 1.5 lts + postre y gastamos $287."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chorizobombon", 
      "text": "Lo recomiendo, muy interesantes referencias a las cualidades de la cocina okinawense incluidas en el menú que sugiero leer, los nigiris están entre los mejores que he comido, el salmon a la plancha lo entregan al gusto del comensal para lo cual el mozo previamente consulta el punto: incomparable. La sopa es una experiencia exotica pero trasunta la sensacion de algo muy saludable y el salteado de fideos deja el plato sin rastros. Lo recomiendo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "TonyArgento", 
      "text": "Los niguiris se llevan el oro, ¡excelentes! Todo muy fresco y bien presentado. El mozo, correcto y se notó que conocía la carta. El postre no me asombró, pero no opacó el resto de los platos. Para volver."
    }, 
    {
      "date": "2 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llemkin", 
      "text": "muy buen lugarr"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aussen", 
      "text": "Es muy buena la calidad de la comida. El nigiri y las gyozas son deliciosos. La atención es amable. Conviene reservar previamente."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lharakaki", 
      "text": "La verdad que uno de mis resto favoritos! Especialmente porque es el único que presenta platos típicos de Okinawa. Presenta colores, texturas y sabores que a uno, que estuvo allá, lo lleva sentir que no está en Argentina y disfruta de unos excelentes platos. Genial variedad de en la carta a lo hora de elegir. No todo es pescado y eso está bueno para quienes disfrutan de otro tipo de placeres gastronómicos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinin", 
      "text": "exelente lugar, exelente comida; la atencion muy cordial,  el ambiente tranquilo (no cobran cubiertos), y si tenes dudas sobre la comida el mozo te explica +10,la carta de vino corta pero buena."
    }, 
    {
      "date": "23 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimenaB", 
      "text": "Excelente atencion, la comida riquisima y muy bien presentada"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarGula", 
      "text": "Fuimos con mi pareja el sábado a la noche y nos fuimos encantados. Comimos unos deliciosos niguiris (de los más ricos que he probado), también salmón empanado en panko y una sopa alucinante con sabor a jenjibre que traia tempura de langostinos... Todo riquísimo, para chuparse los palitos! Pero, no recomiendo los postres. Relación precio calidad excelente. Volveremos muchas veces!"
    }, 
    {
      "date": "23 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Caropina", 
      "text": "No soy fanática de la comida japonesa pero igual me encantó. \tRiquísimo el arrollado primavera, el pollo frito y las rabas. El sushi buenísimo, el postre maso, igual creo que en general todo es muy bueno. Los platos que llevaban los mozos a las distintas mesas parecían muy tentadores - debo asumir que estaba un poco hambrienta y eso ayudó a que se me fueran los ojos por toda la comida que me pasaba alrededor. Ambiente cuidado y sutil. La comida salió relativamente rápido, pero como fuimos con amigos y hablábamos mucho no medimos demasiado los tiempos. Comimos mucho y nos salió menos de $100 por persona."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmdwpuma", 
      "text": "Fui el miércoles habiendo reservado. El Resto queda en el primer piso, en el Club Okinawense. El ambiente está bueno, no es nada del otro mundo.\r\nProbamos unos fideos salteados con carne, unas empanaditas de carne y unos pollos fritos. Todos muy ricos, y era la primera vez q los probabamos.\r\nDps nos pedimos un combinando de 20 piezas. Los rolls estaban muy ricos, pero no me parecieron algo sublime. PERO los shashimis estaban espectaculares y los NIGUIRIS eran impresionantes!! Muy muy buenos.\r\nLa vajilla es muy linda. Los mozos atentos. Venden bebidas de 1,5l.\r\n\r\nHay estacionamiento sin cargo."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Nos encanto!!!! La zona no es de lo mejor pero el ambiente muy lindo, muy bien decorado, la tempura una delicia, bien sequita, y las piezas de sushi IMPRESIONANTES!! Los mejores niguiris que probe en mi vida. Gracias a GO por recomendarlo!!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damen02", 
      "text": "Exquisita comida, carta variada, buena atención, pulcritud, sin lujos."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cone2166", 
      "text": "exelente maravilloso un lugar para ir trankilo vallan la zona es trankilisima es el local grande el centro okinawense sushi de muy buena calidad muy buena atencion y bastante economico no se necesita ningun descuento para irse satisfecho"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Restaurando", 
      "text": "Altamente recomendable siempre y en cuanto se busque privilegiar la comida. Relación precio-calidad excelente. Un combinado de 30 piezas (coa) + 2 Estelas $150. Son productos muy frescos y el salmón por ejemplo es 500% en tamaño si se compara con un \"popular\" de delivery."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClauyAl", 
      "text": "El mejor sushi de la Ciudad. Excelente sabor, frescura, tamaño de las piezas. Los platos y postres que probamos son altamente recomendables. Los precios, inmejorables para tal calidad: ebi furai (7 langostinos), combinado de sushi, arroz con verduras y cerdo, vino, agua, postre (un manjar de chocolate blanco con frutos rojos), y té verde: $ 260. Atendido por descendientes de japoneses, el restaurante es el buffet del Club Okinawense, por lo que no tiene lujos, pero sí está bien cuidado y es muy pulcro, también los baños. Hay dos estacionamientos libres cerca. Lo recomendamos!!!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Traidores", 
      "text": "Excelente opción para comer sushi. También otras alternativas de comida japonesa (okinawense). Precios muy razonables y productos super frescos. Muy recomendable para aquellos que quieren priorizar una buen sushi tradicional. El barrio no es tan agradable pero brindan la posibilidad de estacionamiento gratis cercano."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diazramiro", 
      "text": "Siempre Excelente el sushi realmente. No tiene comparación y he probado todos. Un solo detalle, fuimos siempre fines de semana y no hubo problemas, ahora en la semana no dan abasto con la atención y es muy mala (al menos mi experiencia) Fuimos atendidos por el cajero el cual no emitió jamás una palabra, una sonrisa ni nada. Los fines de semana nos atienden siempre un chico o una chica realmente encantadores."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vitariz", 
      "text": "opcion mas que recomendable para ampliar el menu -mas alla del sushi- especialmente enfocado al cordero y su tradicion okinawense."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diazramiro", 
      "text": "Fuera de lo común, el mejor sushi de buenos aires y el mejor que he probado, excelnte atención, trato, tiempos, etc... increíble"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "el sushi es muy bueno y las piezas son grandes, el lugar es lindo, te atienden muy bien. no es barato, pero ir a comer sushi nunca es barato. es una buena opcion, ademas porque es interesante el hecho de que no es un restaurant a la calle sino en un primer piso de un centro japones.\r\nla carta de vinos no es muy buena pero los vinos son baratos."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Por algo esta lleno de japoneses, es el mejor sushi de buenos aires. Comí también algún que otro plato y son excelentes.\r\nHay que reservar"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carruk", 
      "text": "Conocimos este agradable lugar gracias a un amigo japones, y obviamente no nos defraudó para nada! Desde ahí vamos una o dos veces al mes.\r\nRealmente el mejor sushi de buenos aires, super fresco, y el tempura de langostinos excelente!"
    }, 
    {
      "date": "6 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Anibal1984", 
      "text": "Muy recomendable. Está dentro del Centro Okinawense, con lo cual no se ve desde la calle. Igual tiene sentido, ya que la zona no es exactamente de paseo. El lugar en si está bien; es como el restarurante de un club de barrio, pero Japonés. El servicio, es super amable. Nos hicieron sushi a medida, ya que mi novia no come pescado crudo. Nos recomendaron varios platos, y decidimos pedir sushi para dos y una porción de Gyozas. Con una bebida cada uno, gastamos 140 pesos. La comida es de primera: super fresca, muy sabrosa y sale rápido. Un lugar escondido, que debe recomendarse en el boca a boca."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oany", 
      "text": "cenamos un sushi excelente las porciones correctas con el arroz justo, el salmón super fresco, la atención muy buena los mozos muy correctos. Muy recomendable, volveremos...."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mmechi", 
      "text": "Es un ambiente cálido y agradable, los camareros son muy atentos y con buena onda, la comida es my rica, recomiendo las sopas de fideos con carne  el sushi muy fresco y super accesible. \r\nfui con 3 amigas, comimos muy bien, probamos de todo y gastamos 250$ aprox. en total \r\ntienen estacionamiento gratuito y descuentos para llevar."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dante70", 
      "text": "unos de los mejores sushi de capital y de los mas tradicionales tienen el equilibrio justo con mi novia somos vitalicios !"
    }, 
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vopol", 
      "text": "Excelente relación precio/calidad. Pescados de primera y bien frescos. Después de haber cenado aquí se me va a complicar poder probar otro sushi.\r\nCada bocado era una explosión de sabores en mi paladar.\r\nPárrafo aparte al sushiman, un genio."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mansh", 
      "text": "Un lugar fantástico, bien tradicional. Los platos exquisitos. Si queres estar en un lugar tradicional sin agregados americanizados, este es el lugar."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Inimpus", 
      "text": "Gracias a la cena de anoche, decidí nunca más comer sushi que no sea de verdad. La calidad de la comida de Okiren es superlativa, un viaje de ida. El sake bien frío, buenísimo. La atención es muy correcta, y podés dejar el coche en el estacionamiento que está en Alberti entre San Juan y Humberto 1°."
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "nikito", 
      "text": "Me gusta la onda, me gusta que sea un club. La atención es bastante buena, la comida es excelente, muy fresco, recién hecho y viene todo rápido.Te dan unas servilletas que son lo más."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "calabacito", 
      "text": "El mejor sushi tradicional de Buenos Aires. El lugar es calido, sin estridencias ni lujos. La atmosfera es de un club de barrio pero cuidado y limpio. Al entrar y ver muchas personas de la comunidad japonesa supe inmediatamene que ahi habia algo bueno. Si bien no hay tanta variedad de sushi como en otros lugares, la preparacion, el gusto y la calidad son impecables. Muy bien servido, sabroso y fresco. La atencion es muy buena. La relación costo beneficio es excelente, el promedio es $3.50 por pieza. \r\nMuy recomendable. La próxima probaré platos tradicionales de okinawa. Conviene hacer reserva"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baytuna", 
      "text": "Excelente, la verdad que me quedé sin palabras. Nunca habia comido sushi, buscaba un lugar que no cobre lo \"cool\", algo real, y lo encontré, Okiren es un ambiente relajado y tranquilo con precios acordes, además de una carta con platos típicos. Todo fué rico, perfecto, super recomendable. Para volver una y otra vez. Sushi combinado media porción (todo salmon), salteado de arroz con camarones, helado de té verde y jengibre, para tomar vino y agua: $155.(hay agua y gaseosa en botella de 1,5 l) Luego del postre nos invitaron té. Estacionamiento gratis a media cuadra. La atención muy dedicada."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Excelente restaurante de comida okinawense, sin lujos (no cobran cubierto) y con trato muy cordial. Carta muy interesante, productos muy frescos y variados. Postres interesantes como helado de jenjibre, wasabi y asuki. Volveremos ."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sayuri", 
      "text": "Si lo que quieren es comer buen sushi, sin dudas éste es el lugar, el mejor que he probado hasta el momento. Los platos también son exquisitos, y abundantes. Muy buena relación precio-calidad. La atención es muy buena, los mozos conocen perfectamente el menú. Altamente recomendable!"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lilx", 
      "text": "Es el restoran del centro okiwanense. Lugar agradable, muy tranquilo, los mozos son muy agradables y como los platos son abundantes si no los terminas te ofrencen empaquetartelos como vianda asi te lo llevas. El lugar es simple pero la ambientación es buena, muy limpio y hay musica ambiental japonesa. Voy seguido y lo recomiendo."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "No cambio el sushi de Okiren por ningún otro. Además vale la pena probar algún otro plato de las comidas típicas okinawenses, una mezcla de las culturas japonesa y china. Muchos habitues son de la misma colectividad. Las sopas de carne de cerdo se recomiendan en invierno. Sirven la gaseosa en botella grande y los precios son muy accesibles, sin el impuesto al snobismo de la mayoría de los locales que hacen sushi. La atención es esmerada y lo que hay que tener en cuenta es que a eso de las 23:30 se cierra la cocina y no hay tu tía."
    }
  ]
}