{
  "malos": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RolloBridges", 
      "text": "Bajó mucho el nivel y lo que antes era un buen lugar hoy es pretencioso y hasta vulgar. Pedí una bondiola en milhojas de papa y era un pedacito de carne seca sobre una tortilla. Peor le fue a mi pareja. El pescado que ordenó se notaba que no estaba fresco y tenía demasiado rebosado. No lo recomendamos ni pensamos volver."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "elsebra", 
      "text": "Es difícil decir \"No lo recomiendo\" ya que, en realidad, no probé todo el menú y el lugar es realmente muy cálido y agradable, con mesas grandes, sillas muy cómodas y camareros atentos... pero a un restaurante se va a comer rico y bien y mi experiencia no fue del todo satisfactoria: a unos hongos salteados con un tocino demasiado grasoso se le sumó una merluza oscura (que se cambió por un abadejo muy flojo) y un lomo no del todo tierno. La tarta de manzana del postre fue muy rica pero el saldo no fue bueno: caro y no demasiado rico. Insisto: el lugar es muy lindo... pero no creo que vuelva."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "grato", 
      "text": "La comida sin sabor. El salmón muy escaso, la guarnición mucho tomate y brotes. El lomo? en trozos escaso con fritas españolas y salsa  poco convincente. El ambiente agradable algo ruidoso. Servicio bueno. No lo  recomiendo. Hay  que cambiar la"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "bauty09", 
      "text": "Hacia tiempo que no iba.  La vez anterior me habia gustado mucho pero esta vez un desastre! Habrán cambiado de chef?  Milanesas resecas y huevo frito tan cocido que parecía de goma.  Fideos que nadaban en salsa pomodoro chirle. Nada que ver el precio (excesivo) con la calidad de la comida. Como siempre muy linda la ambientación.   No creo que vuelva"
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "buscador54", 
      "text": "Muy lindo el lugar, clásico y muy arreglado.La atención buena pero la recomendación del plato principal, arroz con mariscos fue una desastre; o no lo sabia o tenia que sacr ese plato.Fuimos con la tarjeta del Club La Nación, por eso salvamos la noche.La relación precio/calidad muy mala. No volveremos."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ReyBaco", 
      "text": "Ensalada jacarandá: no cumple con los ingredientes que dice en la carta. El queso marinado: la marinada brillaba por su ausencia (simple queso de máquina). Solomillo: divinamente congelado (pedimos cambiar el plato dos veces) y rojo. Las guarniciones: horribles sin sabor a nada (también congeladas). El lomo: la demiglas totalmente industrial o de sobre. Lugar muy pretensioso por los precios. No lo salva ni la tarjeta Club La Nación! El encargado debería mirar un poco más a la cocina que al salón! Si el dueño es el cocinero, mejor que se dedique a otra cosa!"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "myvegas", 
      "text": "Una lástima. La atención y el lugar es excelente. Muy limpio y muy buen ambiente. Pero tienen que cambiar al chef. No tiene buen sabor la comida. Comimos el gulash (que nos recomendaron) y otro plato que eran trozos de lomo. Ninguno con sabor agradable. Le daría otra oportunidad solo porque el lugar es lindo y porque tienen descuento con Club La Nacion o abonando en efectivo del 20%"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ccnare", 
      "text": "reservamos para tres y nos dieron mesa para dos, el lugar aunque chico muy lindo. La atencion de los mozos no profesional pero esmerada. Ambas cartas muy escasas. De entrada batatas fritas y aritos de cebolla, no tenia gusto a nada y la batata estaba cruda. De principal yo bondiola a la cerveza y miel con papas noisette, mi señora carre de cerdo en pure de batatas con salsa de hongos, los dos platos tenian la misma salsa reduccion de malbec re pasada de azucar, (la cerveza, miel y hongos no existian, la nena ñoquis con salsa rosa  o-. No volveremos muy caro para lo que dan."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "rferrari", 
      "text": "El restaurant tiene alta inversión en ambiente (muy logrado, cómodo y lindo) pero la cocina desluce todo. Pedimos platos recomendados (crocante de pollo a la mostaza y berenjenas con zapallitos) y nos decepcionaron la falta de sabor, el tamaño ridículamente reducido de las porciones y los deslices inadmisibles para un restaurant de este tipo como traer una terrina de espinaca recalentada (y tirando a fría en el centro). El servicio hizo lo que pudo para mejorarnos la noche. Sirviendo comida decente serían una gran opción."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aamenbu", 
      "text": "Malisimo. Pedi unos fideos \"penne rigati\" con salsa rosa, los fideos eran de paquete sin ningun tipo de elaboracion propia lo que supone debe tener un restaurant que se define como \"cocina de autor\". La moza nos trajo los platos cuando todavia ni siquiera teniamos las bebidas en la mesa.\r\nLos platos no solo que no son para compartir sino que ademas no son porciones para una persona adulta.\r\nEl lugar es lindo, la atencion es deficiente y la comida es mala, no es de autor. No lo recomiendo.\r\nRelacion precio/ calidad mala."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Panito", 
      "text": "El lugar es muy lindo, pero ahí se queda. Con Marudeapicia fuimos en la semana de inauguración, y ya se veía que el servicio no se iba a esmerar mucho en la atención. La comida no es nada del otro mundo, y no está presentada como para que \\\"entre por los ojos\\\". El precio hubiese sido justo en otro lugar (con otra atención, con otros platos). No es recomendable"
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariacalas", 
      "text": "Muy buena atención y un ambiente agradable. Los platos algo pequeños...pedimos un plato de salmon grillado y otro de carre de cerdo a la mostaza con batatas, porciones chicas, de cualquier manera volvere. Platos pequeños pero gustosos."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marianogourmet", 
      "text": "Fuimos atraidos por la cercanía a nuestra casa, y sin demasiado ser pretencioso, es un lugar agradable donde lo más importante es que se puede comer bien tanto por la calidad de la comida o por los precios. Imperdibles las papas Jacarandá. Mejoraría la carta de vinos demasiado corta y tradicional."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fklite", 
      "text": "Una muy grata experiencia. Tenía prejuicios de que no me iba a gustar, fui \"arrastrado\" por un amigo habitué y debo reconocer que estaba equivocado. Es una antigua casa muy bien acondicionada, con muy buena vajilla y cristalería. Mi comida estuvo muy rica y por lo que vi, también la del resto de mis amigos. La atención me pareció especialmente buena, por parte de un muy joven camarero y dos camareras también jóvenes, (contrariando el lugar común que dice ?mozo viejo=buena atención/moza joven=mala atención; otra tontería que se impuso).  Junto con el dueño que circula entre las mesas, el servicio me pareció excelente. Los precios, razonables, acordes a la atención y a la comida. Muy recomendable."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Un lugar tranquilo y relajado, con un buen y lindo ambiente. En cuanto a la atención, es más que cordial y atenta. La comida es abundante y rica, no tarda en llegar a la mesa, quedé conforme con la ensalada Jacarandá y el postre de pera al vino con helado. Un detalle importante: tienen un 20% de descuento pagando en efectivo y además cuentan con Club La Nación."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matidomin", 
      "text": "El ambiente es excelente, muy tranquilo y el lugar esta muy cuidado.\r\nLa atención fue muy buena, fuimos un domingo en vistas de feriado y cuando llegamos no habia mucha gente, luego se lleno.\r\nLa comida la trajeron enseguida, pedimos provoleta, salmon al roquefort, bife de chorizo con tortilla española, pollo al champignon y costillitas de cerdo. Los platos muy ricos, el salmo algo escaso es cierto.\r\n\r\nVolveriamos!! La pasamos muy bien, comimos bien y la atención fue excelente. Los precios razonbles, con CLN, gastamos en promedio $70 c/u con vino y sin postre."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MalbecX", 
      "text": "Primero lo bueno, un lugar muy comodo y amplio, buena ateción y rica comida.\r\nPero ...   a las 23:30 aproximadamente, un jueves, comenzó el proceso de cierre apagando luces y el aire acondicionado."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Plena", 
      "text": "Estuvimos con amigos. Las pastas estaban muy duras, les faltaba cocción, las salsas no eran nada de otro mundo. El pastel norteño, estaba rico, pero nada original y la porción era minúscula. El pollo con papas rejillas y aceitunas estaba bien pero eran solo 5 rebanadas.\r\nEl servicio, no es de lo mejor. Y mientras tomábamos el café sentimos que nos estaban echando del lugar para que dejemos la mesa disponible para otros comensales. \r\nResto caro, para lo que ofrecen.  \r\nLo único bueno los postres y el lugar con mesas que están bien distantes unas de otras. Ambiente agradable."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Oneth", 
      "text": "La verdad me pareció vergonzoso que en una mesa de 7 personas, donde todos pedimos entrada, plato principal, postre y vino.... SE NIEGUEN a darte una copa de champagne como brindis final por ser el cumpleaños de uno de los comensales. Argumentando que con el descuento no pueden hacerlo... ME DIO VERGUENZA!!!! Una cuenta de $900 y no pueden servir una copa de champagne... VISION COMERCIAL: CERO!!!! El lugar es muy lindo, el servicio muy bueno, los precios un poco altos pero soportables... PERO NO PUEDO CREER QUE NO CAPITALICEN EL BENEFICIO, TODA LA GENTE QUE LLENO EL LOCAL UN MARTES FUE POR CLUB LA NACION. TRISTE, YO NO VUELVO."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Tienen carta apta celíacos. Igualmente de forma muy atenta el camarero nos explicó que cualquier plato de carnes, poolo y oescado se podía adaptar y que si deseabamos papas fritas, ponía una sartén aparte en ese momento. No hizo falta y pedimos bondiola con batatas al horno, sorrentinos de espinaca con salsa de crema y quesos, tarta tibia de manzana con helado de crema y flan de vainilla con crema y dulce de leche. Vino Las Moras Malbec. Los platos son muy buenos, sabrosos. La tarta de manzanas estaba deliciosa. Ambiente relax, atención correctísima. Experimenten,disfruten."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianoco13", 
      "text": "El lugas es bueno, pero es lamentable la atención, muy mala predisposición."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "DraSolcito", 
      "text": "Cuando llegamos nos dijeron que había 20"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guimau", 
      "text": "Fuimos condicionados porque vimos comentarios malos sobre la calidad de la comida y el tamaño de las porciones, por suerte no le hicimos caso, la comida sabrosa y sobre todo abundante. El ambiente muy lindo y la atencion fue barbara. Tiene Club la Nacion, volveremos sin dudas, muy recomendable relacion precio calidad."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "El lugar es muy lindo, bien ambientado, la atención es esmerada, nos atendieron rápido, la comida tardó lo normal, no hubo una demora desmedida, los platos justos, deberían ser un poquito más generosos. Un lugar para ir, tiene descuento con club la nación"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pauyher", 
      "text": "Muy lindo ambiente, la comida es buena, pero no de lo mejor. muy buena atencion, no es ruidoso, la comida tarda un poco. para ir con amigos o pareja."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pataymuslo", 
      "text": "Nos pareció muy buen restaurant, es una casona de Caballito ambientada armoniosamente, fue una noche muy tranquila, los mozos muy atentos y la comida abundante y sabrosa. El café muy rico también. El precio un poco elevado, pero con Club la Nación se hace aceptable y vale mucho la pena."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goose", 
      "text": "Muy lindo lugar, una casa vieja reciclada, muy bien ambientada. Muy buena la atención también. La carta es bastante simple, con varias opciones que se ven bien. La comida estuvo bien, pero nada del otro mundo tampoco. Recomendable."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena comida y atención esmerada. Los precios mantienen una buena relación con lo que se ofrece. Sólo objetable el ambiente que estaba demasiado frío y no permitió estar todo lo confortable que hubiéramos querido."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ELVERGONZALOV", 
      "text": "Ahhh, que noche Tetè! arrancamos con una provo porque el tìo Gus y Elver Gonzalo se habìan atrasado. Bien la provo. Ahora la crìtica: Juanjo pidiò Ojo de bife y le trajeron una cornea con glaucoma, El tìo Gus pidiò muslito al champignon y ese muslo venìa rengo y cortina: le tuvo que entrar al pan como loco, el Pulpo pidiò dados de lomo y tuvo que tachar la generala doble, se quedò con bream... Yo pedi entraña y zafaba, pero las papas fritas venìan con restos de aceite de las invasiones inglesas, tal vez haya sido por los festejos del bicentenario, bue bue. lo alegre fue que el yiyo saco un"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "difuntacorrea", 
      "text": ".. Yiya sacò un duro... momento de tensiòn, Juanjo de cotè llamò a Silvi porque pensò que el tìo nos pegaba con el martillo de las milangas y se revivia lo del bar Matute de Las Heras. Luego lo alegre de la noche, Kilkenny, el cordobes en la puerta esperando un pasajero o faso, no sabemos bien, Horacio Pagani manejando un tacho porque TyC paga mal, Gustavo Nopagani con nosotros y ahi salieron para Aries para PONER TODO como en Fox Sports. Quedaron las anedcdotas del pulpo y la boga para otro dìa.."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guille26", 
      "text": "El lugar es muy lindo  pero la comida deberia mejorar. Muy rica la provoleta, pero la entraña no estaba buena."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laisa", 
      "text": "La comida nos pareció muy rica y a punto, la atención muy buena, muy oportuna y atenta. En comparación con otros de la zona es para volver."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carinacz", 
      "text": "Un lugar agradable, muy bien atendido. Muy buena predisposicion.Muy atenta la responsable de las mesas (Nancy),porciones bien servidas, no para compartir.Muy sabrosa la comida. Amplia variedad de menu. Pero sobre todo muy tranquilo el lugar"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ElSanto", 
      "text": "Muy buen ambiente, con toques de calidad en la comida. Si bien es nuevo en el barrio, posee un futuro prominente. La atención fue esmerada y los platos acorde al precio."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marcegodoy", 
      "text": "Muy rica comida con calidad de autor. bien servido, desde el servicio de mesa con panes y aderezo hasta las ensaladas,la pasta y el pollo. el ambiente es excelente.los mozos muy considerados ya que pedimos a ultimo momento otro plato y a pesar de estar cerrada la cocina lo hicieron. el duenio nos dio una tarjeta con descuento para volver...realmente muy recomendable. uno de los mas cools de la zona. felicitaciones"
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nvives", 
      "text": "Fui a comer varias veces y el servicio fue my bueno, la comida tambien. Lo que me gusto mucho fue el ambiente, muy bien decorado."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alega", 
      "text": "Me encanto el lugar, muy lindo y la atencion fue exelente"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marudeapicia", 
      "text": "Fuimos al tercer dia de apertura.\r\nRealmente, nada espectacular, la comida, bien, pero ningun plato de la carta atraia por ser novedoso.\r\nPor ser la semana de apertura, mal el no haber tenido un presente..ya sea el cafe del final de cena. Los mozos mal."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Giulessss", 
      "text": "No comprendo los comentarios de los otros usuarios. A mí, personalmente, me gustó mucho Jacarandá. Los garçons tienen muy buena onda con los comensales y brindan un buen servicio. La comida es deliciosa, incluso supera mis expectativas. El ambiente es muy cálido, muy lindo como para ser de barrio."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilimar1", 
      "text": "excelente lugar hoy fuimos con mi pareja y la verdad la atención nos parecio genial, la comida muy buena, el lugar muy lindo, la moza que nos atendio muy amable y el dueño nos dio una atencion personalizada ya que soy celiaca me ofrecio los platos que tenian eran realizados siguiendo las pautas de una manera muy muy correcta.El cuidadon yla precaución del dueño fueron casi obsesivos gratamente respecto a los cuidados al celiaco, un genio!!!!. Altamente recomendado"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mirtucha", 
      "text": "la carta nos gustó mucho,  mi esposo come de todo y yo tengo restricciones por diabetes"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alega", 
      "text": "Volvimos despues de mucho tiempo, y la verdad que nos encanto, mejoraron. por suerte tambien tienen club la nacion. en pocos lugares se come y te atienden bien y tienen descuento."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sofi10", 
      "text": "Excelente lugar para ir a comer. Pedimos un plato de pastas y otro de carne, los dos muy ricos y muy bien presentados. En cuanto a la atencion tambien fue muy buena, muy amables los mozos y siempre atentos a que no nos faltara nada. No lo conociamos, es nuevo en Caballito y lo recomendamos."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ianks", 
      "text": "Muy bueno! La carta de vino esta muy bien pensada! chica pero recorre las tres principales regiones permitiendole a uno elegir entre buenos vinos!"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gatosilvestre", 
      "text": "La mejor ambientación de Caballito...muy moderna y cálida..una hermosura...\r\nLA comida en su punto justo...bien caliente los principales y bien decorados al igual que las entradas frias o calientes...\r\nSe nota profecionalismo y ganas de hacer algo bien y distinto...\r\nSUPER RECOMENDABLE...además llevamos nuestro vino y nos cobraron $ 15.-- por descorche...un lujo !!!!\r\nFELICITACIONES...me quede con ganas de mas...VOLVEREMOS..."
    }
  ]
}