{
  "malos": [
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gentedelzona", 
      "text": "la verdad no me gusto nada , el delibery estaba frio y la comida daba para un 4 no lo recomiendo el postre estaba cortado con un cuchillo y se sentia el gusto del filo ...y comer en el lugar es caro y poco apetesible"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "vanecadi", 
      "text": "Fui un domingo al mediodia. El salon principal estaba en un evento y almorzamos afuera en mesas de coca cola. La moza estaba desbordada. Pedi el cordero, por la recomendacion de la Guia, una decepcion total, abundante pero seco y super recalentado. Voy a darle otra oportunidad, si lo tengo que recomendar por esta experiencia, no lo hago."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "detective", 
      "text": "Mi tercera visita, otra vez me decepciono, volvi por los comentarios de la guìa, pensando que habia cambiado. Otra vez un servicio desbordado por que 1 UNA persona voluntariosa no puede atender 34 cubiertos.Las rabas crudas los sorrentinos fritos helados por dentro, el pan casero crudo,y la paleta de cordero seca y recocida. La carta de vinos escasa como siempre y faltaban muchas etiquetas.\r\nUnica cualidad precios bajos, mas descuento la naciòn, parece que con eso alcanza para llenar ( no hay muchas opciones en Ranelagh). No vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aramacri", 
      "text": "estuvimos ayer al mediodia, la pata de cordero EXCELENTE, Por fin hay un lugar donde comer bien en la zona."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "daconta50", 
      "text": "Hace tiempo que queríamos ir, pero está fuera del circuito \"fácil\". Comimos bien, sin ser algo extraordinario. La decoración y la comodidad de las sillas dejan que desear. El servicio y la panera son buenos. El lenguado estaba rico, lo mismo que el marquisse de chocolate. Las entradas (sobre pan): morcilla con cebolla confitada y gambas, estaban correctas. La grappa (Rutini nacional, invitación) no me convenció. Pero a caballo regalado..."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kobayashi", 
      "text": "Me recomendaron la pata de cordero que es la especialidad de la casa y estaba muy buena! Comimos al aire libre en un ambiente agradable. De postre no se pierdan la marquise de chocolate."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sabridedios", 
      "text": "Es una lástima que no trabajen con tarjetas de crédito o débito. Aunque tienen buenos descuentos por el Club La nación."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "veronicagy", 
      "text": "Fuimos con demasiadas espectativas y no fue nada de lo que esperabamos. El cordero MUY bueno pero el resto regular. El pescado nada fresco. El servicio de las meseras y del chef MUY BUENO."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kobayashi", 
      "text": "lindo"
    }, 
    {
      "date": "10 Dic 0011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "polloblanco", 
      "text": "el lugar es lindo y sin dudas lo mejor de Ranelagh y Berazategui.  En general los platos son pretenciosos en la propuesta pero no estan a la altura de la circunstancia.  El chop suey es olvidable. La pata de cordero braseada no falla nunca. Las entradas son todas ricas. La panacotta con frutos rojos el mejor postre."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicklauss", 
      "text": "Excelente, fui el mediodia con mi sra y mi nene\r\ncomimos excelente, todo de muy buena calidad, ambiente muy lindo y tranquilo.\r\natencion regulas pero el lugar explotaba de gente\r\nvolvere por la pata!!!"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gor404", 
      "text": "lo encontramos de casualidad, de afuera no dice nada, pero al entrar es como pasar a otra dimension, 100% recomendable"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "huellasbyvila", 
      "text": "Excelente comida, muy buena atención y precios, enmarcado en un bello paisaje."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analiavk", 
      "text": "Ranelagh es un lugar especial, y por eso se debe disfrutar de manera diferente; Spoon lo refleja a la perfección, un domingo a la tardecita, rodeado de árboles tomando una rica cerveza roja con sus picadas espectaculares. Lo recomiendo al 100%."
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Abudevickyvi", 
      "text": "Excelente como todas las veces que fui.\r\nDe entrada comimos provoleta ,tarta de cebollas con queso brie y una canasta con frutos de mar espeluznate!!!\r\nLuego comimos la pata de cordero que se cortaba con el tenedor y por ultimo postres varios,vino mediante y gaseosas."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fnsran", 
      "text": "Estaba paseando por Ranelagh y me encontre con este restaurant. La moza me recomendo la pata de cordero que es la especialidad de la casa: una delicia, muy tierna y  sabrosa. El lugar tiene mucha onda y la atencion fue excelente, todos muy amables. Voy a volver!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Karileo", 
      "text": "Me senti muy comodo estaba todo muy bien hecho recomendable, te hacen sentir que sos bien venido y se preocupan por saber si disfrutastes de la comida !"
    }, 
    {
      "date": "16 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MicaelaN", 
      "text": "Estuvimos a la noche, cenamos afuera bajo la pergola, excelente. El lenguado con especias exquisito y de postre una panacotta buenisima."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Totyoo7", 
      "text": "Muy buena la atención y la comida riquísima. Lo recomiendo %100."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anabelk", 
      "text": "Excelente el ceviche y el risotto. Muy buena seleccion de vinos. La atencion es personalizada y el ambiente muy calido. Cenamos fuera, en el deck, ideal para disfrutar de una noche de verano en Ranelagh"
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anita_82", 
      "text": "Exquisito el sushi!! También muy recomendable el ambiente!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celisbanegas", 
      "text": "El lugar es muy lindo, cenamos a fuera con todo el verde de la zona. La moza fue muy gentil y nos fue haciendo recomendaciones de platos y postres. Como plato principal comimos cordero, estaba super abundante, riquisimo y con una guarnicion importante. A diferencia de otros comentarios, estaba super fresco y recien elaborado, un manjar!!\nNos ofrecieron comer el postre en el interior, porque habia refrescado. Elegimos la degustacion, que estaba muy bien. Cuando llego la cuenta nos asombramos lo barato que era en relacion a la elaboracion de la comida y la atencion. En zona sur, pasa a ser uno de nuestros elegidos."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gradiva_2002", 
      "text": "La comida es exquisita y una muy buena atencion, en un ambiente calido, rodeado de arte y un hermoso paisaje...es un lugar diferente, que vale la pena conocer!!"
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "perezergio", 
      "text": "excelente la pata de cordero patagonico , y tambien las pastas ,el pan casero, todo de materia prima de calidad , ya lo tengo como favorito de la zona , el trato de Lucio hacia los clientes ,, un Cheff de los mejores .Un lugar tranquilo y de placeres , una carta de vinos acotada pero exelente . A parte muy bueno una vez al mes se realizan degustaciones de vinos con bocados preparados para cada vino ,"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "andi87", 
      "text": "el cordero es exquisito"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tomy78", 
      "text": "Conoci este lugar hace un año cuando recien habia abierto y me encanto tanto la comida como la atencion aunque cada vez que voy veo como se esmeran en mejorar y lo consiguen! Soy del barrio y me alegra que hayan apostado a la zona para que puedan venir a conocer un lugar tan lindo como Ranelagh. Una buena opcion son las tapas y rabas con cerveza artesanal."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abudevickyvi", 
      "text": "Excelente desde la entrada hasta el café, con muy buena atención desde las mozas hasta el propietario.Altamente recomendado."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mkpl", 
      "text": "El lugar es muy tranquilo, muy amplio, la atención es muy buena, desde la recepcion hasta el hecho de que el cheff se acerque a al mesa. La carta tiene gran veriedad de platos todos de mucha elaboracion pero esto no se ve reflejado en el precio pues son muy accesibles por lo que ofrecen. Como dip ademas de la canastita con panes, trajeron empanaditas.. Nuestros platos estaban deliciosos y abundantes. \r\nAltamente recomendable, volveria sin dudarlo hasta probar el ultimo de los platos!"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegoaires", 
      "text": "El lugar es encantador por dentro y por fuera, frente a la estación con mucho verde.\r\nLa atencion fue de primera categoria y al finalizar el chef salio a ver como habia sido la experiencia. La comida exelente desde todo punto de vista, una tabla de vegetales grillados muy sabrosos y luego un cordero hecho magistralmente. el café lo tomámos afuera frente a los hermosos arboles. un lugar definitibamente para conocer"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Napel", 
      "text": "Muy buena la calidad de la comida y la variedad de platos que ofrecen."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roletita", 
      "text": "Excelente y original plato, servido en tabla para compartirlo. Sabor, presentacion y atencion excelente. Entiendo de que el chef ha trabajado en grandes hoteles de Inglaterra y además aqui en el Hilton de Puerto Madero."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejo79", 
      "text": "Simplemente excelente....Altamente recomendable.Soy amante del buen vino, lo aclaro porque fui muy bien recomendado también a la hora de elegir."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "klee", 
      "text": "Exelente servicio y Ubicación. Recomiendo el cordero patagónico. Muy buena panificación casera y amplia carta de vinos. Volveré pronto"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cifu", 
      "text": "Tenia el prejuicio que los restaurantes cerca de mi casa no pidan ser buenos, spoon supero cualquier idea, atendido por su dueño y Chef, Lucio, una persona sumamente agradable, realmente para ir, invito a los de capital y la plata a conocer ranealgh y a spoon, no se van a arrepentir."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jingerina", 
      "text": "Sabores exquisitos que permanecen en la memoria con unas texturas que sorprenden al paladar acreditan la calidad y el buen hacer del chef que al mando de los fogones capitanea este restaurante que ya es un referente al sur del Gran Buenos Aires. El ambiente acogedor y el trato del personal ponen el broche perfecto a este lugar que he descubierto por casualidad y que será a partir de ahora una dirección de cabeccera en mi agenda."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JavierFabarro", 
      "text": "Comida excelente, buena musica y ambiente acorde. Es la cuarta vez que vengo y voy a repetir!"
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tomy78", 
      "text": "Muy buen lugar, arbolado y pintoresco, enfrente de la estacion de Ranelagh. Comida tradicional con un toque de originalidad y muy bien presentada. ALTAMENTE RECOMENDABLE!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anabelk", 
      "text": "Comida de calidad, excelente atencion y precio conveniente"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sabridedios", 
      "text": "Un reconfortante equilibrio entre la calidez típica de un establecimiento familiar y esas agradables sutilezas que evidencian la calidad profesional."
    }
  ]
}