{
  "malos": [
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Huge", 
      "text": "Realmente malo. El lenguado es un pescado delicado que combina muy bien con los camarones si se lo cocina debidamente. En este caso cocinaron el pescado a la plancha, medio quemado, y le pusieron encima una salsa mediocre. El gusto a quemado \"mataba\" a los camarones, y el resultado era pésimo."
    }, 
    {
      "date": "23 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Goodie", 
      "text": "Mala comida, la verdad. para ser cena show el precio me parece bien, salio como 350 para 2 personas, con entrada, plato, postre y vino. pero deja mucho que desear"
    }
  ], 
  "buenos": [
    {
      "date": "28 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pablo Zanjero", 
      "text": "Fui la semana pasada y comi bastante bien, 1 milanesd ded lomo+ cafe $190, me parece un poco carao, no?????"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "coco9234", 
      "text": "Me gustó el ambiente y la comida además de ser muy buena la relación precio-calidad. Es algo ruidoso para mi gusto pero los mozos atienden muy bien. Lo mejor la carta de vinos. Volveré."
    }, 
    {
      "date": "25 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "swaklily", 
      "text": "El servicio fue excelente porque estaban siempre atentos, al pedir la comida, en unos mins ya venia. El pescado estuvo masomenos, la verdad que mucho la salsa de tomate no me gusto. El plato de mi novio que era un filet de lomo era muy rico aunque bastante chico. Se esperaba mas de la comida. Pedimos dos postres, uno que era con frutos del bosque con un poco de yogur que era muy rico. Nos dieron un cafecito para ver el show. El show estaba barbaro! Ademas de tango en cuanto baile, habian cantantes. Un poco caro, pero el show espectacular."
    }, 
    {
      "date": "4 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "aligote", 
      "text": "Fuimos a ver el show de tango con familiares extranjeros. La comida es buena, pero no llegó a las expectativas que teníamos por el precio y el renombre del lugar. Las carnes fueron de lo mejor de los ppales, las pastas (pasadas de cocción) y el pescado (no extremadamente fresco, y servido con vegetales que parecían de freezer y microondeados) mediocres. Los postres nada del otro mundo. La atención resultó impecable, sin embargo, y el ambiente y el show valen lo que piden. Si tuviera que volver a un espectáculo de tango con cena, buscaría en otro lugar."
    }, 
    {
      "date": "18 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "exiliado", 
      "text": "Cena y show, llevamos a un extranjero pagando nosotros, nos hicieron precio para locales. La comida un tanto escasa, pero de buena calidad y bien presentada. Atención de los mozos más que esmerada. El show: cantantes regulares, baile muy bueno, la orquesta de la mejor calidad interpretativa, sobresaliente. En promedio estuvo bien, considerando el precio, comparado con otras opciones que ni siquiera atienden a argentinos."
    }, 
    {
      "date": "3 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nipi", 
      "text": "El show NO es deslumbrante y el precio solo es convincente si se lo compara con los internacionales (USD 80 x pers)Una pena que a los locales NOS LO HAGAN TAN DIFICIL"
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alberto1977", 
      "text": "El show de tango se cobra aparte y sale noventa pesos por persona: ¡un robo!"
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "La comida es buena, nada del otro mundo. El lugar es bueno"
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Georgy", 
      "text": "Excelente relación precio/calidad, muy bien hecho el espectáculo de tango y excelente la atención de los mozos."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "holaalavida44", 
      "text": "Muy bueno. La comida, la atenciòn, la presentaciòn de los platos, el lugar. A la noche desconozco. Fuì al mediodia, y me pareciò un lugar ideal para conversar, negociar etc. porque el bullicio no es ensordecedor (a parte de almorzar màs que bien)"
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferlawye", 
      "text": "Muy bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbpose", 
      "text": "Excelente Show y la Comida Excepcional !!!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbpose", 
      "text": "Lo recomiendo para todos los amantes del Buen Comer y del Tango !!!"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloalborde", 
      "text": "Excelente atención y soberbia comida. Lo recomiendo."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente la comida, el lugar lindo, bien ambientado (de época), la atención de los mozos muy profesional. Buena variedad de vinos, dispone también de sector fumador. Buena opción al mediodía para almuerzos de trabajo."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiss", 
      "text": "Es un lugar íntimo donde se disfruta del buen clima, la excelente ambientación, el show con música en vivo de primera calidad, sin exageraciones. \r\nVolumen de la música muy cuidado. Sumamente conforme. Para recomendar."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pau_Mercedes", 
      "text": "Me encantó el espectáculo de tango muy autóctono y real. Especial tanto para turistas como para argentinos que gustan del tango. La comida es excelente."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jgadano", 
      "text": "Muy bueno para comer al mediodía. El personal trata de manera excelente. Muy bien reciclado el local."
    }, 
    {
      "date": "8 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mvorozco", 
      "text": "¡Excelente, sigan así!"
    }
  ]
}