{
  "buenos": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shaka", 
      "text": "Fuimos el domingo, porciones super abundantes a buen precio, lindo espacio para chicos con playstation. Solo faltaria mas atencion de los mozos para atender."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cedito", 
      "text": "voy desde chico y ahora que creci me doy cuenta de que el lugar cambio con los mozos, deberian prestar mas atencion a la hora de servir a la gente que en andar mirando y diciendole cosas a las mujeres que van al baño.\r\nsacando eso la pizza es muy buena, las empanadas son de \"paleta y queso\" pero lo mejor son las facturas del desayuno."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sting", 
      "text": "Fuimos por guia oleo buscando  un lugar para almorzar el día de la madre, un día especial y difícil para conseguir una mesa sin reserva .-\r\nLos chicos la pasaron 10 puntos porque el lugar para juegos estaba muy bueno. Maquillaje artístico y play\r\nLlegamos a 13.45 y recién empezamos a comer a las 15hs, siendo que para los chicos pedimos hamburguesa, cuando llego todo,  el menú infantil estaba recién hecho, pero lo que  habíamos ordenado Menú sugerido del día  lo estaba  recalentado ( dos colitas de cuadril mechadas con una milhojas de papas que estaban totalmente crudas)\r\nLa copa melva  como postres muy buena.\r\nLa moza que nos toco al parecer  no tenia muchas  ganas de atender."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sancho", 
      "text": "La comida es muy buena, las supremas rellenas son muy abundantes, muy bien para compartir. A los mozos y ayudantes les falta vocacion de servicio (o incentivo, o entrenamiento). El sector de juegos para chicos esta muy bien. Deberian sacar el spray automatico con perfume de baño del salon comedor."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cachorra", 
      "text": "Esta vez comimos pizza, pero fuimos otras noches mas y pedimos comida para compartir. La atenciòn de los mozos muy buena.El espacio de los chicos se llena, y mi hija se divierte mucho, sobre todo con la atenciòn esmerada de las maestras.De todos los lugares que recorrì para con espacio para chicos este es el mejor. Es una buena opciòn para ir con hijos y que es economica."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecillie", 
      "text": "Genial la comida, las supremas de pollo son 100% pechuga, ni un poco de grasa o nervios en la carne, riquisima la salsa y el queso. En esta oportunidad la acompañe com pure de papas, bastante cremoso.\r\nLa atencion es rapida, y es genial que tengan una sala para niños con juegos y una maestra jardinera full time cuidandolos."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bucanero", 
      "text": "excelente la comida.\ntiene juegos con seños para los nenes."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cecillie", 
      "text": "Muy buena la atención de los mozos, como siempre. La pizza llegó a tiempo y con la muzzarella en el punto justo, me encantó!"
    }
  ]
}