{
  "buenos": [
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriangelbill", 
      "text": "Excelente atención. Buena -suave y sabrosa- comida, poca gente (o sea, poco ruido), buen precio y platos abundantes."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ckuc", 
      "text": "La carta es muy restringida, pero lo que pedimos estuvo bien. Fui a la planta superior, donde hay un lindo sector de juegos para chicos. El ruido en la planta alta lo invade todo; es muy difícil mantener una conversación  y los chicos corren alrededor de todo el salón y gritan. Tanto yo como mis amigos quisimos comer e irnos lo antes posible porque no tolerábamos el ambiente caótico y ruidoso. Los precios son muy convenientes."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DamySasa", 
      "text": "Vamos desde que abrío y jamás una queja siempre satisfechos con la comida y con la atención. las ensaladas son muy abundantes y en general los platos son abundantes pero con variedad acotada. El sector chicos buenísimo, tiene wifi excelente relación precio calidad."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "amfdez", 
      "text": "Excelente opción para ir con niños. En el primer piso el ambiente es agradable, amplio y con una gran zona para que los chicos jueguen. Respecto a la cena, platos generosos, sabrosos, buena atención y servicio. Para ir a la noche temprano, mas tarde se llena de gente y chicos y es un tanto bullicioso. En planta baja no he ido, pero tiene muy buena ambientacion."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tatucarreta", 
      "text": "Vamos desde que abrio.Es una excelente opcion para ir de dia de tarde y de noche.Tienen juegos para chicos.Buena opcion para juntarse con amigos.Vamos siempre que no queremos irnos muy lejos de casa, o a merendar con amigos. Los empleados siempre predispuestos.Se pasa bien en este lugar gastando poco."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DAramis", 
      "text": "Vamos desde que abrió. Es una excelente opción para cenar tranquilos y poder entablar una conversación desconectada de los chicos. La atención es muy buena y sin tener platos muy sofisticados, suelen ser abundantes."
    }, 
    {
      "date": "12 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romi29", 
      "text": "vamos desde que se abrio el lugar.toda la comida es recomendable.la opcion de la gaseosa grande es muy buena.amables en la atencion."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "polla53", 
      "text": "Fuimos a comer con mi esposa y mi hijo de 3 años.  el rincon infantil esta bueno. ideal para esa edad.  el lugar es una pizzeria linda. no lo califico como resto. las pastas estuvieron bien y abundantes.  para ir en familia un mediodia."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "denukleider", 
      "text": "Para lo que es el barrio, está bien, se nota que no es muy profesional el servicio, pero hay buena predisposición."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yovanu", 
      "text": "Conozco el lugar desde que abrio practicamente, es una buena opción en el barrio. No tiene platos superelaborados, pero está muy bien la oferta de comida. Las porciones son grandes en su mayoría,para compartir. El lugar es amplio y la atencion muy bue"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lau_Cavagna", 
      "text": "El lugar es muy comodo y lo bueno, que para quien tiene chicos,hay un lugar muy lindo con variedad de juegos, donde los chicos se divierten y con gente que los cuida excelentemente bien!"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rockybalboa", 
      "text": "Para los que vivimos en el barrio es una muy buena opcion para desayunar o almorzar mientras los chicos se divierten en el pelotero,algunos platos son para compartir (lomos y pollos) y vienen muy bien servidos .\r\nLa atencion es esmerada y el salon agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cmte_Oso", 
      "text": "Tiene platos para compartir, siempre preguntar al mozo, por que sinó es muchisima comida. Está todo muy sabroso, muy bien presentado y la atención es muy esmerada. Un lugar muy bueno para cenar con un ambiente tranquilo. Ideal para ir en familia. Me gustó muchisimo."
    }
  ]
}