{
  "buenos": [
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fer63", 
      "text": "Excelente  e imtimo lugar en el corazon de parque leloir.Para recomendar sobre todo para una hermosa velada en pareja."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martindf", 
      "text": "El lugar intimista. Pedimos la fondue, especialidad del lugar. Buena calidad de los ingredientes, pero el queso fundido de queso tenia poco realmente, era mas una fondue de salsa blanca. Sin vino, solo 1 cerveza de 500cc, mas un agua. A eso le sumamos dos postres, volcán de dulce de leche, que sin llegar a ser malo no estaba bien hecho porque su interior no alcanzó su punto justo. Factura: $206, dos personas. Sin vino, recuerdo. En suma, bien la comida, servicio discreto, buen lugar, pero precios de Puerto Madero. Mala relación precio/calidad, mas por precios (descabellados) que por calidad."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dachy", 
      "text": "Una cabaña en el bosque en un Marco pintoresco para una buena cocina. Atencion exelente en un ambiente que predispone a la cena romantica.Una deliciosa Fondue de queso, servida frente a los leños en una noche fria,es la excusa perfecta para volver siempre a Friendly ( Muy bien acompañado como yo estuve ) :-)"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Menta1", 
      "text": "En el marco de un bosque y enredaderas, esta cabaña invitaba al clima intimista y relajado. Los platos seleccionados cuidadosamente pudiendo elegir entre: pollo, carne vacuna, carne de cerdo, pastas, mariscos, etc. Postres igualmente diversos y seleccionados. Vinos en gran variedad. La \"Sartén de camarones con crutones de pan y ensalada de hojas verdes.El postre de gajitos de pomelo con helado de limón rociado con miel\", enmarcaron un agradable velada. Sin bullicio ambiental. Clima intimista.Servicio amable. Precios acorde al lugar un tanto exclusivo."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaYolideloeste", 
      "text": "Realmente una noche muy romántica! Desde la atención hasta la comida todo excelente. Comimos una fondue de queso la cual era muy completa y de productos de muy buena calidad. La atención muy cordial y de muy buena predisposición. El lugar se presta a tener una noche romántica con tu pareja."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danita88", 
      "text": "Muy íntimo y romántico el lugar. Es una cabaña en medio de un bosque, que te hace sentir de vacaciones. La comida es riquísima, tanto los platos como la fondue. El precio es un poco elevado, pero para una salida especial de vez en cuando, vale la pena. Sobre todo para disfrutar en invierno frente al hogar a leña. No recuerdo bien cuánto gastamos pero rondaba los $200 en Agosto 2011."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "WallP", 
      "text": "Fui a comer con mi pareja y la pasamos genial. El ambiente muy íntimo, la ambientación adecuada y la atención muy buena. En lugar de la especialidad de la casa, el  Fondiou, elegimos platos. Medallón de lomo con papas a las hierbas y Tiritas de lomo picante con panceta y milhojas de papas. Muy, muy rico y en el punto en que lo pedimos. Muy bueno. Volveremos gustosos, tal vez de tarde para apreciar mejor el bosque que lo circunda."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Clauditoro", 
      "text": "Una cabaña en el bosque. Marco pintoresco para una cocina de alto nivel. Atencion sobria en un ambiente que predispone a la charla distendida o la cena romantica. Una deliciosa Fondue de queso, servida en un box frente a los leños en una fria noche de invierno, es la excusa perfecta para volver siempre a Friendly."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agus99", 
      "text": "Un paraiso en el corazón de P. Leloir recomendable para disfrutar: tomando el te en una tarde de invierno, como unas copas a la nochecita, cena íntima o festejar un anivesario o compartir con amigos!!! No perderse la fondue y los postres. Opciones para ir al restaurant o imperdible el box frente al hogar de leños. Broche fihal escribir algo en el libro de visitas."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancho7", 
      "text": "Muy buen lugar, muy intimo, y muy recomendable."
    }
  ]
}