{
  "malos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Acá hay una pesima de combinación de zona complicada para estacionar más mala atención más comida fría. Lo que más sale es la parrillada libre (también se puede pedir a la carta) y si bien la carne es tierna, jamás preguntan el punto de la carne, o sea la traen como a ellos se le ocurre. El mozo la mayor parte del tiempo no estaba cerca. Había que pedirle las cosas varias veces. Y lo peor, que la comida llegué tibia tirando a fría! Nos sentamos en la vereda y si bien hay protección hacía frio. Prendieron la calefacción  y al rato la apagaron sin motivo. Postres promedio. No vuelvo."
    }, 
    {
      "date": "13 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MatiasTigre", 
      "text": "Lo único bueno fue la provoleta y las papas fritas. La carne un desastre."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MarianaSmith", 
      "text": "El lugar es deprimente. La atencion de los mozos es de bajo nivel\r\nEl precio de parrilla libre es bueno pero esta relacionado con la calidad de comida que sirven que realmente es fritangosa y mala. Es la primera vez que califico negativamente un restaurante pero este lo merece. Irrecomendable de verdad."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Morpheus", 
      "text": "Pedimos parrilla libre.  La entrada es horrible, las achuras incomibles y las provoletas una suela.  La carne safa pero nada mas.  El ambiente es muy ruidoso y los mozos son muy pocos para la cantidad de mesas.  La parte de los juegos infantiles es muy chica y no los pueden controlar.  Muy flojo el lugar, no lo recomiendo. Nada bueno para destacar."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dxts", 
      "text": "No me considero un experto en el tema, salgo a cenar 3 veces x semana y este me parecio que precio/ calidad/cantidad es malo. me parece caro una porcion de asado(3 tiritas)$71 y las fritas aceitosas chiquitas, pedi 2 porciones y me las trajeron en un plato al ras, cuando nos trajeron el pedido cenamos y nos fuimos.nunca mas.si no estaba con mi padre me hubiera ido apenas vi la carta."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dfr1968", 
      "text": "No muy buena calidad la carne, las papas muy aceitosas"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "El lugar es amplio, casi sin decoracion, la atencion va de excelente a pesima dependiendo del mozo que toque en suerte y el dia que se vaya, sabados y domingo decae mucho.\r\nRespecto a la comida decayo mucho, los chorizos, morcillas y provoleta son de muy mala calidad, la porcion de lechon es minuscula y el asado esta hervido y con demasiada grasa.\r\nLos postres nunca fueron su fuerte y no mejoraron en absoluto.\r\nAntes se podia ir, hoy en dia no vale la pena."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "camorak", 
      "text": "Genrealmente está lleno y hay que esperar. La carne no es muy buena y no está en su punto. generalmente reseca."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mldm", 
      "text": "Es una típica parrilla libre donde te ofrecen mucho pero nada de buena calidad. No estan incluidas ni las ensaladas ni el postre y la carta de vinos ofrece poca variedad y a precios elevados con lo cual resulta cara comparada con otras parrillas similares de la zona."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Si bien el precio es económico la relación precio calidad es baja. No es recomendable"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loco96", 
      "text": "Es un lugar para comer asado pero con una calidad poco recomendable Sólo si se quiere ir para comer de manera abundante"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "viktorlazlo", 
      "text": "Yo sé que por ahí mi comentario resulta un poco escueto, pero me parece el más honesto y apropiado: HORRIBLE TODO"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cieloambar", 
      "text": "Definitivamente no me gusto, si bien no olvido que es una parrilla de barrio, la calidad de la comida no tiene porque ser mala, olvidable, no lo recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucasP", 
      "text": "Primera vez que voy, me llevo una excelente experiencia, la parrilla muy bien, la carne sin grasa, los chorizos, provoleta, chichu, todo rico, comi mucho, vino buena variedad y precios. Atecion muy bien, vuelvo y lo recomiendo. ideal para cumpleaños"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Madiga", 
      "text": "Es una parrilla excelente, de lo mejor de la zona. Con mis amigos es un lugar fijo para ir. Lo ideal es llegar temprano. No queda otra que pedir parrilla libre, los cortes son muy buenos, al igual que las achuras y las empanadas. Los postres impecables. El lugar se llena casi siempre. Si te gusta la parrilla y comer en buena cantidad no dudes en ir!. Precios razonables.."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ericav", 
      "text": "Ideal para ir con chicos si uno se sienta en el piso de arriba donde funciona un sector de juegas con una chica que los cuida y juega con ellos. Tengo una nena de 2 años y es ideal para estar cerca de ella mientras comemos. La parrilla libre esta bien, pero las achuras no son buenas. Hay que elegir bien los cortes de carne y pedir porciones chicas por si vienen malos."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marambio", 
      "text": "Ambiente agradable, buena parrilla y sobre todo buenos precios: $ 65 por cabeza, incluyendo todos los cortes, achuras y papas fritas. Bebidas en botella de litro a precio razonable. Para comer bien sin pretensiones elegantes."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Adrenalina", 
      "text": "la atencion del que recibe gente es patetica. Es un maltratador. No lo recomiendo. Incluso ahora estamos 8 personas paradas porque la reserva es para 9 y no nos dejan sentarnos hasta que no estemos todos."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marcita", 
      "text": "Domingo al mediodia el lugar se llena. Los precios son accesibles ($61 parrilla libre con papas sin ensaladas) y la calidad es buena. La carne muy tierna, las achuras bien cocidas como se pidieron, provoleta, un lugar familiar bien ambientado. Buena panera (con pan de pizza muy fresquito) y la opción de las bebidas grandes de litro para la familia. Volvería y recomiendo."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabri86", 
      "text": "excelente cena!! Comida de cailidad, atención esmerada, y de postre pedimos una degustación espectacular!!!!!!!!!hay muy pocas parrillas de este nivel!"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebitasn", 
      "text": "Parrilla buena si vas temprano. Si vas después de las 10 olvídate todo duro. Recomendado para ir con amigos. El precio relativamente razonable lo único malo que cobran la molleja aparte. Chichulines incomibles."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdparque", 
      "text": "fui retiteradas veces , el servicio es bueno , si bien es parrilla libre te traen la comida a la mesa , no tenes que molestarte en buscarla , me a tocado comer carne muy sabrosa y blanda la mayoria de las veces pero otras seca y sin sabor ."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Es dificil decir que todo no me gusto porque las carnes fueron buenas y fue increible la atencion que brindo la chica que cuida a los nenes en el sector niños, merece un aumento por la paciencia y la creatividad.  Lo que me resulta negativo es la pesima atencion de las mozas y la excesiva demora en los platos, mas de 45 minutos. Sumado a un ambiente ruidoso y precios altos cierran mi analisis de este restaurant, al que no volvere lamentablemente."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "matiasmiles", 
      "text": ""
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anca", 
      "text": "un tenedor libre bueno un garron estacionar pero el lugar comodo con mesas comodad y buena comida para mejorar t traen  la carne en bandeja y se enfria al toque pero la calidad es buena rico lechon tome vino crotta de damajuana un lujo q no nunca me podia dar eso si con soda"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "GammaRay", 
      "text": "Ya es la segunda vez que voy a La Rana, mi experiencia no es realmente gratificante, pero no es mala en absoluto. El ambiente es cargado con mesas apretadas y mozos apurados y sin tiempo, siempre y cuando vayas en la noche, no he ido en otro horario. Las achuras son buenas relativamente aunque las mollejas van aparte ($15), aunque en invierno vinieron un poco frías, la provoleta es mas que decente, y la carne me pareció de buena calidad, vale la pena pagar parrilla libre ya que a la carta el costo se puede elevar bastante, el lechón no me pareció tan bueno como destacan otros usuarios, sin embargo me encantó el vacío y el asado, pero el matambre tiernizado y la bondiola viene media seca según la hora. Ideal para ir entre amigos, no recomendable para parejas o grupos buscando la mejor carne de buenos aires."
    }, 
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablorivas", 
      "text": "Buena opcion dentro de villa urquiza, buena atencion, respetan las reservas telefonicas,\r\nla observacion  es que la vereda  esta toda ocupada por coches estacionados (mal estacionados)"
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "visible", 
      "text": "la comida no es una maravilla pero se puede comer, pedimos parrilla libre, la provoleta era de goma, el chinchulin y chorizo ricos, la carne bastante mala y cuando se llena la atencion no es buena, la comida la sirven rapido, medio pelo todo"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Marian_85", 
      "text": "El lugar esta bueno. Es grande, muy ruidoso ya que se juntan mesas con muchos amigos. Esperamos un montón para sentarnos a comer. La carne muy buena. No hay mucho mas para decir. Una simple parrilla libre."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Debbbi", 
      "text": "La opción recomendada es la parrilla libre que incluye papas fritas, y a mi modo de ver, debería incluir tambien ensalada mixta, ya que si uno quiere pedirla aparte sale ridiculamente cara.\r\nTienen gaseosas de litro y medio lo cual es muy conveniente. \r\nLa mercadería es buena (no excelente).\r\nLos domingos hay que esperar bastante para sentarse."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "la_chochi", 
      "text": "Fuimos varias veces, las ultimas dos con reserva en la mesa que queriamos. Excelente atención aunque no deja de pasar lo que en todos lados, que cuando se llena descuidan al cliente. Es para ir a comer parrilla libre en familia o con amigos. La carne en gral esta bien, el cerdo y el lechon excelentes, las papas buenisimas y tienen gaseosa de vidrio de litro y medio! Muy buena relación calidad/precio!!!"
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Creo q no es una mala parrilla libre. De entrada te dan dos empanadas muy ricas,carne cortada a cuchillo, ricas papas fritas.Ricos los chinchuilines. Lástima q se puso de moda en todos lados cobrar la molleja aparte ¬¬pero bueno. Lo q mas me gusta pedir es lechón, sobre todo las costillas, son muy sabrosas, a pesar q desgraciadamnt escatimen en sal. En gral. tienen rica carne.Lo malo es la espera interminable, porq esta lleno siempre, a menos q vayas bieeen temprano.Cuando quise reservar me dijeron q no tomaban reservas.Eso no esta bueno para el q va con mucho hambre."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pretinha", 
      "text": "Muy bueno en general, la comida, atención , ambiente y precio. Probamos parrilla libre ($49). Para volver!!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leinho", 
      "text": "Suelo ir a esta parrilla a menudo y la verdad que no desentona. Son rápidos a la hora de atender. Lugar ideal para ir con amigos o el festejo de cumpleaños. La comida es buena por ser una típica parrilla libre. Los postres no son buenos. La carta de vinos es pobre, podrían ampliarla. Gastamos 80 pesos por persona con un vino entre 4."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Desiree", 
      "text": "La parrila, como otras libres. Nada excelente pero no es mala. El lugar es lindo, pero en verano no es aconsejable, no tiene aire acondicionado y comer ahi fue casi imposible del calor. Quizas para invierno sea una buena opcion."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jbsistem", 
      "text": "Buen servicio ,... el ambiente muy ruidoso y la frutilla del postre ...!!! Tienen aire acondicionado central y NO LO ENCIENDEN !!! para una noche de 25° ES DE TERROR ...!! a cambio tenian unos ventiladores que no abanicaban a nadie ..!! DEPLORABLE ...!! NO ME QUEDE A COMER EL POSTRE ... ME RETIRE A OTRO LADO ... M E J O R E N   E S O  !!! URGENTE"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La atención es pésima, la comida es buena, buena relación precio calidad. Demasiada gente, para tan poco personal."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Sugiero la parrilla libre y no a la carta. Buen detalle de ofrecer los tres aliños para aderezar carnes. Generosas las porciones.Muy buena calidad de achuras y palabra mayor el lechon. La ambientacion es sencilla, la atencion standarizada. Resulta molesto el bochinche permanente, ideal para ir con grupete de amigos.\r\nPreveer el tiempo para encontrar un lugar para estacionar. Recomendable, con el objetivo claro de saborear ricas carnes."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Uno de los mejores productos del lugar,las mollejas,no las estaban haciendo más,calculo que para no aumentar el precio del menú libre.Una lástima. Los chorizos,morcillas y provoletas bién,la carne pasada y seca. Sabroso el lechón como las últimas veces. Es un restarurant para los que disfrutan de comer hasta el hartazgo.Mejoró la atención debido al recambio de mozos."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Merlina1", 
      "text": "Fuimos de casualidad, en realidad buscábamos un lugar de pastas. Tuvimos que esperar un ratito porque siempre está lleno (en finde, imposible entrar). El encargado agradable pero la camarera que nos tocó se ve que quería irse a su casa, pero bue. Las pastas riquísimas (abundante), les creo que son caseras. El postre maso...industrial.\r\nEl ambiente es sencillo pero deben acustizar porque no se escucha lo que hablás.\r\nLa cuenta se la pedimos a otro camarero porque la nuestra estaba distraída.\r\nRecomendable pero un poco caro...si se va en auto hay que ir con tiempo porque para estacionar es un lío."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "andreseg", 
      "text": "si tenés ganas de sacarte las ganas de comer parrilla buena y abundante es un muy buen lugar. La ambientación no es de primera y el servicio puede mejorar. Lo mejor es la comida"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgransalva", 
      "text": "parrilla buena para salir del paso la carne no es mala es recomendable el lechon  , la atencion varia segun el mozo , los postres malos al menos la chocotorta fue malisima , para volver si solo se come asado , tiene un sector para chicos donde una chica los entretiene"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Roro07", 
      "text": "es un lugar para ir a comer con amigos sin pretenciones!\r\nes de las pocas parrillas libres que te da sin cargo provoleta y molleja.\r\nLa atencion depende de quien te toque y el tipo de mesa, cuando voy con amigos no suelen ponerme el esmero que cuando es mesa de mujeres"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lichas", 
      "text": "La atención depende mucho del día en que se vaya y del mozo que te atienda. En un restaurant libre es importante la rapidez en el servicio porque eso redunda en la variedad y cantidad de lo que uno comerá. En nuestro caso comimos mucho y bien. La carne nos pareció buena y estaba bien hecha. Tierna y sin grasa. Voy a seguir yendo."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "liber29", 
      "text": "Muy bueno, principalmente la atencion. La comida no es excelente, pero tiene una buena relacion precio/calidad."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PapuchoR", 
      "text": "Mi primera experiencia en el lugar, una atención muy cordial y carne realmente muy buena. Le falta un salad bar, típico en las parrillas libres. Está muy bien que tenga opción a la carta, cosa que muchas veces huelga en dichos establecimientos. La carta de vinos modesta pero algo se encuentra. El lugar está bien puesto para ser una esquina que bien pudo haber sido un lavadero de autos, se han esforzado. Para regresar."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Si no les molesta delegar sabor y calidad en la comida,a cambio de un precio económico,La Rana satisface esto.El lechón,es la figurita mejor codiciada.El servicio es irregular, a veces te atienden como corresponde y otras es descuidado."
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dieguistico", 
      "text": "Una buena opción para salir del paso y darse el gusto de comer un poco de carne a un precio razonable. La comida es regular, algunas cosas buenas, otras no (la provoleta y los chorizos mal, el lechón y las mollejas bien). La ambientación no es un lujo, pero es digna para una parrilla familiera. La atención, al menos en mi caso, fue excelente: no sólo nos atendieron rápida y cordialmente, sino que se desvivieron por solucionar los problemas derivados de una tremenda tormenta que se desató cuando comíamos en la vereda."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Maddmatt", 
      "text": "La verdad si bien podria mejorar un poco la decoracion, no nos olvidemos que estamos hablando de una parrilla libre de barrio. La atencion de los mozos varia mucho en cual le toque a uno, esto sacando al encargado del lugar que la verdad es super atento y cordial. La comida? relacion precio calidad excelente. Volvere? pueden apostarlo"
    }, 
    {
      "date": "15 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "Todo esta pensado y calculado para que te vayan sirviendo por orden los cortes:Morci,chori,chinchu,y luego los cortes conocidos. Para esta época la parrillada libre costaba 30 pesos por persona,hoy 2010 no se cuánto rondara. Por 30 pesos se esmeraban muchisimo en darte buena carne,papas fritas y demás cortes.Con el tema carne actual no se como andaran,pero dentro de todo te atienden como uno quiere,si pedis jugoso,jugoso viene."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "medeatica", 
      "text": "Excelente lugar!!  Vamos siempre con mi novio porque es lo mejor de la zona y sus alrededores en cuanto a parrilla se refiere.  La atención es excelente y rapidísima, la carne es muy buena y lo mejor las provoletas con sus salcitas para acompañar.  Y muy barato!!  Asado, achuras, chorizo, papas fritas, provoleta (todo libre para dos) y una coca de litro y medio, $150.  Recomendable x 1000."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ARIPAU", 
      "text": "Nos encantó en todo aspecto. El lugar muy lindo, el servicio muy bien, la parrilla excelente, un ambiente divino. Y recomiendo como postre Volcán de Chocolate, EXCELENTE !!!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy buena parrilla"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dieale023", 
      "text": "Muy buena la comida, ademas uno podria pensar que por tener el menu libre en parrilla la comida podia ser mala pero nada de eso, es excelente!!!"
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "weirdrose", 
      "text": "La parrilla excelente, miércoles a la noche y había espera para mesa de dos. Mucho ruido pero ideal para ir con amigos. Se come muy bien. El arroz con leche muy rico también y positivo que tengas bebidas sin alcohol de litro y medio."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos con mi pareja el Viernes 5/8 hicimos previa reserva,llegamos a las 21hs puntual.Parrilla libre $53 por persona. Sigue manteniendo muy buen nivel de cortes de carne.Las achuras un poco gomosas y grasientas,por eso es conveniente ir temprano,si caes más tarde te sirven lo que va quedando.Los vinos bárbaro los precios accesibles. Hoy en día que te den calidad de carne por 50 pesos es muchisimo esfuerzo.Si son fumadores les recomiendo sentarse afuera,afuera igual tienen el sector techado y con calefacción."
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nino", 
      "text": "Si quieren comer el mejor lechon caliente, este es el lugar, lo demas es una parrilla correcta.Es para volver....."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Emmans", 
      "text": "Excelente lugar. La carne es espectacular"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchizi_vp", 
      "text": "Ya he ido 2 veces el lugar es muy bueno y la parrilla libre es excelente una delicia lo recomiendo. y la relacion precio calidad es super aceptable 49 sale la parrilla libre, la carne de primera vayan."
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Voy seguido: O tengo mucha suerte o algunos comentarios no son reales. Las papas fritas perfectas, la carne inmejorable y el lechón de primera. Muy recomendable"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lollo", 
      "text": "Probé provoleta y chorizo y fueron deliciosos (de ese tipo de sabores que no olvidás facilmente). Las papas fritas muy ricas también y para nada grasosas. Buena decoración y atención correcta, aunque un poquito lenta. Como no teníamos mucho apetito pedimos a la carta y resultó un poco caro, pero creo que es tenedor libre y esa debe ser la mejor opción. Lo recomiendo, uno de los mejores sabores de Villa Urquiza, que no tiene muchos lugares recomendables."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Ya estube antes. Sigue con exelente parrillada, todo fresco y de primera, papas fritas muy buenas y en aceite bueno. Muy recomendable"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verito_SG", 
      "text": "Vamos siempre a esta parrilla con un grupo de amigos y la verdad es que no la cambiamos por otra. La comida es excelente, jamas tuvimos motivo para quejarnos, todo es riquisimo. La atencion es muy buena, teniendo en cuenta que siempre esta muy lleno y los mozos corren para todos lados. Me encanta ese lugar y lo recomiendo."
    }
  ]
}