{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julieta555", 
      "text": "6 comensales, platos variados.... comida REGULAR, nada especial, nada resalta, ATENCION MALA. Pizza comun, ensalada comun, carpaccio de pulpo comun, bruschettas incipidas, tomate sin sabor, pastas italianas? puede ser... no parecio. Mozos bastante parcos y groseros; tiramissu regular , lo mas rico de la noche fue la tartaleta de chocolate con helado de vainilla...  NO VUELVO, ni recomiendo!!!"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Abadigra", 
      "text": "Fui porque unos amigos me lo recomendaron, pero la verdad deja mucho que desear, y sin mencionar que no le anda la web o esta mal puesta... Aunque la entrada y el servicio bastante bueno eso no quita que la comida era mala, un poco desagradable y el ambiente medio pobre... Ademas el menu mal impreso."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ronri", 
      "text": "Fuimos a cenar, es ni o so, es decir, lugar y comida que, para delivery tienen mesas y mantel y para restaurant  la comida es mas que común, solo falta la bendeja de plástico; correcto y sin pretensión. muchas gracias hernan."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marmota", 
      "text": "La comida no es mala, pero tampoco sobresaliente. Mi esposo comió unos ravioles de alcauciles con manteca de salvia y almedras, la porción era bastante escasa y la salsa no tenía mucho sabor. Yo pedí una ensalada de langostinos que no ocupaba ni medio plato y salía $40. No volveremos."
    }
  ], 
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "Siempre me pareció una una buena opción para comer pastas por Palermo. El lugar es agradable, la atención excelente, las pastas todas muy ricas aunque las porciones son limitadas.  La carta de vinos resulta escueta. Muy buenos postres, sobre todo la tarteleta con helado."
    }, 
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Paesano", 
      "text": "Fui noches pasadas con mi esposa. Realmente un lugar muy agradabale. La comida excelente. Pedimos \"rotondini\" y fideos a la palermitana. Riquísimos. Buena carta de vinos. Además, excelente atención y buena música ambiental.  Vale la pena."
    }, 
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "Las buenas intenciones se notan en cada detalle de Appassionato. La panera, los correctos fiambres del antipasto, los escalopes gratinados y las pastas caseras cumplieron con lo esperado. A contramano de la mayoría de los comentaristas, no me maravilló tanto el tiramisú como la tarta de chocolate. El ambiente es cuidado, tenuemente iluminado y tranquilo, es decir, recomendable para parejas. El servicio, atento de principio a fin, se deslució por un par de olvidos (pimienta y otra agua sin gas). El precio me piantó algún lagrimón, así que volveré sólo en ocasiones especiales. Interesante lugar!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bernata", 
      "text": "Excelente la comida, se nota la elaboración de las pastas y el pan in situ,  y la selección de las materias primas! El ambiente muy agradable, muy buena carta de vinos! Y la atención perfecta."
    }, 
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "Todo fue correcto, pero no me terminó de convencer ni la carta ni el lugar. Nos cobraron cubiertos, pero no nos dieron panera, que según la carta está incluída en el servicio de mesa."
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos por los comentarios de Guía y no defraudó. Probamos las pastas caseras con pesto de albahaca y mascarpone, muy buenas. La atención es correcta aunque al mediodía no había mucha gente deberíamos probar a la noche. El tiramisú rico aunque no deslumbró. Volveremos."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martolino", 
      "text": "La calidad y el servicio es optimo!"
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que visito frecuentemente porque me gusta el ambiente, la atención y su buenísima cocina. Probamos berenjenas a la parmesana, hongos con bastones de polenta frita, rottilini de ricota y raviles de espinaca y todo estaba exquisito. Como postre nos deleitamos con tiramisú y unos deliciosos involtini de masa phila rellenos de manzana y nuez y todo fue excelente. Es un restaurante para recomendar."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bestiaria", 
      "text": "buena masa de pizza, pero usan tomate larga vida y eso la arruina mucho. 100 pesos cada uno por un plato de pastas y una pizza individual con gaseosa me parece caro. no?"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MartinBaintrub", 
      "text": "Appassionato tiene un patio adelante ideal para cenar en una noche de verano. La pizza muy finita es riquisima y son muy amables."
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "El ambiente muy bueno, el servicio un poco lento y la comida excelente. Es un lugar para frecuentar, sobresale dentro de las opciones de comida italiana."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Jyoti", 
      "text": "el mozo fue re correcto y tambien amoroso....la comida fue rica y en general pasamos un noch linda"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ronri", 
      "text": "Es la tercer vez que vamos. Comida buena pero sin gusto. Guia Oleo, ademas de quitar los comentarios adversos del lugar, acerquen a la cocina de Appassionato el kit de pastas Oleo ($ 190)para que conozcan el gusto de la cocina italiana. muchas gracias, hernan"
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abuelarosa", 
      "text": "siguiendo los comentarios de la guia pedimos los escalopines, son de otro planeta, porque en la tierra no valen nada, los postres correctos y la atencion muy buena, que poco nos quiere Dios si así nos manda a comer. muchas gracias abuela rosa"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aurum", 
      "text": "Pedimos, pasta con hongos, pizza y pollo. Los tres platos muy buenos, como observacion, la pasta levemente pegada. El tiramizu muy rico. Lista de postres un poco corta.\r\nLa atencion: reglamentaria, no mucha explicacion de los platos.\r\nResumiendo, lugar para recomendar."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibottero", 
      "text": "Fui a cenar y me gusto la experiencia. El lugar es muy calido y la comida muy rica. La unica contra es que estan bastante a full para la cantidad de mesas que hay y fue algo lento el servicio, pero igualmente lo recomiendo por ser muy buenas las pastas."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Excelente la buena onda y la atencion del dueño. Pedimos de entrada unas berenjenas gratinadas en horno de barro muy ricas y unos Tagliolini con ragu de calamar para recomendar."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Felipe e Kika", 
      "text": "Excelente comida. O chef e o garçom são muito boa gente. \r\nA comida muito fresca, massa caseira.\r\nRecomendo., bons vinhos"
    }, 
    {
      "date": "26 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Paramar2", 
      "text": "Lindo resto, donde se come buenas pastas"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MartinBaintrub", 
      "text": "Esta muy bien para comer una pasta o pizza. Las mesas del patio que da a la calle son ideales para las noches de verano. La comida esta muy bien, atienden bien y los precios son razonables."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Precioso lugar, con una carta que aunque acotada, presenta sabrosos platos de la cocina italiana. Además del salón, el deck al aire libre, ofrece un espacio encantador para pasar una hermosa velada en estos días de verano. Atención amable, comida muy buena y para destacar el postre; una tarteleta con corazón de salsa de chocolate caliente, muy similar a un volcán, que estaba exquisita. Café italiano para cerrar la velada, y la promesa de volver pronto."
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luybel", 
      "text": "Lindo lugar, tiene intimidad, la atencion muy cordial, nos atendio un mozo muy atento que luego me entere que era el dueño, los platos abundantes, la pasta muy rica. Lugar para comer una buena pasta y tomar un buen vino. Lo recomiendo."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ursulaalz", 
      "text": "Pastas como en  muchos otros lugares en porciones no abundantes. Para resto italiano, falta variedad de pastas."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tufacu", 
      "text": "Lindo lugar, buena atención y pastas como en cualquier otro lugar"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aaltamir", 
      "text": "Habiendo tanta oferta de restaurantes italianos en Buenos Aires, este no se destaca demasiado. Las porciones son muy pequeñas, sobre todo los ravioles. Sin embargo la comida estuvo pasable, aunque insisto, la próxima vez iría a otro restaurant italiano, ya que hay un montón. La carta de vinos es mala, y en la descripción, indica que tiene barra de tragos, lo cual NO es cierto, ya que pedí una carta para ver cuales tenían, y me dijeron que apenas me podían preparar un Fernet. Quiten esa opción de la descripción del restaurante. La atención, común. Nada del otro mundo."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Un restaurant chiquito con algunas mesas en desnivel (1er piso y subsuelo) que hacen que el espacio sea mas comodo para los comensales. De fondo se escucha buena musica que no invade la conversación. La atención es simple. El baño deja mucho que desear. La carta es corta, faltan pastas rellenas. La comida salió muy rapido y tanto los tallarines como los ñoquis de ricota estaban sabrosos. Antes de los platos trajeron un pate algo fuerte pero rico, acompañado de una panera standard. \r\nEn resumen, un restaurant bueno que no sobresale en ninguna categoria. Volveria, pero antes pruebo varios otros."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "caramos", 
      "text": "Lindo lugar, con buena atención. La carta algo acotada, la comida, bien y punto."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Un lugar correcto. Los platos están mas cerca de la minuta clásica que del concepto gourmet. Probé unos bifecitos de nalga, con queso y salsa, y aceitunas con un par de alcaparras. Estaba correcto, no mas que eso. Para ser un restaurante italiano la carta deja mucho que desear. El postre (copa de yogourt con frutillas) estaba bien. La panera exigua. La atención y el ambiente aceptables. Creo que deberían jugarse con platos mas elaborados. Es un lugar sólo aceptable, y el precio está ahi, al límite de lo caro."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mareke", 
      "text": "Fuimos con una amiga, la atención fue muy buena. La comida no sale de lo normal. El ambiente también está bien. Un lugar que no va a ningún extremo: ni excelente ni malo, normal."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sky123", 
      "text": "Muy buena atención. la carta y la comida son muy buenas. los baños están bien pero podrían estar mejor. el mozo estuvo muy encima, por lo que por momentos es un poco molesto. \r\nrecomendable. para volver."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Excelente lugar, muy lindo, muy bien ambinetado, con musica italiana y todo.\r\nExcelente la atención del moso que dijo ser también dueño.\r\nLa panera y el aperitivo que nos sirvieron era muy rico.\r\nLa comida esra muy sabrosa se notaba bien casera aunque son chicas.\r\nLos postres parecían todos muy ricos al punto que nos costó decidirnos.\r\nNo me pareció para nada caro teniendo en cuenta la calidad y la zona. \r\nSeguramente vamos a volver."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "La comida buena, aunque las porciones no tienen relaciòn: mi pareja pidio ravioles y la porcion era minuscula en cambio mi plato normal, el dueño un italiano tipo Donato, mezcla en \"siamo qui\" con el \"me estas bardeando?\" muy dispersa la atencion tardaron una eternidad entre el plato y el postre y entre el cafe  y la cuenta. la relacion precio/calidad a nuestro entender da muy caro. Lo mas destacable:la panera."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RaulB", 
      "text": "Especialmente las pastas neri buenisimas, Muy buena la atención y el ambiente. Volveremos"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sbrusi", 
      "text": "Atendido por sus dueños, rica comida y ambiente muy agradable."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabroso", 
      "text": "Muy bien, sorprende entre tanto resto italiano, este no es igual al resto. Conocí a su cocinera (italiana) y me encantó.\r\nMuuuy buenas pastas y la focaccia fuera de serie.\r\nVOlveré co nuevos amigos!!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MaruB", 
      "text": "Me parecio una buena propuesta si bien las medidas de los platos no tenian mucho que ver entre si. La ensalada era excesivamente pequeña y la pizza grande para ser individual"
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maximomean", 
      "text": "Muy bueno el lugar, tiene unos box en un desnivel para unas 6 personas, la entrada de berenjena muy buena y un espectaculo el tiramisu, super recomendable , el chef se paso..!"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Pastas italianas hechas a punto y con el mejor sabor. Cuesta mucho encontrar un lugar como este donde hay una verdadera cocina italiana y el dueño no \"hace\" de italiano. Sabor y atención inmejorable. El tiramisú muy bueno"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Bonito lugar, tranquilo, excelente atención y una calidad en la realización de pastas como es difícil encontrar.El dueño un italiano, con lenguaje de barrio porteño agrega esa dosis de explicación que hace mas agradable el lugar. Los precios.... quizás un poco altos"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vadevi7", 
      "text": "Fui el Domingo , comi  un plato de pechuga de pollo trozado increible .\r\n\r\nComo siempre , quede sorprendida por el vino que nos recomendaron y el nuevo postre , una bocha de helado con un coñac caliente .\r\nA pesar de que el lugar estaba lleno , nos armaron una mesa en 5' y nos atendieron super rapido . Mil gracias ."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "elegí conocer este ristorantino ayer para llevar a una amiga que vive afuera y estaba de visita en Bs As y fue un verdadero acierto. el ambiente y la atención están bien pero realmente la comida se lleva todos los aplausos y tiene bien merecido el alto puntaje de los usuarios de GO. las dos quedamos encantadas con los platos de pastas (cintitas tipo linguini, unos verdes y otros al huevo) que estuvieron riquísimos!, al igual que el pan casero del horno de barro y el tiramisú. un placer!"
    }, 
    {
      "date": "1 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vadevi7", 
      "text": "Las pastas rellenas son una delicia , los vinos son pocos pero de calidad , el ambiente es tranquilo , la gente que va es muy educada , se puede cenar sin ruidos molestos , la comida demora un poco pero es porque la hacen en el momento . Voy muy seguido al resto , recomiendo la tarta tibia de chocolate con helado . El dueño es amoroso , siempre tiene algo que enseñar -"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvana050", 
      "text": "Fui con una amiga, a cenar, noche de viernes. Comimos pastas deliciosas, muy bien preparadas, sabor \"casero\"; con un vino riquísimo que nos recomendó el mozo ($50 la botella). Excelente atención, el mozo atento siempre pero sin molestar, el ambiente calmo, ideal para comer y conversar. Los precios más o menos como en todos lados. Lo recomiendo y pienso regresar!"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Deliciosas pastas con salsas que las acompañan a la perfección!! Los tagliatele con ragú de calamares, tan buenos como originales. El lugar es lindo y la atencion adecuada.la comida realmente se destaca"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martolino", 
      "text": "Excelente calidad de los productos y atencion... Menos mal que no vivo cerca... Viviría pidiendo la pizza Affumicata"
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joma", 
      "text": "fui con amigos (una mesa de 8) y nos encanto el liugar:el ambiente y sobre todo la comida y la atencilon excelentes en todo sentido. Para recomendar y volver."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silvitem", 
      "text": "fuimos por recomendacion,,,y es dificil de explicar...... la pasta seca muy bien ,, al dente como debe servirce, y la pasta rellena no desentono,,,el ambiente era agradable,,,,,,, si concuerdo con algunos usuarios q la atencion no fue igual a las mesas contiguas(somos una pareja de jovenes)"
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lily07", 
      "text": "Muy hermoso el lugar,la comida rica aunque llegaba tarde.El vino lo trajeron a temperatura ambiente casi....El mozo parecia distraido....poca atencion.....y creo q ofrecio a todos los comensales un licor q a mi no me ofrecio...porque?????? Sin importar los detalles... se puede comer muy bien!!!!!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Argentinonimo", 
      "text": "Comida Las pizzas son una masa finita y crocante cubierta con mucha muzzarella,la llamada \"fresca\" esta repleta de hojas de rucula y tomates frescos. Una delicia.  En la ensalada que pedimos  el pollo estaba muy bien condimentado, se nota la dedicacion en el preparado de los platos.La tarteleta de chocolate con helado es otro manjar a probar, al igual que los mini crepes de manzana con helado,  Ambiente: La musica es buena, nada invasiva y crea un buen ambiente junto a la iluminacion tenue del lugar. Muy buena atencion. Las sillas son un poco incomodas. Recomendado para salir en pareja."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francoisdevoto", 
      "text": "muy buena atencion , muy buena comida, muy buena calidad de productos ,  y precios razonables teniendo en cuenta los criterios anteriores"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angel_Negro", 
      "text": "Excelente restaurante para comer muy buenas pastas caseras, donde la atención fue muy correcta y agradable. Es de destacar también la carta de vinos, donde atesoran unos vinos de autor no tan comerciales pero de una calidad perfecta a un valor para nada excesivo. El ambiente es acorde para hacerlo sentir a uno como en casa.. Quede muy conforme.. Recomendable sin dudar"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chepapusa", 
      "text": "Excelente restaurante para comer pastas. Buenas entradas, las pastas bien caseras. Muy buena relación precio/calidad. Comimos una entrada de croquetas de papa, un rico vino, una gaseosa, un agua, dos platos de pastas y un postre por $ 220. Todo riquísimo. Muy recomendable."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monicdesosa", 
      "text": "Excelente atención!!!!!!!\r\nriquisimos platos !!postres!!!!y vinos.\r\nnos atendieron de primera,fuimos a festejar nuestro 19 aniversario de casados,el lugar indicado!!!!!!!! \r\nlo recomiendo!!para pasar una hermosa noche!!!!!!"
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergi5", 
      "text": "Excelente calidad tanto el ambiente, atención como, lo más importante, la comida. Atendido por su dueño denota la perfecta combinación entre lo casero y la moda palermitana. Me pedí unos tagliarini verde picante exquisitos y de postre un zucotini de dulce de lehce riquísimo!\r\nBuenas alternativas en vinos."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piubello", 
      "text": "impecable!!! buscaba  ristorante italiano  que ademas de  hacer buenas pastas  tuviera  buenas carnes y pescado  y dì con el indicado. yo pedì unos ravioles de espinaca exquisitos y la pareja con la que fuimos una pesca del dia hecha en el horno a leña y un lomo con hongos porcini con el punto de coccion pedido.\r\natencion correcta, musica para destacar y ambiente muy lindo y tranquilo. lo recomendare y volvere"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "IVO90", 
      "text": "un lugar que se toman encerio la gastronomia,dado que el dueño esta pendiente de los comensales a la mesa,muy bien los langostinos con taglierini hechos en casa,volveremos"
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valeria1", 
      "text": "Ya son varias las veces que he vuelto y la comida siempre es excelente, lo mismo que la atención. El ambiente es tranquilo, ideal para pasar una linda noche."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernanlh", 
      "text": "Un lugar muy agradable, cómodo y cálido.\r\nLa ambientación es sencillamente perfecta. Música suave y con mucho estilo.\r\nLa atención es muy buena. El dueño pasa por las mesas ocasionalmente para asegurar que todo esté como se debe, pero sin interrumpir la comida, e incluso a veces oficia de mozo. Siempre que me sugirieron un plato dieron en el blanco.\r\nEl servicio de mesa, siempre con algo diferente, es muy bueno.\r\n\r\nLa calidad general de la comida es excelente. Nunca me fui sin haber pasado una muy buena noche (o mediodía) con una muy buena comida.\r\n\r\nHernán."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vengadorgastronomico", 
      "text": "He ido en varias oportunidades a este restaurant pero ayer me decidi finalmente a probar los escalopines a la pizzaiola. De otro planeta! Una muestra de que en lo simple radica la grandeza! Como siempre la excelente atención y mejor onda de Marcelo, su dueño. Volveré cada vez que quiera comer como dios manda!"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LucÃ­aBelgrano", 
      "text": "Un lugar muy agradable para compartir en pareja. La comida nos pareció muy buena, y el tiramisú excelente y muy abundante.\r\nAunque por momentos se tornó ruidoso, la música de ambiente es agradable. El piano ubicado en el entrepiso me dejó con ganas de escuchar otra cosa. \r\nLa atención dejó un poco que desear, el mozo se mostró indiferente y tardó en responder cuando lo llamamos; sin embargo cumplió con lo indispensable, aunque podría haberlo hecho mucho mas ameno."
    }, 
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FercoMx", 
      "text": "Excelente atención!!! La comida muy rica"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maluga25", 
      "text": "Excelente lugar con muy buena comida"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aimeeoleo", 
      "text": "El lugar es muy lindo, con un ambiente acogedor y tranquilo. La comida exquisita, fui varias veces y tanto las pastas como las carnes son excelentes. Es atendido por su propio dueño, quien con mucha simpatía comenta las cartas y realiza sugerencias atinadas. Excelente y super recomendable... para volver una y otra vez!"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vengadorgastronomico", 
      "text": "Un lugar muy lindo, muy cuidado, excelente comida y calidad de ingredientes. Los taglierini con ragú de calamar son super recomendables al igual que los postres. Se le da mucha importancia a los sabores de los productos y el ambiente es muy agradable. La carta de vino es buena y el hecho de que su dueño sea quien atienda el salon es importante y le da un toque de calidez. Las pastas como en la casa de la abuela!!! para volver una y otra vez!"
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fenes55", 
      "text": "Lindo lugar, con atención personalizada y comida muy rica. Vale la pena."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eltenedor", 
      "text": "Muy buenas pastas caseras y el tiramisu no tiene desperdicio, riquisssimo!. El dueño es el que te toma el pedido y te comenta la carta. Pasamos una buena noche, lo recomiendo!"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Yaten", 
      "text": "El lugar se destaca por la calidad de la comida, y la atención personalizada del dueño, que se acerca personalmente a cada mesa para asesorar. Además, un detalle no menor es que cuentan con un baño en PB para discapacitados. En relación al ambiente es bueno, aunque el lugar es un poco chico. Los precios son razonables, y se pueden compartir algunos platos pidiendo entrada. Los postres, hechos en el día, excelentes. Recomiendo el tiramisu."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cguarna", 
      "text": "Excelente atención, Marcelo siempre nos hace sentir como en casa. Realmente la comida es excelente, los cocineros son GENIALES, las porciones están muy bien y además un clima muy agradable. \r\nMil felicitaciones, en Palermo hacía falta un restauranrte así, en donde la calidad y el precio coinciden abiertamente."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tely", 
      "text": "Vale la pena, la comida es de primera calidad, el precio razonable y la atención impecable. Todo excelente."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "El lugar es nuevo en Palermo pero el dueno, Marcelo, es un gran cocinero, conocedor de la gastronomia italiana y restauranteur experimentado.\r\nLa ambientacion del lugar es sobrio/bueno, pero la cocina es realemente excellente. Marcelo es quien atiende atentamente a los clientes y recomiendo que escuchen sus sugerencias del dia. Cocineros venidos de Italia directamente, las pastas son buennnniiissssiiimmaasss. Prueben pizza con cebolla caramelizada y degustacion de pasteleria italiana como postre. Genuina cocina italiana en BA y los precios de los muy convenientes de la zona."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Es la tercera vez que voy y cada vez me gusta mas. En una ciudad con tantos restaurantes italianos que ofrecen mala comida este se destaca por la calidad de la comida. La atención es buena y el dueño informa bien sobre lo que ofrece y tiene muy buena onda. Esta en la lista de mis favoritos. Definitivamente recomendable."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzdeluna", 
      "text": "Excelente restaurant, super servicio y la comida un verdadero hallazgo"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielab", 
      "text": "Excelente! muy buena atención, directamente por el dueño. Todos los platos que pedimos eran muy ricos y la pizza excelente. Volveremos!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pety2502", 
      "text": "Nos encantó el lugar, cálido, buena atención, y excelente la comida. La música me pareció increíble. Los platos de tamaño normal y terminamos tan llenos que no comimos postre (sí entrada). La atención también fue muy buena y dedicada. Fui con mi marido. Volveremos."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalyfoc", 
      "text": "Profesionales que demuestran amor y respeto por la comida."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gely", 
      "text": "Comida italiana de elavoracion artesanal , exelente calidad .Se nota la dedicacion ."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejocometodo", 
      "text": "altamente recomendable para que este pais siga recibiendo chefs de esta categoria."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javivi", 
      "text": "Realmente muy recomendable en todos los aspectos"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariodiez", 
      "text": "Appassionato es una experiencia única. He acudido una docena de veces desde que llegué a Buenos Aires (soy español) y cada plato consiguió sorprenderme. La cocina es excelente y el encanto del lugar y la música hacen de cada velada un momento especial. Felicidades a sus propietarios. De lo mejor de Palermo."
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paladarnegro", 
      "text": "excelente atencion,los platos exquisitos,en su punto y temperatura ideales,se nota la excelencia de las materias primas elegidas en cada plato.Recomendable ciento por ciento"
    }, 
    {
      "date": "30 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dieher", 
      "text": "excelente calidad , platos bien servidos , excelente atención y muy buen ambiente para recomendar ."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lisymartin", 
      "text": "Quiero Felicitarlos a todos los que integran \\\" Appassionato \\\" por la calidad , el servicio y el ambiente ... Excelente los platos ! Felicitaciones para los CHEF !!!"
    }
  ]
}