{
  "malos": [
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "RodolfoPollo", 
      "text": "Este lugar creo q no dura mucho timepo mas si no cambian varias cosas.. fui con mi pareja.. sinceramente esperamos casi 20 minutos para que nos trajeran la carta! Seria buena excusa si estuviera desborado de gente pero no.. Perfecto.. trajeron la carta.. elegimos q comer pero la moza vino a tomar el pedido pasado los 20 minutos de haber elegido jaja patetico.. y lo peor! pedimos una entrada de papas fritas.. q en teoria es algo rapido.. mientras epserabamos las pastas y tardaron 20 minutos mas, mas otros 20 o 30 las pastas jaja osea estuvimos 3 hs en el lugar! terrble!!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Danyell", 
      "text": "platos muy abundantes. nada del otro mundo, pero se come bien y rico. Ne me gusto el ambiente y la moza fue un poco descortes."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MTX", 
      "text": "Lugar mas que agradable y cómodo. Las mesas tienen entre si la distancia necesaria. La atención muy buena, siempre, en todos los horarios que fuimos. Los platos son abundantes (individuales) y de buena calidad! Cerveza de litro en precio. Muy buena opción. Muy buen menú ejecutivo, y excelentes desayunos. La calidad supera al precio!..."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar tranquilo, simple y que permite pasar una cómoda velada. Tiene  además, salón fumador y un amplio patio. La carta, muy variada, con propuestas como picadas, pizzas, sandwiches, aves, parrilla y platos de cocina de carnes, cerdo, pastas, pescados y mariscos. Buenos postres y precios acordes a lo que ofrecen. La atención, amable. Un pequeño detalle que mejoraría sería la panera, que es muy elemental para la buena cocina que ofrecen."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SilWal", 
      "text": "Fuimos por Groupon. La comida muy buena,comimos picada de mariscos que estaba muy buena Las mozas siempre atentas y el lugar esta muy bueno. Si bien de afuera se ve chiquito, por dentro es muy grande.\r\nVolveremos"
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "Un lugar muuy tranquilo, tanto que el mozo se olvida que te tiene que atender."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ouyei", 
      "text": "Un muy buen lugar para ir a comer, de lo mejor de la zona a muy buena relación precio/calidad. \r\nLa atención (aunque peca en algunos punto de inexperta), es muy atenta y bien predispuesta.\r\nSi bien los platos en general son muy buenos, claramente son mejores los platos \"típicos\" (principalmente las picadas) que los elaborados.\r\nEl ambiente es un punto que no me termina de cerrar: a la entrada parece chico pero el interior es muy grande, tiene un patio espectacular pero el interior está demasiado \"vacío\", lo cual no atrae demasiado. Creo que es un punto a poner atención y de rápida mejora."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La ambientación? no tiene, el servicio tampoco, la comida común."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MLaura74", 
      "text": "Un lugar tranquilo y agradable, con un lindo patio, ideal para estas noches de verano. La comida es realmente excelente, la carta es de una gran variedad y todos los platos que hemos probado son exquisitos. Ya nos hemos hecho habitué, así que lo recomiendo totalmente!"
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gusty11", 
      "text": "Es un lugar muy lindo y comodo para pasar una velada muy agradable, la comida es muy sabroza y los camareros son muy atentos y cordeales.La verdad que supero todas mis expectativas"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laurapece", 
      "text": "Pienso ir muy a menudo a comer, tomar una copa o lo que sea. LO RECOMIENDO A TODO EL MUNDO."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbrunetti", 
      "text": "Me gustó mucho la comida, comí un Bife de Chorizo con una crema de champignon muy rico, en su punto justo. Mi mujer comió un cebiche peruano y le encantó. La carta ofrecía una gran cantidad de platos. El lugar es muy amplio, a pesar de que no lo parece desde afuera y la atención de la moza que nos atendió fue muy buena también."
    }
  ]
}