{
  "malos": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "santiagosotom", 
      "text": "caro, la comida no es nada impresionante. No lo recomiendo."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "La_Suiza", 
      "text": "Me decepcionaron mucho las pastas, gruesas y pegoteadas. Eran taglioline, así es que no quiero pensar en las pastas rellenas..\r\nEl ruido ambiente es insoportable.\r\nNo vuelvo"
    }
  ], 
  "buenos": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Por la tarde, y con ganas de una rica merienda, visitamos la Trattoria de Giulio. Fue muy buena la experincia de disfrutar de un café con leche con una enorme porción de tarta de manzana; muy fresca, alfajores de maicena y  una buena  porción de tostadas con quesitos untables y mermeladas. La atención muy buena y el ambiente pequeño, pero con una gran calidez, nos tentaron para  volver en breve y probar platos de su  reconocida cocina italiana."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Raul_M", 
      "text": "Las pastas y las salsas son increibles !! y los precios acordes a la calidad y cantidad. Volveremos"
    }, 
    {
      "date": "21 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "911C2", 
      "text": "Me encantan las pastas de este lugar!!!  lo demás - servicio, ambiente etc. es muy básico - los precios son un poco altos para lo que es el restaurant pero las pastas y las salsas son de muy buen nivel"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ciribas", 
      "text": "Habia ido antes un par de veces y el servicio empeoró y la calidad de las pastas tambien. La atención del mozo fue mala y los precios muy caros para lo que sirven. Nolo recomiendo mas como antes."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Leandromar76", 
      "text": "El lugar es muy chico y el único mozo del lugar no da abasto para atender las escasas 10 mesas que tienen. Se llena muy rápidamente y la mayoría de las mesas se encuentran reservadas. La ambientación esta bien para una cantina, pero la música no es acorde y la televisión prendida no tiene nada que hacer. Fuimos a comer por las críticas aquí leídas, pero nos desilusiono porque las pastas las sirvieron un poco frías y no fueron de lo mejor que probáramos. Habrá sido una mala combinación de entrada y plato principal, pero la comida nos resulto muy pesada. Hay que destacar que las porciones son muy abundantes y se pueden compartir. Cobran el cubierto."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Bourdain", 
      "text": "Es un lugar muy pequeño y ruidoso. Fui por las recomendaciones de la Guia, y me parece que son muy exageradas. Comimos una tortilla que estaba bien, pero quemada. Los ñoquis especiales son muy pesados y demasiado condimentados. Es un solo mozo para todas las mesas. No tenían cerveza de ningún tipo. Lo mejor de todo la entrada, con pan de aceitunas caseros. Los precios están OK, sobre todo porque las porciones son enormes. Tiene un sólo baño para mujeres y hombres."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Giulio el propietario hace que tu estadía sea como en la mejor de las compañias,se acerca a tu mesa, te invita limoncello casero y grapa, recomienda platos, te trae para que degustes la última porción de panacota .Willi el mozo, como nos dijo él, este trabajo me encanta, y vaya si se nota. Los ñoquis y fideos son platos para compartir. Colocaría materiales para mitigar el bullicio del local pequeño. Recomendable, y mas si se aprovechan los descuentos que tienen asociados."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ciribas", 
      "text": "Comimos riquisimo! unas pastas rellenas con distintas salsas, buena atencion y acorde precio calidad, solamente un pero... al pedir el postre el budin de pan no estaba rico y la crema chantilly era envasada en aerosol, horrible!.Volveremos pero no pediremos crema chantilly ja"
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Patferdinand", 
      "text": "El lugar es super chico, pero lindo ambiente y se come muy rico. la atención es rápida y amable. No es un lugar ruidoso, hay música italiana bajita de fondo.\r\n Pedimos ravioles con salsa emiliana y la porción era abundante y sabrosa, aunque la salsa emiliana tenia demasiado aceite.\r\n Mi novio pidió pollo al verdeo con papas, una porción muy generosa, bien cocido y sabroso.\r\n De postre pedimos ensalada de frutas para compartir porque habiamos quedado realmente satisfechos."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Comida pasable y para compartir. El lugar es chico y ruidoso y no existe privacidad. No es para una cena íntima aunque la presencia de Giulio en las mesas le pone onda al lugar. Servicio bueno y faltan vinos de calidad. Para volver pero sabiendo lo que es.."
    }, 
    {
      "date": "3 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chicho67", 
      "text": "Muy buena la atención del chef y dueño del lugar. La comida bien al dente y bien servida. El lugar es chico pero con buena predisposición de la gente del lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Alely", 
      "text": "La comida muy rica pero de ninguna manera para compartir, pedimos ravioles y nos trajeros 7 contados, pura salsa,.. Estaba rico el panqueque de frutas (aunque tardaron media hora en hacerlo).  \r\nNo me gusto el ambiente , manteles de papel. Caro para comer un plato de pastas."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Excelente. Un lugar para los que disfrutan de la buen pasta en un ambiente destinado para comer. No esperen adornos, cuadros modernos y musica chill out, para eso hay un monton de restos de cuarta en la ciudad. A la trattoria se va a comer bien, abundante y sabroso. Giulio siempre está ahi, dispuesto, amable y preparado para recomendar platos. Todas las pastas y salsas son ricas. Recomiendo Parpadelle con salsa de hongos. imperdibles. El lugar es chico y está siempre lleno. hay que reservar."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coconut", 
      "text": "atendida x su dueño italiano q recorre las mesas. bienvenida: croquetas, berenjena, pan casero. dos pastas, jarra de vino medio litro, tiramisu. con el dto de la nacion, 70 x persona propina incluida. excelentes los pappardelle (cinta ancha). buen lugar, chiquito, autentico."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tcassagne", 
      "text": "La ultima vez que fuimos el lugar estaba muy lleno por el dia y horario, pero como teniamos reserva solo tuvimos que esperar 5 minutos. De entrada pedimos una \"PROVOLETA GIULIO\", que la verdad que esta muy muy buena. Como plato principal unos tallarines Emiliana, que aunque no son de los mejores platos que probamos ahi hay que destacar que la porcion era realmente abundante, para compartir y sobra. De postre comimos un tiramisu que se lleva todos los premios, realmente muy bueno y una porcion muy grande. Como broche de la noche nos invitaron lemonchelo que estaba barbaro. Seguire volviendo!"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Juan&Bren", 
      "text": "Fuí a comer con mi pareja  un sábado por la noche. Pedimos el menu de la casa, que cuesta 75 pesos por persona e incluye un vino , varias entradas , 2 platos de pasta  (abundantes) y 2 postres .  La verdad es que trajeron tantas cosas ricas de entrada que no nos entraban en la mesa, sacaban unas y nos traían otras cosas.... no podíamos creer toda la comida que llegaba a la mesa . Después de probar 4 platos de entradas muy abundantes, llegaron unos ravioles de verdura riquísimos. Pero cuando parecía que solo quedaba el postre, llego un plato lleno de cintas espectaculares, con salsa de hongos. De postre un buen tiramisu y un budín de pan. Todo estaba riquísimo y era super abundante, nos volvimos con la panza llena y el corazón contento!"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "para las pastas es lo mejor...realmente son caseras, ensima las hace un Italiano...el dueño Giuglio prepara el mismo muchos platos...y como era el cumple de mi novia , nos regalo el postre....hace mucho que vamos  y vamos a ir muchas mas..."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "espectacular, el lugar es bien pequeño pero agradable y familiar, creo que lograron ambientarlo como trattoria, muy muy buenas las pastas, el sevicio buenissimo, todo anduvo muy bien, el precio tomando en cuenta lo anterior bien, realmente la pase bien, seguro volvere..."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Moni_ba", 
      "text": "Excelente trattoria, el lugar es chico pero bien ambientado. La pasta es al dente y liviana. El pate de jamón con pan cacero para esperar la comida es muy bueno, la comida es riquisima y abundante, comi tanto que no me quedo lugar para el postre. Regresaré para seguir degustando."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "niana02", 
      "text": "EX - CE - LEN- TE.La mejor trattoria. Somos de familia italiana y el lugar nos gusta tanto que decidimos despues de casarnos por civil celebrarlo ahi. Es todo maravilloso desde la cocina hasta la atención personalizada del chef y dueño que es un bon vivant que sabe comer, cocinar y atender. Los asistentes a nuestra boda, la mayoria italianos, quedaron tan complacidos que han vuelto luego. El ambiente, la comida y los vinos evocan los sabores, los aromas y los recuierdos de la \"cara Italia\". Bravissimo!!!!"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matirodrigo", 
      "text": "Excelentes pastas caseras y a punto. Muy Buenos Ingredientes. Salsa 4 Quesos la mejor que probé, bien gustosa y con buenos y correctos quesos. Gnocchi bien de papa. Platos abundantes (mujeres pueden compartir). Atención super personalizada. El tano se preocupa y esta en cada detalle, hasta se lo ve ir varias veces a la cocina. Podría mejorar los Vinos (ikella y altavista premium es lo mejor que tienen). Descuento del 20% con Citi y Club LN. Vale mucho   de lo que cuesta. Creo que este lugar va a surgirme como primera alternativa durante mucho tiempo cuando quiera comer \"Vera Pasta Italiana\""
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElBuenSamaritano", 
      "text": "Los tallarines caseros junto con la salsa de pesto estaban magníficos (Un pesto con mucho sabor). Platos muy abundantes (para compartir). Pan casero muy bueno y fresco acompañado por un paté de jamones. El tiramisú también abundante y el café con crema vino con mucha crema! El lugar es muy agradable, sencillo y pequeño. Lo unico malo: Solo trabajan linea PEPSI por ende no tenían Coca-Cola. Definitivamente volvería para probar el resto de las pastas caseras y las salsas. Carta de menú muy completa. La atención buena y la comida vino rápido."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JennySol", 
      "text": "Excelente comida, las pastas livianas y al dente, las salsas muy buenas al igual que las entradas. El tiramisú y el pan dulce tibio con sambayon EXCELENTES."
    }
  ]
}