{
  "malos": [
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lucila_ph", 
      "text": "La variedad de pescados que tiene la carta es IMPRESIONANTE, el problema es que lo que no es a las brasas es una mezcla de cosas extrañas, ejemplo: la Raya con crema y vegetales estaba preparada a la romana y nadando en un mar de crema.El pulpito español venia en una salsa que parecia provenzal con un poco de maicena y tenia gusto a calamar hervido..La mercaderia es buena, lastima que la malogren en esas mezclas raras o bajo crema.\r\nLa atencion realmente es pesima, muy mala, hay que ir con poca expectativa.\r\nVolvere pero solo a comer pescados a las brasas y nunca un sabado."
    }
  ], 
  "buenos": [
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Si bien hay productos de mar, y hay minutas, es un lugar que se especializa en pescados de río.Pacú, dorado, surubí, también hay yacaré.\r\nRestaurante con altibajos, personalmente mi elección es siempre la misma...pacú, en alguna de sus variantes."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juantrusso", 
      "text": "Gracias a esta pagina llegue a este restaurant, y realmente es para recomendar si buscas pescados y mariscos! Fui con mi mujer y unos matrimonios amigos con motivo de festejo, excelente parrillada de mariscos y muy buena su presentacion, y a opinion de un amigo, muy rico el pacú. Muy bueno el estacionamiento techado y privado."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "seba14", 
      "text": "Soy de Berazategui, zona sur, y gracias a comentarios de conocidos eh conocido este restaurant donde me parecio excelente la oferta en pescados y mariscos, especialmente por su variedad aunqe el grupo que fuimos nos quedamos muy conformes con los pescados a la parrilla, especialmente el pacú. Muy buena atencion, aunque un poco desbordado por la cantidad de gente. Es de recomendar, volveremos!"
    }
  ]
}