{
  "malos": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gcalvet", 
      "text": "muy bien Ambientado, los cuadros, la vajilla y el mobiliario excelente, Servicio medio, se puede llegar a rescatar, y la comida buena, simplemente se aprueba. De plato principal pedi \"lomo paillard con gremolata\" pensando que traerian un medallon de lomo, (lomo por lo menos) y me trajeron un EMINCE muy fino de carne con mucha gremolata.     Se podrian portar mejor con el agua mineral, el agua Palau de plastico no da con el lugar!!!!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lulumartu", 
      "text": "Fui un sabado al mediodia, demoraron mas de 1 hora en traernos el almuerzo y realmente el precio no es acorde con la calidad de la comida. NO lo recomiendo. Bar tipo Palermitano con atencion pesima."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "vero16", 
      "text": "Una decepción! me atendieron muy mal. Tienen un cartel en la puerta donde dice que tienen opciones para celiacos y no habia NADA.\r\nTodo tardó muuucho, sacar los platos sucios de los comensales que habian estado antes en la mesa, que me atendieran, que trajeran las cosas y la cuenta... No creo que vuelva y no lo voy a recomendar."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "martesok", 
      "text": "Esta comida tiene mucho aceite, eso no es natural. La chef quiere mostrar que algo es natural cuando no lo es, sin ninguna base cientifica. El lugar es muy pero muy lindo, y las antiguedades tambien. Da para ir a comprar algo, pero no a comer."
    }
  ], 
  "buenos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bratzy", 
      "text": "Fuimos atraídos por la idea de que \"todo\" lo que hay se puede comprar (mesas, sillas, sillones, platos, cuadros, floreros, almohadones, libros,etc)\r\nEl lugar tiene ambientación vintage y se aprovechan muy bien los espacios donde las mesas se reparten x las habitaciones de la casa.\r\nLa comida en si no es nada del otro mundo. La carta es súper acotada: sandwiches, 2 platos del día, picada, quesadillas, postres, café.\r\nHay un menú de $85 que incluye el plato del día+postre+bebida. \r\nEs un lugar interesante, sino te molesta que mientras vos estas sentado comiendo busquen el precio en tu silla"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lebeau", 
      "text": "Es la tercera vez que voy y la espera por la comida es siempre de mas de una hora. Hay que pedir platos simples o comer en otro lado. La cocina es infima y no alcanza para el tamano del restaurant. Los que atienden estan excedidos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FFernando", 
      "text": "La comida es buena, nada del otro mundo. Pedimos una ensalada y un sandwich. Precios exhorbitantes para una ensalada normal y no muy abundante ($48 aprox). Atención informal y desatenta. La panera un desastre: 3 pancitos tipo chips negros y, encima, cobran el servicio de mesa. El lugar es lindo, rico capuccino (Nespresso)."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anuchita", 
      "text": "Lindísimo lugar!! Muy bien ambientado con objetos y obras de arte que se encuentran a la venta.  Fui un viernes a la noche . Ofrecían un menú fijo mexicano que estuvo muy bueno. Todo incluido con copa de vino.\r\nExcelente opción. La única crítica que puedo hacer, es que el tono de voz era muy elevado por ser mesas populosas y dificultaba escucharse.\r\nVolveré!!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "K_gm", 
      "text": "Buen lugar para comer comida saludable o natural en Tigre. Mas que nada tienen opciones de sandwiches y ensaladas. La atención es amable pero lenta y un poco distraída al punto que hay que ver que les traigan lo que pidieron (yo pedi un sandwich de brie con higos secos y me lo trajeron con tomates secos, y lo cambiaron cuando les dije). De todas formas la carta cumple con lo que promete, ni mas ni menos, por lo cual no esperen un plato super elaborado, pero sepan que van a comer bien y sin que les agreguen cosas que no pidieron (como mayonesa a los sandwiches y ensaladas, verduras embebidas en aceite y porquerias semejantes)"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "Original propuesta, menu más que brebe pero bueno en general, comí un sandwich bien creado pero el pan podria ser más tierno y fresco. La ensalada sorprendente y bien hecha. Es criticable la poca variedad de bebidas (solo gaseosas, no hay aguas saborizadas) en un lugar que pretende ofrecer un almuerzo ligero. Cafe Nespreso!!!!!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "criter19", 
      "text": "El Lugar es precioso, la decoración impecable. Fuimos a almorzar. La moza nos explicó que no abren de noche porque la zona no da y debe ser así. Ella misma nos atendió y recomendó muy bien.\r\nCompartimos ceviche de entrada, una ensalada de hojas verdes y un sandwich de pollo con pasta de aceitunas con un buen vino blanco. La única que no se brindó fue la sra. que atendía la venta de artículos. ¡Es casi imposible resistirse a no llevar un recuerdo!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Muy pocas opciones en un menú corto, más corto aun por la escasez de vegetales, por el calor, el verano, la lluvia o lo que fuere. Habiendo 3 ensaladas, que falte una opción suena imperdonable. Simpático y punto. Complicadísimo para estacionar. No es barato. No volveré."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sebicas", 
      "text": "Muy buen lugar! Me encanto el ambiente y el servicio...."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anuchita", 
      "text": "Boulevard Saenz peña es lo más! Mi primera impresión (que fue buena) ha crecido cualitativamente. Voy casi todos los viernes. Tiene un sistema de menú casi fijo porque presentan opciones en el plato principal. La comida es RIQUíSIMA, servida en una vajilla vintage que me remeda la casa de mi abuela. Con entrada, copa de vino, postre, plato principal a un precio increíble. Lo súper recomiendo!!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adrirepetto", 
      "text": "Hola a todos, ayer fui al mediodía a almorzar a Boulevard, y la verdad es que lleno todas mis expectativas, sabía que la carta la había hecho Juliana lopez May, y tenía muchas ganas de conocerlo. La comida es riquísima, te traen una panera de panes todos caeros exquisitos, luego pedí una ensalada de Salmón que era exquisita, frescos todos los ingredientes, abundante, mucho queso brie, mucho salmón, mi novio se pidió una sándwich de pan casero con vegetales y jamón crudo, y también estaba muy rico. De postre pedimos panqueques de dulce de leche, re abundante, como para compartir, muy rico todo, y es lugar es hermoso. Lo recomiendo. Saludos"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kayshinha", 
      "text": "La carta de este lugar es muy saludable y de puro buen gusto!. Los sandwiches y las ensaladas son impecables...ademas es muy lindo desayunar ahí.  El ambiente es muy agradable y original."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ana_V", 
      "text": "Fui por segunda vez. la comida muy rica, fresca y muy cuidada. Lamentablemente el servicio no estaba a la par.  Nos tuviomos que cambiar de mesa ya que recien le habian apsado un tipo de cera y tenia un olor a insecticida terrible. La camarera que nos atendio arrastraba los pies y se notaba muy deganada con su trabajo. Igual vamos a volver ya que es una de las mejores ocpiones en Tigre, tiene muy linda iluminacion natural, los objetos a la venta son muy interesantes y originales y la cocina nunca va a defraudar ya que sabemos quien esta detras de ella."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "Se come bien, te atienden cálidamente sin apuro y el ambiente es inmejorable. Mientras esperás mesa, fuí sin reservar, te das una vuelta por la casa viendo obras de arte y antigüedades que atraen a grandes y niños. Para que el paseo por el Tigre no sea otro de tantos. Muy buena excusa para darse una vuelta cerca del río."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolina83", 
      "text": "Muy lindo el lugar.\r\nLa comida está muy buena.(pocas opciones)\r\nPagamos $50 c/u el menú que incluía plato principal, bebida y postre.\r\nRecomendable!"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mara5", 
      "text": "Excelente, calido, unico!!"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coloso", 
      "text": "Muy buen lugar para ir a psar un rato agradable."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "batti22", 
      "text": "El ambiente alucinante, la comida riquisima, y la atenciòn muy buena......sigan asì"
    }
  ]
}