{
  "malos": [
    {
      "date": "6 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paul74", 
      "text": "NO RECOMENDABLE.MUY CARO,NO SE JUSTIFICA.CERO ATENCION."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Groucho", 
      "text": "Las papas fritas, al venir en la misma bandeja que la parrillada, estaban embebidas con el jugo de la carne. Parecían, de tan blandas, hervidas en lugar de fritas."
    }, 
    {
      "date": "6 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lio", 
      "text": "Sinceramente un desastre...Empezando por el servicio de mesa que cobran $4 y te sriven una panera \"normal\" con un mini-bol con queso blanco...mas $5 la gaseosa o agua, es decirm sentarte ya sale $9.\r\nNi hablar de la mala calidad de la carne, un plato llamado \"tabla gaucha\" (o parecido) que cuesta $50 y trae dos pedacitos de chinchuliny y dos de riñon, medio chorizo y tira de asado DE TERROR... llena de grasa y nervios... sinceramente, para olvidar!!!"
    }
  ], 
  "buenos": [
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agaz", 
      "text": "De acuerdo a los comentarios no iba con mucha expectativa. La comidad estuvo muy buena, la pasta en su punto justo y la atención muy esmerada de sus mozos. El pan calentito: una tentación. De cualquier manera, y dejando de lado la calidad de la comida, los precios me parecieron sumamente excesivos."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leo_b", 
      "text": "Desubicadisimos los precios, desde el momento en que una (1) empanada sale $4, una ensalada simple 3 gustos $ 9.50, imaginense el resto... Dos personas sin vino ni postre (plato ppal matambre) $110. No lo vale. No recomendable."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodriguito", 
      "text": "En general estuvo bien pero me parecio muy caro por ejemplo una cerveza 3/4 que la pusieran $12 ... y era de una marca nacional....!!!"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "comen_sal", 
      "text": "De lo ofrecido en la carta, los Domingos a la noche queda poco y nada\r\nPor lo demas, la comida es buena y abundante\r\nEl servicio es rapido pero algo \"aspero\""
    }, 
    {
      "date": "27 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Es caro en relación a la calidad y tamaño de las porciones. Es rico pero tampoco una locura. Por ser chico te puede tocar una mesa en lugares de paso, bastante incomodo. Los TV con futbol o Tinelli son un atentado contra la ambientación. Cuando se daran cuenta los restaurantes que si uno quiere ver tv se queda en casa? El Tiramisu es muy recomendable."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabcap", 
      "text": "El mozo es un desastre. Me trajo cualquier guarnición. De lo de la carta cada vez que pedías, volvían al rato diciendo que no tenían tal o cual cosa. Me parece que tendrían que mejorar el servicio. La comida es buena, pero tampoco como para volver."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matin", 
      "text": "La comida es buena, la carne también pero el precio es caro ($3,50 el servicio de mesa, una ensalada mixta $9,50)."
    }, 
    {
      "date": "21 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "Muy buenas las pastas. La atención del mozo en el piso de arriba fue excelente. \r\nEl ambiente también es muy bueno. \r\nVolvería."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Comida, servicio y ambiente: bien, sin deslumbrar. Sin embargo con los precios se les fue la mano. En la carta estaban manuscritos, recordando viejas épocas de remarcación y se notaba. Además cobran $3,50 por cada servicio de mesa\r\n¿No será mucho?"
    }, 
    {
      "date": "15 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "geo", 
      "text": "Excelente calidad en carnes y muy buena atención."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eddy_Best", 
      "text": "Muy buena la comida, en especial, los postres. El problema con la atención es que hay poco personal para la cantidad de mesas, por lo que los chicos que atienden, por más que tengan toda la onda, tardan mucho en atender, no es su culpa."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alekin", 
      "text": "Muy buena la comida y la carta, el lugar y la atención son aceptables..."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "candela", 
      "text": "Para volver muchas veces. La comida es muy buena. Buena la atención. El lugar es pequeño pero ameno."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "La comida es muy buena; se destaca la parrilla.\r\nBuena la atención. El lugar es pequeño pero ameno."
    }, 
    {
      "date": "20 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crn", 
      "text": "Muy buena atención."
    }
  ]
}