{
  "malos": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Lamentable! Nos trajeron una pizarra que  ofrecia solamente rabas y asado al horno con papas, ya que nos dijeron que la paella tardaría mucho tiempo. Por supuesto esos fueron los platos que elegimos y allí comenzo la mala experiencia. Las rabas zafaban, pero el asado eran dos trozos de pura grasa y las papas empapadas en aceite. Al comentarle al dueño, nos dijo que no había otro plato para elegir. A pesar de haber descontado el impresentable plato de asado, la cuenta no cerró,  ya que sumó unos puntos para arriba. No comimos, pagamos más de lo debido y por supuesto, no volveríamos ni gratis."
    }
  ], 
  "buenos": [
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Morita1", 
      "text": "Nos encantó el lugar y la comida. Mariscos bien frescos y a la plancha, con un delicioso vino blanco. Vamos a volver."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chelo52", 
      "text": "Es la tercera vez que concurro y nunca lo vi como la ultima se pidió rabas y no tenia se pidió helado y no tenia solo dos tipos de postres los platos eran abundantes pero sin variedades su nivel decayó mucho es una lastima dado que me gustaba ir"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "clodepalermo", 
      "text": "faltaban algunos platos que ofrecían en la carta, lo mismo que bebidas: gaseosas light y cerveza. La comida tardó muchísimmo , y solo había tres mesas ocupadas. A la paella le pusieron Kani kama, imperdonable!!!. Nos cobraron $20 por persona en concepto de derecho de show: una chica que cantaba bossa- nova: 6 canciones en total. Una vergüenza!! hacía frio no tiene calefaccion. A la camarera se le cayó el pan al suelo y lo volvió a colocar en la panera y se lo llevó a un cliente. Para nada recomendable"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Muy buenos en general los platos de mariscos, pescado no habia.Esinteresante el esfuerzo de Oscar (el dueño) por llevar el preyecto adelante. La comida el rica , al lugar le falta onda."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peter831947", 
      "text": "Comida muy fresca, casera, sencilla y gustosa. Atencion calida y personalizada. Ambiente abierto, muy lindo ver toda la cocina que esta completamente integrada al salon, y sin embargo sin olores en al ambiente. Precios muy razonables"
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Veronik", 
      "text": "El lugar es amplio y luminoso. La verdad es que de la comida esperamos mucho mas... la rabas estaban duras, pedimos varios platos empanadas, berenjenas, ensalada de rucula y parmesano y no tenian! El pescado nada de otro mundo. El arroz y los langostinos bien.\r\nLa atención un poco lenta. No creo que volvamos."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "Acojedor, sencillo y buena relación precio calidad. Una opción interesante. Muy buenas las rabas!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rosi59", 
      "text": "fuimos por los comentarios que leimos en la guia, la comida bien, la atencion tambien, el lugar es espantoso!!! el barrio horrible, si no llegas en auto ahi tenes que ser valiente para llegar!!!! una lastima volveria por la comida pero el lugar le quita mucho.\r\nCaro, 2 personas terminamos pagando $ 205,- sin postre, el cafe malo."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DAX572", 
      "text": "Fui a almorzar porque estaba en la zona y lei los comentarios en Guia Oleo. La comida me parecio muy buena, una paella exquisita y con productos frescos, aunque la panera muy basica, no comi postre, el servicio me parecio muy bueno, muy amables tanto el dueño como el chef. Pienso volver cuando este de paso"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bonacho", 
      "text": "Fuimos con mi mujer e hijos. La ubicación es poco agradable, sobre todo para ir por la noche, pero se compensa con la comida. Excelentes los calamarettis: crocantes. Buena paella (sin pollo) pero con el arroz en su punto justo. El lugar no es pretencioso, pero limpio. Buena atención del dueño. No cobran el descorche. Volveremos."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La atencion es excelente. La ubicacion del lugar no es la mas linda, pero el lugar es cálido y sencillo.\r\nFuimos un sabado a la noche y bailaron y cantaron tango, fue muy entretenido.\r\nLa comida es rica, nada del otro mundo pero esta muy bien.\r\nVolveria a ir."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Es un lugar acogedor en la Boca, sencillo y lindo. Las rabas estaban muy buenas y la cazuela de mariscos fue correcta. Si bien el dueño es el que atiende tendrian que mejorar el tema del menu y carta de vinos. Un lugar para ir sin demasiadas pretensiones."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor: buena atención de sus propios dueños, ambiente soleado y agradable, es un local antiguo bien aggiornado y sin estridencias, la comida es correcta en gral, sin mucho para destacar, los platos salieron en tiempo. La cocina está a la vista.\r\nEn contra:el descorche es gratis porque la carta de vinos es inexistente, apenas unas botellas para elegir de gamas dispares.\r\nvolveremos a probar otros platos, y seguramente llevaremos nuestros propios vinos.sin el descuento de la guía óleo el precio se puede ir un poco más arriba de los sugeridos en guia, ojo!!!\r\nRecomendable"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pitoto", 
      "text": "Un ambiente agradable, ese día tenían algún problema en la cocina porque si bien no estaba lleno demoraban los platos un poco mas de lo debido, igualmente la atención correcta, una preocupación permanente de parte del dueño sobre la calidad de la comida y la atención. Seguramente volveremos."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Paru", 
      "text": "El lugar muy calido y comodo. Porciones generosas, la comida muy fresca y cuando hablamos de mariscos eso tiene el doble de valor, hay q mejorar la atencion, mas profesional, nos asesoro mal con las cantidades, sobro mucha comida, no tenia carta de vino tuve q elegir a ojo, pero se come bien. Volveré"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DiegoFx", 
      "text": "Excelente lugar, muy familiar. Es para recomendar."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Walterio62", 
      "text": "Muy buena ambintacion.    Espacio comodo entre mesas y un trato muy calido.\r\nLa comida salió en tiempo y fue muy satisfactoria.  \r\nLa carta de vinos es chica pero bien elegida.\r\nMuy recomendable"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Un lindo restaurante en la zona portuaria de la Boca; donde la especialidad son los pescados y mariscos. Muy buena la cazuela; que viene con langostinos y pulpos. Los precios son adecuados si utlizamos los beneficios de la GO. Lo que nos parecio bastante lenta la atencion. De todas maneras recomiendo visitar este restuarante"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FFMFFM", 
      "text": "Muy recomendable para pasar una velada tranquila, en un buen ambiente y con comida exquisita."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nuchi", 
      "text": "Un lugar muy bien restaurado siguiendo la arquitectura de la República de la Boca. Muy buena atención, el dueño se acercó a mostrarnos fotografías de la remodelación del local. La carta con muy variada en pescados, que es la especialidad. La comida recién preparada, sabe buena. Pero se necesita  un aire acondicionado para estas calurosas noches de Buenos Aires, que haría que uno aproveche mas  la estadía en el lugar."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daconta50", 
      "text": "Es un bar. Mucho no se le puede pedir. La comida nos resultó buena. Por ser un sábado a la noche, eramos sólo dos mesas. No ayuda el barrio, el entorno. Además, sin aire acondicionado, el ruido de los ventiladores y los mosquitos resulta incómodo. Los vinos son de bodegas poco conocidas y pocos. Los postres que pedimos no estaban disponibles. Puede ser que la fecha (2 de enero) no haya ayudado. El precio es razonable, lo mismo que el servicio. No sé si volvería, pero le pondría una fichita..."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "las rabas muy tiernas, el lugar es nuevo faltan aceitar detalles, buena relación precio/calidad"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lospichis", 
      "text": "Fui un sábado a la noche inspirado en los comentarios de otros usuarios de Oleo. El lugar es agradable pero el exceso de iluminación le quita encanto. La comida estuvo bien, si bien la carta no es muy atractiva, pero la atención muy mala: se olvidaron de mi plato, y hay que recordar cada pedido varias veces. Llegar de noche es una aventura, ya que los alrededores no son muy amigables."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "afgenius", 
      "text": "un verdadero hallazgo. un lugar cálido, muy bien ambientado. la comida fresca y sabrosa. la atención super cordial. espero visitarlo por la noche donde la iluminación hará lo suyo y pondrá de relieve el buen trabajo que allí se realizó.\r\nsuper recomendable."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Miguelter", 
      "text": "Esmerada atencion , excelente la comida , y el ambiente , calido , agradable .Un lugar distinto de La Boca , muy custodiado (frente a Prefectura Naval).Vamos a volver."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zielor", 
      "text": "Qué sopresa! Es un lugar en el interior de La Boca pero muy lindo con cáracter! El dueño Oscar nos atendió muy bien, como si fuera un restaurante con puerta-cerrada! Para cenar, solo abre con la reserva. Comimos rabas a la romana y arroz Portuario (tipo paella) - la mejor que comí en BsAs! Seguro que vamos a volver de nuevo."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "niconada", 
      "text": "Lo había visto por fuera y tenía el prejuicio de que fuera otro lugar garpando con el romanticismo porteño. Lo principal es que la comida es buenísima, fresca (fundamental si hablamos de mariscos), preparada al momento, sin excederse en la condimentación. Probamos un vino blanco muy rico, a buena temperatura y que acompañó perfectamente a las contundentes y sabrosas gambas al ajillo y rabas. La atención súper amable y atenta, dispuesta a aclarar cualquier consulta, el ambiente cálido con un toque de \"porteñidad\", pero sobresale por lo amplio del local, lo luminoso, climatizado, cómodo y con detalle finos en el decorado. Muy recomendable. Para los que se preocupan por la seguridad de la zona: vivo a  un par de cuadras y es un barrio tranquilo donde la gente se conoce y camina por la calle tranquila, me siento más tranquilo en La Boca que en Las Cañitas. De todos modos, para mayor seguridad, en la esquina opuesta del restaurant está la prefectura. Si quieren comer rico, sabroso, abundante a un precio sensato y con buena atención, vayan."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamapulpa", 
      "text": "La atencion fue excelente , el lugar es facil de llegar una zona muy tranquila, la comida deliciosa, recomiendo las rabas y las gambas al ajillo! muy bueno todo, felicitaciones suerte!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eljuanito", 
      "text": "Una muy buena sorpresa, llegamos muy temprano y no habia nadie todavia, la paella espectacular, todo hecho en el momento, la pedimos y al minuto se escucho el ruido de las sartenes!\r\nMuy buenos vinos de bodegas chicas y desconocidas, al menos para mi, a buen precio.\r\nEl lugar esta muy bien puesto, bien de la boca, de fondo tango. \r\nHay una comisaria de prefectura y como 40 prefectos todo el tiempo dando vueltas por ahi, por lo cual es super seguro.\r\nVayan!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patricer", 
      "text": "Hola, presten atención....hice la reserva x tel para las 21.30 hrs, llegué al lugar 22.00 hrs, pensando q cuando entrase me iban a mirar con cara de perro rabioso diciendome q ya era tarde....ASOMBRADO, me dice OSCAR  el dueno, q me estaban esperando para atendernos, luego re recuoerarme del asombro le digo q como era tarde y no había muchas mesas ocupadas no lo quieria, molestar y me dice; ME OFENDO SI SE VAN.... bueno, comimos jamon, crudo, rabas, calamaretis y un leguado con salsa de camarones, TODO ESPECTACULAR, un lugar u atención fuera de lo comun, GRACIAS OSCAR. a los lectores, VAYAN."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marce85100", 
      "text": "La comida al igual que la atencion es excelente, atendido por sus dueños con la mayor cordialidad, los mejillones a la recanatti son espectaculares, la carta de vinos es muy buena.\r\nEs para ir en auto, la zona no es buena visualmente pero fuimos varias veces y todo muy tranquilo.El riesgo? igual que en toda la ciudad"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nastena", 
      "text": "Fuimos un viernes por la noche, estuvo muy lindo, comimos bien, la pasta con mariscos deliciosa, y ademas pudimos escuchar un show de tango con cantores de primera, estabamos muy a gusto y nos quedamos hasta las 2 de la madrugada. Un lugar para disfrutar de la buena comida y la buena musica."
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pastorgon", 
      "text": "Una grata sorpresa. Muy buena atencion, mucho lugar, comida fresca y elaborada rapidamente.Los calamarettis fritos, una delicia, y los pescados bien elaborados, con abundante guarnicion. (muy bueno el wok de vegetales.)Otro punto a favor,el flan casero.Realmente un lugar para recomendar. Animense a ir a la Boca, se llega facil y el lugar es muy seguro. Realmente se merece que la gente vaya probar, y seguramente van a volver. Otra vez, un lugar altamente recomendable."
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vasiliy", 
      "text": "Llegamos por comntarios de amigos. Nos encontramos con un recibimiento muy cálido de parte del dueño y una tensión muy esmerada de la moza. La rabas estaban tiernas y doradas y el arroz excelente en su punto justo. Las peras al borgoña con helado eran realmente una exquisitez. Al momento de recibir la cuenta nos sorprendió gratamente un precio razonable por la calidad de lo recibido. 5e convirtió en mi sitio favorito, lo recomiendo!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodrigo112", 
      "text": "Es la tercera vez que vamos con mi esposa. El lugar nos resulta muy cómodo para estacionar y ver el auto desde la ventana, custodiado por la prefectura que está justo en frente. ¡Es como ir a un restorán de campo! Las mesas tienen buena separación, cosa que valoramos. De entrada nos trajeron unas berenjenas en aceite que estaban muy ricas. Comimos calamaretis fritos y lenguado al roquefort, ambos impecables. De postre me tenté con el clásico fresco y batata. Gastamos $75 por persona, lo que nos pareció bien comiendo con vino, nos invitaron el cafe. Realmente fue un placer que repetiría gustoso"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanhvs", 
      "text": "fui a cenar una vez y me parecio exelente, si bien la zona no es la mas linda, tampoco es para preocuparse. celebre el civil ahi y todo salio de 10, todo el mundo encantado con el lugar y la cocina. la verdad que vale la pena, atendido siempre por oscar, el dueño."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alsina", 
      "text": "Buen descubrimiento. El lugar es muy tranquilo y la comida de locos. A comer mariscos en abundancia y su punto justo. No te escatiman con nada. Cocina a la vista, atiende dueño. De esos para ir una vez por mes a comer como la gente."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Superaguero", 
      "text": "Luminoso y limpio. Se destaca entre cualquier otro restaurante de la zona. La comida estuvo muy bien. Todo a punto. Una belleza ver la cocina a la vista. El servicio es adecuado. Y la barra circular en el medio del salón de da un toque muy particular. Lo recomiendo."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Tutucaalegre", 
      "text": "Coincido con otros Oleos. Muy buena cocina . Un bodegon con muy buena atención por parte del dueño. Pescado y mariscos frescos y muy bien preparados gustoso y con ganas de mas. Eso que eramos muy pocos comensales al medio dia"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eldoto", 
      "text": "Me dejé llevar por las opiniones de la guía oleo y una vez más no me defraudó.la comida es decididamente excelente.el servicio es muy bueno y el ambiente sin demasiadas pretensiones es un típico bar de la boca.no tengan miedo a la zona ya que es muy segura(custodia prefectura y la policía)y eso que fuí a las 12,30hs. de la noche.imperdible.la carta de vinos es muy escasa pero con vinos de bodegas boutique de muy buena calidad y precio."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jonas", 
      "text": "Lugar antiguo, atendido por sus dueños, la excelente anfitriona de origen ruso, muy simpatica.\r\nla comida de primera, sin aire aconcicionado, a una cuadra de la prefectura, muy original, volveremos"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vickip", 
      "text": "un restoran muy agradable, el estado de las carnes y su elaboracion de muy buena calidad. espacioso con una linda decoracion."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MargaPiri", 
      "text": "Lugar tranquilo, elaboración a la vista."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tim67", 
      "text": "Fuimos por los comentarios de otros usuarios de la guía y nos encanto. El lugar muy lindo, la distancia entre mesas es barbará, la comida es excelente, y todo en el momento. La atención fue directamente echa por su dueño y la misma fue muy buena y atenta. Es muy recomendable y por el tema seguridad no hay problema debido a que tiene un destacamento de la prefectura enfrente. Si a eso le sumamos el beneficio del descuento de la guía, es superrecomendable."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morocha39", 
      "text": "Fuimos a conocer este hermoso lugar de La Boca y nos sorprendio por la calidad de la comida, el ambiente tranquilo y acogedor y la atencion personalizada. Lo unico que le falta es incluir mayor variedad de vinos ...pero vale la pena para compartir una buena cena"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rusconi", 
      "text": "El salmon fresco y muy tierno, los pescados muy ricos todos que probamos. Me parece la mejor propuesta en La Boca"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DragonReborned", 
      "text": "Fuimos inspirados por los comentarios de otros usuarios de la guía y quedamos realmente sorprendidos. El lugar tiene mucha onda, la comida es excelente, todo se prepara al momento de ser pedido y la atención fue muy buena, siempre atentos a los comensales. Realmente muy recomendable y si bien la zona no linda, la central de prefectura está a menos de media cuadra, con lo cual podés ir un poco más tranquilo.\r\nVolveremos !"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andreselmago", 
      "text": "el lugar muy lindo! Comimos paella y cazuela de mariscos - una delicia! Los platos eran para compartir entre dos, pero eramos cuatro y los pudimos terminar solo con esfuerzo. Felicitaciones al cosinero! Venimos temprano para cenar y nos quedamos un rato largo charlando porque la atmosfera calida y relajada del lugar nos hizo olvidar del tiempo. La moza siempre atenta, y los dueños hacen todo para que los clientes queden satisfechos."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tmerino", 
      "text": "El ambiente, la comida y el servicio superaron olgadamente las espectativas. Los vinos están reducidos a los productos de una bodega boutique, que son de muy buena calidad. El servicio fue muy bueno, en particular la preocupación de Oscar por asegurar una atención personalizada a los comensales presentes. La cocina abierta permite observar como son preparados con dedicación y esmero los platos solicitados."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gavrik007", 
      "text": "Siguiendo los comentarios de la guia nos atrevimos a esta aventura, ir hasta La Boca, y la verdad que nos gusto muchisimo. La comida como en casa, muy fresca y bien preparada, el ambiente calido y luminoso te hace sentir comodo y ayuda a disfrutar los sabores. Volveremos seguro"
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aspero", 
      "text": "La comida de exelente calidad, componentes frescos,cantidad de sal moderada.Ambiente agradable, atencion personalizada. Los costos son moderados, hay platos economicos"
    }, 
    {
      "date": "2 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUISMARIA", 
      "text": "Excelente restaurant. Atendido por sus dueños, oon mucho cariño y dedicación. La comida fue hecha en el momento, muy importante para los platos que comimos. Muy muy seguro (estan la policia y la prefectura a media cuadra). Creo que hay que animarse a ir, tal vez el barrio no ayuda, pero vale la pena ir, un deleite gastronomico. Lo recomiendo"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_aleman", 
      "text": "La casa antigua, perfectamente restaurada en su estilo, nos remite a una época del barrio de La Boca, anhelada por todos los portenos. Especialmente la excelente cocina de pescados y mariscos hace revivir el puerto, el rio y el mar.\r\nFelicitaciones!\r\nLo recomendamos!"
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vasiliy", 
      "text": "Excelente servicio, muy rica comida, este restaurante me dejo la mejor impresion. Lo recomiendo."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "podelsur", 
      "text": "Ha sido un descubrimiento muy bueno y para recomendar, es como encontrar una gema, ademas como soy muy obsesivo con la limpieza y la iluminacion todo ello fue de mi agrado total. LO RECOMIENDO"
    }
  ]
}