{
  "malos": [
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cleooo", 
      "text": "Patética atención. Dan la sensación de estar haciéndote un favor al atenderte. Para nada recomendable."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marian5", 
      "text": "muy trucho todo.\r\nsi vas con el descuento de la nacion, las piezas son mini.  \r\nno vuelvo."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "feyga", 
      "text": "Fui un martes, llegue a las 9.30pm, ordene a las 9.45pm y la comida llegó 70 minutos después. La mesera no nos trajo ni el pan, cuando vimos que otras mesas recibian pan, le tuve que decir que lo traiga. El vino estaba caliente (es cierto hacia calor, pero no es excusa). Eramos 4, pedimos 2 woks que estaban bien y el sushi que fue un desastre. Pedimos un combinado de salmon rosado de 30 unidades y 10 piezas tenian canicama. El arroz no estaba apunto y el sushi mal presentado. No lo recomiendo para nada, sin exagerar de todos los lugares de sushi que fui en buenos aires este es el peor."
    }
  ], 
  "buenos": [
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola1012", 
      "text": "Personalmente creo que la ambientanción no sea lo máximo (hay que entrar por una peluqueria y subir al piso de arriba...). El aire acondicionado no daba para enfriar la sala, hacia mucho calor. Tuvimos que esperar más de una hora para poder comer un sushi \"normal\".\r\nBuena la atención. Muy caro para ir sin el descuento de la Nación."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "craioveanu", 
      "text": "Aunque sea lo más importante, lo único rescatable de la visita a Amaya fue la comida. Antes y después, todo fue de terror: te recibe un patovica gigante en la peluquería y te invita a subir (es amable; él no tiene la culpa de la mala idea de los dueños). La comida tarda al menos 1 hora en llegar (el sushiman es obvio que no da abasto). Sólo tienen 1 vino blanco en la carta!  (Insólito). Pero nobleza obliga, la pechuga rellena y el temaki estuvieron muy ricos. Su web dice que tienen tarjetas pero a mí me cobraron en efectivo. No sé cómo será la peluquería, pero al resto no vuelvo más."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vicent", 
      "text": "Fuimos por el 50% de descuento del club la nacion, valio la pena, muy lindo lugar diferente!! el siushi muy bueno la atencion la chiaca que nos atendio muy atenta y como cierre nos invirtaron un trago sin cargo!!!!Recomendable"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isentana", 
      "text": "El ambiente con luces tenues, bueno. La entrada que no recuerdo el nombre, excelente. El sushi muy bueno."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Magnifique", 
      "text": "Un lugar diferente. Previo paso por la peluquería y en el piso de arriba nos espera el restó. Me gustó mucho el ambiente, la media luz y también la música. \r\nLa comida es bastante buena. Pedimos sushi y maki. No es wow pero es un gran exponente de acuerdo a su relación precio/calidad (siempre y cuando vayan con descuento). Un detalle:  la comida tarda mucho en llegar. Y vale recalcar que fuimos un viernes y es realmente difícil encontrar lugares con descuento los viernes, por lo tanto se convierte en una muy buena opción de weekend. \r\nPara volver..."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carloslopez_07", 
      "text": "nos sorprendio de movida el tema de la peluqueria y la verdad no le apostabamos a mucho. pero decidimos entrar igual.. el ambiente lindo.. la musica un poco repetitiva. adecuada,pedimos sushi y la verdad que nos gustó muchisimo. buena atencion en la barra , no dejaron de preguntar si nos faltaba algo o estabamos comformes y si nos gustaba.. pero la mesera dejo mucho que desear, lamentablemente aparte de mala cara (por ahi tenia un mal dia) pero nos la tenia que llamar desde la barra de sushi porque no nos daba bola y cuando nos dio bola , tenia mala onda. igual lo recomiendo solo por la comida"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nenabeatle", 
      "text": "Fui a comer el martes 1º.. el salón estaba casi lleno.. me gustó la ambientación, luz tenue.. buena música.. la mesera nos atendió muy bien.. el precio acorde al descuento.. el sushi sorprendio, el sushiman aunque muy atareado (salon lleno!!) estaba contento y nos saludó en japonés cuando entramos y cuando salimos, (detalle que solo vi en osaka) lo unico que puedo decir es que la pasé muy bien. recomendable.. muy buena presentacion de los platos.-"
    }
  ]
}