{
  "malos": [
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "franchela", 
      "text": "si bien el shaarma estaba, bien , nada mas, la empanada de queso muy mala, tanto el relleno como la masa, el lugar te moris de calor y sin servicio alguno, hay mejores almacenes de comida arabe."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "Hay mejores opciones de comida armenia/arabe por la zona. El falafel es muy seco y en su versión de \\\"sandwich\\\" escatiman mucho con los ingredientes. Lo mismo con el shawarma. El relleno del kipe no tenía gusto a nada y su rebozado estaba muy blando. La atención, sobre todo de quién parece ser el dueño, es mala. El lugar es pequeño e incomodo, aunque agradable."
    }
  ], 
  "buenos": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Es una opción para comer algo al paso, comí un shawarma de carne y un bohío de queso, a los q le doy 7 puntos como mucho. Volvería únicamente si ando apuaro y por la zona."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "folavril", 
      "text": "la empanada de carne bastante buena, el boio un desastre, pura masa cruda por dentro y un poco de triste acelga en su interior.  el tabule era claramente de la noche anterior.  tal vez vuelva a darle una oportunidad un dia de noche."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Inimpus", 
      "text": "La comida no está mal, las Falafel estaban buenas, el hummus tenía demasiado gusto al aceite de oliva. El shawarma estaba rico (aunque los mató el tomate verde de moreno) y a la kebbe le faltaba trigo en el relleno. Cuestión de gustos, pero no es para ir a \"sentarse\".  El ambiente, había una mesa con tres personas gritando todo el tiempo y no les dijeron nada."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MariaBarnes77", 
      "text": "Great place to eat when you do not want to leave your house.  They deliver for free and have good food for the inexpensive prices.   The vegetables are quite fresh and the meat has much flavor.  If you are feeling lazy and live in Palermo this is the place to call!"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Muy buen shawarma. Porción generosa y sabroso. El falafel también es bueno, no así los bohios (verdura o queso): algo secos y faltos de sal. Trabajan mayormente con delivery y con la venta en mostrador, así que no esperen una atención dedicada, porque están siempre a mil detrás de la barra. Excelente opción para comer al paso y seguir."
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MattF", 
      "text": "Muy buena atención y asesoramiento. Compré comida para llevar. Lo recomiendo"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PSZ", 
      "text": "El mejor shawarma de Buenos Aires por lejos. Un precio regalado. La ambientación ¿qué es eso? Claramente válido solo para comida al paso o llevar a casa. Me encanta!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mechula", 
      "text": "Un gran lugar para comer al paso y probar comida arabe de distintos tipos. El shawarma y los falafel exquisitos. Las empanadas arabes picantes podrían haber sido más picantes (amamos el picante extremo), pero estaban super sabrosas. Lastima que no venden bebidas alcoholicas. Queremos volver a probar otras cosas que parecían tentadoras."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gourmetadicta", 
      "text": "Excelente el Shawarma y el falafel!!! Nos quedamos con ganas de probar el Kebbe, pero volveremos....Ah el hummus, muy rico tambien!"
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pokis", 
      "text": "Ecelente servicio y la comida es exquisita!!! Probar los shawarmas, porción de hummus y puré de berenjenas. Las empanadas picantes son muy buenas."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "redlumf", 
      "text": "Uno de los mejores shawarmas que he probado. Es tan sabroso que uno sólo no alcanza (ya que tampoco son muy grandes). Para recomendar ampliamente el puré de berenjenas (sublime) y el puré de garbanzos (espectacular). También la empanada de carne picante es una delicia. \r\nEn contrapunto, los bohios de queso no me gustaron.\r\nLa atención es buena, hablando en criollo, son un poco desbolados, pero si uno lo toma humorísticamente pasa un buen rato.\r\nUna excelente opción para salir del paso (para llevar, delivery o comer allí mismo)"
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jusep11", 
      "text": "Muy rico y barato tambien.  Entregan la comida a su departamento gratis.  Los Shawarmas tienen mucho carne.  Me encanta esta tipo de comida!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Los shawarmas y kippes de Buenos Aires por lejos, encima por un precio regalado. Atendido por su dueño y el tunecino, dos personajes. La decoración ultra kitch de un local que se fue expandiendo con la afluencia de los parroquianos que hoy incluyen gentes de muchas latitudes. Il vero Palermo."
    }
  ]
}