{
  "malos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "grecarrera", 
      "text": "No lo recomiendo. Lastimosamente nos quitó las ilusiones que habíamos forjado durante largo tiempo. Después de 1 hora de demora sin que nos ofrecieran un solo bocadito, trago o algo para pasar la espartanta espera, llegaron 2 platos diferentes en confección pero iguales en calidad: Sorrentinos y Lasagna. Los sorrentinos eran unos raviolones ricos pero no a la altura del precio y la lasagna, bueno, no quiero ser cruel con ella, un multicapa insulso de pasta. De haber sido tratados amigablemente, no habríamos salido con sabor a derrota: No fue así. Una pena."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "amunique", 
      "text": "La atencion es pesima, el ambiente normal,la pasta excelente."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gimearqueo", 
      "text": "la comida no es mala, la tención es mala, fuimos varias veces con la esperanza de que nos atendieran mejor, pero una y otra vez nos paso lo mismo, los platos son minusculos, y el precio bastante subido.Pero lo peor es la atención, al parecer hay clientes de primera y de segunda... no se muy bien como funciona."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "buen servicio y buena ambientacion. me pegue el viaje desde capital porque me habian hablado mucho del lugar.. comi rico, mejor que en la mayoria de los restaurantes \"italianos\" de aca pero no me volvio loca.."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mam1960", 
      "text": "Las pastas son buenas pero no excelentes, que es como deberían ser por su precio. La atención de regular para abajo, la moza abrió una gaseosa al lado nuestro y nos empapo la ropa sin siquiera pedir mas que una tibia disculpa, No se acercó ni el maitre ni el encargado, solo alguien con un trapo a secar el piso. No lo recomiendo."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FORTY", 
      "text": "Porciones no muy abundantes.\r\nServicio no muy bueno.\r\nComida y postres buenos."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HernanMorena", 
      "text": "la comida muy rica, la entrada no tanto pero el servicio de terror, reservamos el Jueves a la noche para que nos den una mesa al lado del baño? nos quejamosn nos cambiaron de mesa y la venganza fue la desatencion. Una lastima."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eugekinesis", 
      "text": "Muy lindo lugar para comer pastas, no asi carnes. Las pastas son caseras con salsas muy ricas. Porciones justas. Muy buena atencion. Fuimos con un voucher con %50 de descuento y no hubo ningun problema. Sin el descuento hubiesemos pagados por una entrada a compartir, un principal cada uno, un postre a compartir, dos gaseosas y dos cafes $260. Un poco caro me parece. Vale como experiencia. Vayan si pueden!"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Tres veces intentamos ir y finalmente lo logramos. Fue una decepción. Una tabla de quesos cara y escasa, ravioles de espinaca, sin espinaca , y ragout de ternera con ñoquis, sin sabor. La atención poco profesional y lenta.  Ambiente ruidoso. Desconozco si en otros tiempos fue tan bueno  como para justificar  tanto público, pero en la actualidad no deslumbra en absoluto. No volvería nunca más."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Tenía mucha expectativa ya que hace muchos años que quería ir.\r\nNo me decepcionó pero tampoco superó.\r\nMuy buena calidad, muy buena carta con platos fuera de lo común. porciones medianas (lo que no es negativo). Todos los platos que pedimos fueron parejos y buenos. El tiramisú es muy bueno.\r\nConclusión: no me partió la cabeza pero es un lugar recomendable y volvería."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pranda", 
      "text": "yo pedi un risotto de mariscos q estaba muy sabroso, quizas por el precio q lo cobran podrian ponerle algunos mariscos mas, $75, la bondiola del dia chica, venia con papitas al horno que eran 6 o 7, chiquitas.  la degustacion de postres muy buena, y el volcan tambien. Muy atenta la camarera. Me gusto, pero me parecio un poco caro, 120 por pax sin vino es mucho.."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sabalero", 
      "text": "Muy buena las pastas. El lugar agradable. El carpaccio de entrada muy bueno también."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Cuando se ingresa, ya se respira un ambiente de calma.Comentario aparte merece la antesala al comedor , un rincon de delicias hacen imposible no tentarse : quinotos en almibar, dulces caseros, alcaparras marinadas... Un interior muy acogedor para disfrutar especialmente de pastas con una elaboracion cuidada. Sabores suaves, porciones justas. La atencion, prolija.  Imperdible el  volcan de chocolate !! Justifican por lejos los 70 km desde Buenos Aires ."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ihowlin", 
      "text": "Myuy rica la comida, solo que deberian agrandar un poco las porciones. Me quede con hambre !!!  Por eso le pongo 3 puntos en lugar de 4 . Es caro, pero se nota que los productos que usan son de primera."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "viajertano", 
      "text": "Que sea la mejor opcion en Campana? Tal vez no sea dificil.\r\nLa lista es larga y ofrece opciones alternativas a la pasta, sea carne o pescado. Las pastas estàn bien, las secas mejores de las frescas. Varias salsas abusan en crema. \r\nServicio muy amable."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brainy", 
      "text": "es el mejor de la zona pero eso no quiere decir que sea el mejor resto italiano que exista, en buenos aires hay opciones mejores y sin tanta chapa... los platos de pasta son minúsculos..."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "La comida sigue siendo excelente, pero considero que es un lugar para ir solo si se esta en las cercanias o se fue ha hacer Turismo zonal."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bisou", 
      "text": "Lugar recomebdable, si estan por Campana, o incluso para ir, vale la pena! Buena atencion, la comida llega rapido, los mozos muy atentos y simpaticos. Todo riquisimo, de muy buena calidad. Excelente panera, muy buenas pastas. Recomendable"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TEN2009", 
      "text": "Es un lugar ideal para quienes viven en la zona. Que pena! Pense que se trataba de algo distinto y no es asi.\r\nEs una cantina mas entre las cientos que hay en Buenos Aires."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JIDA", 
      "text": "Honestamente, hacer desde Bs. aS. 75 km de ida y de vuelta para ir a CAMPANA no lo justifica.  Un lugar caro, innecesarimente con precios muy elevados.  Puesto Madero u hoteles de primera línea tienen mejores opciones.  Las porciones muy chicas. El lugar es ruidoso. La atención es solamente correcta.  Si los precios fueran un 25% menos es una opción interesante, fuera de esto no.  Para quien no mira la cuenta final que vaya tranquilo."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "Simplemente no me gustó. Pretencioso por demás.\r\nLa atención fue deficiente, las meseras parecen tener oido selectivo, no escuchan cuando se les pide más bebida, pan u otra cosa.\r\nLa comida bien, nada del otro mundo. Los ravioles frios, la lasagna muy bien. Se nota buena calidad en sus ingredientes, pero combinados pierden sabor. Para revisar los platos... Los postres sabrosos."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola1012", 
      "text": "La pasta muy buena: se nota la calidad de la materia prima. Comimos una pasta con hongos porcinos de Italia muy rica. Pero la verdad es que por la prensa que tienen y por el viaje hasta Campana me esperaba un poco más...y sin duda deberían mejorar el servicio."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vadarkablar", 
      "text": "Comimos tortelini y ravioles, todo muy bueno, lo mismo que la atencion y el ambiente. Volveria, si bien no justifica un viaje desde Bs As."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MASTERBAIN", 
      "text": "Lo mejor, el ambiente del lugar y la carta de vinos, aunque bastante cara, el servicio es lamentable, tuve que pedir cambiar platos y copas porque estaban manchados y me contestaron \"así lo deja el lavavajilla\", había hecho reserva y no la respetaron, y cuando llegué me dijeron que la cocina había cerrado (domingo a las 15 hs!!) y que determinados platos no preparaban. Creo que no vale la pena hacer tantos kilómetros por un plato de pasta que se come bien también en muchos lugares. Como leí en otros comentarios, deber haber una muy buena movida de prensa o marketing, porque no es para tanto"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabriel1971", 
      "text": "Fui 2 veces. El ambiente es muy bueno como para compartir una cena agradable. Los mozos no están a la altura del restaurante, deberían considerar esto. Las pastas son realmente buenas. La carta de vino, sin dudas una de las mejores de BA. Desde mi punto de vista quizas algo caro para un resto en Campana."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "El lugar es muy agradable, la atención correcta, la carta de vinos es muy completa y llena de opciones (desde los 38 a los 1200 pesos), ofrecen además servicio de descorche (del que hicimos uso)... pero la pasta, y más exactamente los tortelloni no creo que sean algo \\\"extraordinarios\\\". Correctos. Sí puedo coincidir con muchos que la materia prima con la que trabajan es excelente, se nota (no sólo en las pastas, sino en el resto de los platos también). No sé; hay ciertas movidas de prensa que son envidiables."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mar76lp", 
      "text": "todo bien, el lugar muy pintoresco. la comida aceptable, se nota la diferencia cuando el chef pedro esta en la cocina y cuando no. deberían mejorar la atencion."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "africanoalbino", 
      "text": "No vale el viaje exclusivamente para comer allí. La comida es buena, para que negarlo, pero el plato insignia de la casa (tortelloni), no tenían, y lo más importante, es que tienen una lista paralela de reservas para la gente de Campana y rededor, lo que implica pasar el mal momento de tener que \\\"pelear\\\" para que le respeten la reserva, y no le den las mesas a conocidos que van llegando. Luego de ese mal momento, nada sabe bien."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "la verdad es que vale la pena el viaje (excepto el regreso por Panamericana un domingo a la tarde) Pero fuera de los temas de tránsito es el lugar ideal para comer exquisitas pastas, un consejo, reserven antes, ya que es super concurrido."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "patagoniamike", 
      "text": "mejor  comida italiano\r\nPedro picciau el mejor"
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "valio la pena el viaje, 85km, uno se desconecta de la capital, se aleja un poco, un simulacro de vacaciones y un ambiente precioso, una cava que se puede reservar con todos los colores y olores italianos, la decoracion y el ambiente preciosos, muy buena atencion, lugar calido, las pastas podrian estar mucho mejor aun, pero estuvieron muy bien las salsas. fuimos un martes tranqui, no hay que reservar, pero fin de semana a armarse de paciencia. excelente carta de vinos, muy buenas opciones y muy bien distribuida. las mesas estan muy buenas, las entradas son justas, tranqui. bien la putanesca!!!!"
    }, 
    {
      "date": "12 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GAM", 
      "text": "La comida es razonable pero nada del otro mundo. Los tortellonis crudos y con una salsa insulsa. La atención es mala, no te atienden y las mesas están demasiado juntas al menos adelante. El queso me lo trajeron cuando habíamos terminado de comer y después de pedirlo 3 veces. Nos trajeron una sola panera en todo el almuerzo para cinco personas. Los precios muy altos en relación al lugar, comida y ambiente. No volvería."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gussanjusto", 
      "text": "La ambientacién es buena. La comida es buena, pero no destaca sobre otros restaurantes de mediano nivel. La atención es mala, las mozas estaban apuradas, dando la impresión que no importa el cliente. El servicio de mesa también deja mucho que desear, trajeron una sola panera chica para cinco personas, y al rato cinco rodajas de pan tostado untadas con un poco de salsita. Tardaron en traer la entrada, y luego, sin esperar a que la terminàramos, trajeron el plato principal, que dejaron al costado, nunca vi una cosa igual. Demás está decir que no cambiaron los cubiertos. Una lástima."
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Sin duda, los productos son de buena calidad. Pero, las pastas rellenas distan de ser las mejores. El punto de cocción de los raviolones no era óptimo y la salsa scarparo no destacaba frente a otras ofertas de cocina italiana. Postres sin fantasía. Panera básica. Lo amable del servicio no compensó la desorganización y falta de profesionalismo. Detalles fácilmente corregibles (como incluir el cambio de cubiertos entre platos). Muy buena carta de vinos, pero con faltantes en disponibilidad real. Ambiente agradable. ¿Vale la pena el viaje? Quizás, le dé una segunda oportunidad."
    }, 
    {
      "date": "6 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegus", 
      "text": "Muy buen servicio, ambiente y la comida muy rica. Vale la pena el paseo para un Domingo de pastas!"
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "wahkeen", 
      "text": "Las mesas super pegadas una de la otra. Si me corría para atrás golpeaba a la sra. a de al lado. Trajeron mi plato 5 minutos antes que el de mi pareja. Tuve que mandar a recalentarlo. La comida muy buena pero muy escasas las porciones. No vale la pena ir desde Capital. Buena carta de vinos, pero no hay opciones económicas."
    }, 
    {
      "date": "16 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VERDEAPLE", 
      "text": "Comimos entrada de fiambres y quesos, pastas: lasagna, sorrentinos y risotto. postres tiramisu, volcan de chocolate y helados con cafe. todo muy rico y muy bien atendisos. con tranqyuilidad y eficiencia.\r\nme encanto y volveria a ir a pesar de la distancia porque vivo en capital."
    }, 
    {
      "date": "1 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eugeniabrienza", 
      "text": "Hacia mucho escuchaba maravillas de este lugar y ahora entiendo porque. El servicio fue de primera y la materia prima que usan es excelente. Mas que recomendable para salir de la capital y pasear un rato."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Patricio1947", 
      "text": "El ambiente es muy agradable, y bien logrado. La comida es notablemente irregular. Un risotto milanes inolvidable y exquisito y por otro lado unos canelones de verdura para olvidar (secos casi sin salsa y recalentados). La atencion merece un parrafo aparte: Definitivamente mala, solo dos mozos para mas de 120 comenzales. No creo sea culpa del personal, sino una falla de organización y falta de personal capacitado adecuadamente. Creo que necesitan urgentemene asesoria tecnica en ese punto. Es una lastima porque ajustando ese punto, uno se sentiria como en una trattoria Romana."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "Es un lugar super relajado en el cual te sentis como en el comedor de tu casa. La comida es super casera, la atencion de lo chicos y de Pedro (su dueño) es mas que cordial y agradable. \r\nLo recomiendo aun para ir desde Capital como paseo gastronomico"
    }, 
    {
      "date": "28 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agoldman", 
      "text": "Buenisima atención, entradas y platos de pasta y arroz en su punto justo. La presencia de Pedro (el chef propietario) y su mujer en un salon remodelado, agradable y prolijo es un lujo.Los helados fatto in casa el broche de oro. La sensación es ir a uno de esos restaurantes clasicos en Europa en un pueblo alejado de las grandes ciudades y escontrar de pronto una estralla Michelin. Vale la pena el paseo hasta Campana."
    }, 
    {
      "date": "25 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nolita", 
      "text": "Las pastas rellenas estaban duras,no a punto,se notaba que las sacaron del freezer y la coccion no fue suficiente,buena la salsa y bien el postre y el servicio,pero he comido mucho mejor en varios restaurantes italianos de Buenos Aires.Tal vez era mejor,pero ahora no vale la pena."
    }, 
    {
      "date": "21 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andre_2", 
      "text": "Vale la pena ir hasta allá. Excelentes productos utilizados. Lo que más me impactó fue la atención no solo en el restaurant sino en el sector de pastas elaboradas para llevar. Amabilisimos todos.\r\nPara recomendar y volver.\r\nEn cuanto a la persona que dice de la estructura metalica que pasa en el techo, son solo bandejas portacables que no afectan para nada la ambientación del lugar."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "La ambientacion del lugar es aceptable, pero nada sobresaliente. Podrian sacar o disimular las estructuras de chapa que atraviesan el techo. La manteleria y vajilla estan bien. Usan ingredientes de primera calidad! La burrata di bufala, los sorrentinos de verdura y mozzarella y el helado de mascarpone, realmente excelentes! El pan dejaba que desear. La tarta de manzana estaba seca y la mousse de chocolate con consistencia fofa. De todos modos, la calidad en general de los platos es muy buena. Vale la pena conocerlo."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Joco", 
      "text": "Muy muy buena la comida... estuve a punto de ponerle excelente pero igualmente no se le puede quitar méritos por q la comida es riquísima. El carpaccio de lomo fue el mejor que comi en mi vida, el salmon grillado muy bien hecho y el plato de tortelonis al pomodoro q gano el premio de Bologna 2004 muy bueno tambien. Lo unico que no fue del todo excelente fueron los postres, ni el volcan de chocolate ni el tiramisu estaban tan buenos. Muy recomendable por q ademas esta bueno el lugar y se come buena comida italiana. Super recomendable a pesar de q esté a 74 km de cap fed."
    }, 
    {
      "date": "26 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yulifay", 
      "text": "El ambiente, la atención y la comida fueron muy buenos, pero muy escasas las porciones, sobretodo en relación al precio. Una mujer come bien, pero un hombre se queda con hambre."
    }, 
    {
      "date": "2 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sebdo", 
      "text": "realmente muy ricas las pastas y las pizzas"
    }, 
    {
      "date": "8 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar para comer sabores itálicos, fuimos temprano y con reserva, lo cual nos permitió disfrutar mejor del lugar. El servicio fue muy bueno pero cuando fueron llegando más personas, observamos que el servicio se retrasaba en la atención. Fundamentalemnte para comer pastas al dente y volver."
    }, 
    {
      "date": "20 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "oliper", 
      "text": "La atención en manos de jóvenes no es nada profesional y resta valor a las expectativas que se tenían en torno a este lugar tan comentado\r\nLas pastas (éramos cuatro personas) no salieron a tiempo, con diferencias de más de 10 minutos entre que sirvieron al 1º y al último de los 4 comensales\r\nInsisto, muy mala atención"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "erci68", 
      "text": "Muy buena atención, muy buena comida. Todo bárbaro, pero no volveria a pedir el tiramisu."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "italiana", 
      "text": "Entiendo que por ser italiana soy muy exigente en cuanto a la comida de mi pais y normalmente no salgo a comer pasta, pero quise probar este famoso resto. Creo que es muy dificil encontrar verdadera comida italiana porque muchos de los ingredientes no se consiguen. El Tiramisu, sin pavesini o savoiardi (las galletas que se usan para este postre) y sin mascarpone no es tiramisu, es otra cosa... \r\nEn general, puedo decir que la atencion es buena, el ambiente muy lindo y bien cuidado, la comida es de calidad, bien preparada, pero nada expectacular. Un resto argentino con lejano aire de Italia."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emilianoeam", 
      "text": "Realmente sin palabras.........increible! Altamente recomendable.\r\nVolveremos!"
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "YoOpino", 
      "text": "No entiendo en qué se basan las opiniones de este lugar de los usuarios anteriores. Había ido una vez y no me había convencido mucho así que le dí una segunda oportunidad y esta vez me convencí que Italpast no es un buen restaurant, Por qué? -los mozos están dormidos y entregan los platos en cualquier mesa, incluso aquellas que ya van por el postre /// -le pedí 2 y hasta 3 veces el pan, hielo, las tostadas de la entrada // -trajeron los platos a destiempo y encima calientes (estaba mas caliente el plato que las pastas // Sres: mejoren el servicio ya mismo ya que están cobrando $50 p/p"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juani123", 
      "text": "Fuimos porque nos recomendaron unos amigos. La comida algo inugualable. Se enota que usan productos de primera y que esta todo hecho en el momento. La atenciòn muy familiar cosa que en bs as no se da habitualmente. \r\nArgentina es grande pero son pocos los restaurantes italianos buenos y este es uno de ellos."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Volvi despues de un año y medio. Hace 2 meses renovaron el salon. La comida sale rapido. Tal vez deberían poner una persona mas a atender porque se ve al personal corriendo de una punta a otra del salon. La comida es excelente y los postres un sueño. No dejar de probar el volcan de chocolate (un postre de moda pero creo que es el lugar donde mejor lo preparan). Hay que reservar porque se llena. Vale la pena el viaje hasta Campana (70km)"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "il_french", 
      "text": "Luego de leer las criticas de la guía nos decidimos ir hasta Campana a ver de que se trataba. Ni muy muy ni tan tan. La pasta que pedí estaba bien pero el lomo realmente decepcionó. El postre helado que pedi tampoco era gran cosa. Salí bastante desilusionado ya que por los comentarios que había leído pensé que me hiba a encontrar con otra cosa. El precio que pagamos estaba correcto. En lineas generales esta bien pero no para hacer los 80 kilometros. Hay opciones parecidas mucho mas cercanas."
    }, 
    {
      "date": "15 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dactork", 
      "text": "Excelente lugar gastronómico. Presentan una carta plena de platos muy originales (antipastos, pastas, pizzas, carnes, mariscos). Con la carta viene una hoja adicional con las sugerencias del día, lo que dificulta aun más la elección !!!. Los platos solicitados fueron sabrosos, cocinados en su punto exacto. Los mozos muy bien dispuestos. El salón impecable. Toda una experiencia gastronómica, que soslaya la duración del viaje hasta Campana.\r\nDos persons pagamos, sin vino, $139."
    }, 
    {
      "date": "2 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "omelenicki", 
      "text": "Excelente, cada detalle està cuidado, el chef sabe mucho. Es cierto que hay que esperar, pero quien sabe comer espera, a no ser que ame la comida \"marcada\".Hay que pedir un antipasto para no tener problemas con la espera... y disfrutar.\r\n Amo la cocina italiana y sinceramente, aqui, me siento en el paraiso."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marivet", 
      "text": "Todas las comidas son riquisimas y los postres tambien, recomendado el volcan de chocolate. Conviene reservar porque siempre esta lleno. Apesar de estar en Campana, por panamericana se llega muy rapido y vale la pena hacer 80 km."
    }, 
    {
      "date": "26 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Buen restaurante italiano. Las pastas son buenas y el risotto excelente. Los fines de semana siempre está lleno y la respuesta es simple, buena calidad y precios bajos (respecto de la media de otros restaurantes de la ciudad de Buenos Aires. El servicio no es de lo mejor, pero las chicas y los muchachos son muy simpáticos. Una muy buena opción para conocer y seguramente volver."
    }, 
    {
      "date": "11 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "La comida es escasa. Entre plato y plato pasaron dos horas. Pensé que habían cambiado pero siguen igual. Un desastre que empaña lo bueno que puede tener."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Muitro", 
      "text": "Muy ricos todos los platos y muy recomendable la degustación de postres."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lamartuc", 
      "text": "Le recomendaron el restaurante a unos amigos y fuimos invitados. Viajamos desde Palermo para encontrarnos con platos normales, nada exótico. Lástima que tuvimos que esperar una hora el plato caliente. \r\nNo justifico el viaje (160 Kms.), en capital hay restaurantes iguales y hasta mejores sin necesidad de viajar y esperar tanto."
    }, 
    {
      "date": "1 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Fui a probar la salsa bolognesa ya que me dijeron que el dueño se había ganado el premio a la mejor salsa en Bologna, me gustó mucho, pero el punto de la carne era muy fina.  \r\nLas mesas están muy juntas y los ruidos de un nextel se pueden hacer insoportables"
    }, 
    {
      "date": "31 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hmontoya", 
      "text": "Falta estacionamiento, falta de indicaciones claras para llegar."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mayfair", 
      "text": "No vale pena viajar 1 hora para que a uno lo maltraten. La calidad de la comida no condice con el servicio que prestan. Excelentes pastas, precios altos. Tipico de lugares que han hecho fama y ahora solo desean facturar rapido y en poco tiempo."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BeluC", 
      "text": "EXCELENTE!!! Para mí, el mejor restaurant en Buenos Aires. No sólo que se come riquísimo, con ingredientes de excelente calidad y bien tratados por el chef, sino que la atención del chef y su esposa es maravillosa, los camareros tb son muy atentos. Un lugar muy cálido en el que se disfruta todo, ya fuimos 3 veces y seguramente seguiré yendo todas las veces que pueda,la experiencia bien merece el viaje hasta Campana.\r\nRecomiendo la entrada de burrata y prosciutto, los papardelle aum aum y la degustación de postres o la degustación de helados artesanales....todo un lujo!"
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "canallon", 
      "text": "Me gusta mucho la comida del lugar. Es muy caro y las porciones son chicas pero aÃºn asÃ­ vale la pena ir."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "el_morsa", 
      "text": "Muy buena comida, lamentablemente el servicio decae cuando empieza a haber gente."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Ícono de la comida italiana. El más simple ingrediente es exquisito. La manufactura es arte. El ambiente y la atención nos hacen sentir en familia. Si sos de BA, hacete 80 km hasta Campana y sabrás lo que es comer bien."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "churi", 
      "text": "Simplemente EXELENTE. Volvimos despues de tres años y semantiene la calidad de la comida, Sabado a la noche, el local lleno y se podia hablar perfectamente.Fue un placer y si tenes la suerte que la mesa la atienda Victoria, BINGO"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "La comida de excelencia, ambiente simpatico, y el servicio del personal amable. Tal vez un poco caro."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cachiporro", 
      "text": "Restaurante Italiano que cumple en un todo con la tradición y el buen paladar italiano. Los sabores de las comidas son increibles. Cuando se ingresa, ya se siente como si estuvieras en Italia. La ambientación, los olores, la buena comida, es sin duda para recomendar. Los precios son un poco altos, pero sin duda cuando pagas lo haces con gusto porque se disfruta de verdad. Sin luagr a dudas, volveré a ir. Ideal para disfrutar en una fecha especial, o simplemente para una reunión de familia o amigos."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "frascineto", 
      "text": "Realmente un restaurant para entendidos, especialmente por sus pastas yo como buen italiano reconosco que el chef se esmera por el buen comer del cliente.Leyendo algunos comentarios criticos sobre la comida de este restaurant ,saco una conclusion :que me gustaria comer con algun critico que comio mal  o que haya encotrado la comida mal servida o bien fria,para ver cual es la forma tecnica adquirida para hacer comentarios sobre la comida de este templo del sabor."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shin", 
      "text": "Cocina buena, servicio regular, la calidad de atencion del personal deberia mejorar, no el trato con el cliente sino,  como entregan la comida en la mesa. Puede ser que el dia que visitamos era el DIA DE LA MADRE, y habia demasiados comensales."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angelyamada", 
      "text": "El mejor restaurant de Campana y alrededores."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndreyDie", 
      "text": "Caimos ahí de casualidad. Por fuera no dice nada pero nos encantó la atención y las comida. El semifredo de postre: imperdible. Lo único para criticar es que no tienen cambiador para bebés en los baños siendo de ambiente familiar. Volveremos."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dasBu", 
      "text": "Voy a este restaurante desde que se fundó, siendo una pizzería e la vereda. Las pastas siempre fueron su fuerte, más allá de que cualquier cosa que cocine Pedro Picciau es increíble. Cada vez que puedo, vuelvo."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "secaste", 
      "text": "Hace 5 años que visito Italpast cada vez que por razones de trabajo viajo a Campana. Es un lugar unico, la cocina es excelente, todo es de calidad, se destacan los buenos aceites de oliva, las brusquetas y las pastas. Lo recomiendo. No es barato."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "Fui a probar la salsa bolognesa ya que me dijeron que el dueño se había ganado el premio a la mejor salsa en Bologna, me gustó mucho, pero el punto de la carne era muy fina. Las mesas están muy juntas y los ruidos de un nextel se pueden hacer insoportables"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Campana", 
      "text": "El pacu es lo mejor de la carta, hay que probarlo, la pizza delizia excelente y los fetuccini neri deberían tener mas salsa, un poco secos. El helado de chocolate casero y el tiramisú muy buenos. Un detalle malo, eran las 15.10 y como solo quedaba nuestra mesa apagaron el aire acondicionado y bajaron la persiana metálica. De muy mal gusto. 0 en cortesía. Igual voveremos por mas pacú."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Lugar ideal para un domingo al mediodia de lluvia o frio, las pastas buenísimas"
    }, 
    {
      "date": "2 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VegetarianGirl", 
      "text": "La mejor pasta de Buenos Aires se come ahi. Platos abundantes a un precio muy bueno, pan casero con salsita bien italiana, el oliva excelente y de buena calidad, no mezquinan mercaderia. El lugar es calido y acogedor, muy bien decorado, luz baja, box y mesas tradicionales, hermoso. Lo recomiendo para quien ama la buena pasta italiana!"
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micads", 
      "text": "Más allá de sentirme como en la mismisima Italia, el viaje merece la pena, la comida, los antifitriones y toda la atmósfera hacen que la velada se convierta en un pequeño viaje de sabores y sensaciones maravillosas"
    }, 
    {
      "date": "12 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergioivancasco", 
      "text": "100 Kms de casa, y los valen! me falta ir una vez más para redondear la idea del lugar, pero se destaca por la calidad de los productos con los que trabajan. Buena Panera. Se puede acceder a la bodega. Un ambiente sin estridencias, escueto con decó italo-argentina, y muy cálido. Comí unos tagliatelle Nero Di Seppia con camarones y salmón, el plato no muy abundante pero con sabores equilibrados. Y si comer es en sí una cuestión mejor lograda con buena compañía, lo que hizo la diferencia fue la amable atención de Nacho, quien nos hizo ir con una sonrisa. La pizza del lugar es también imperdible."
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Ahora si entendí. Luego de ir un par de veces (y decepcionarme bastante) a la sucursal cardales (a la que deberian cambiarle el nombre para no ensuciar su reputación), me convencieron de ir al clásico de Campana. Ahora entendí la fama, sublime, delicado y equilibrado. Alguna descoordinación en sacar los platos de la cocina pero valió la pena y se los perdono."
    }, 
    {
      "date": "7 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "La remodelación mejoró la funcionalidad y la estética del lugar. Acá no existen latas de tomates ni excesos de coocción: las pastas están hechas como mandan los manuales. En algunos restaurantes de Italia son mejores, pero Italia queda más lejos que Campana. Ingredientes de primera favorecen también la calidad de las entradas, en general simples. Los postres, un escaloncito abajo pero bien. Se puede visitar la cava y se ofrecen vinos de bodegas pequeñas con buena relación precio-calidad. Atención los pulmones sensibles...estamos en Provincia y el espacio fumador no está del todo separado."
    }, 
    {
      "date": "17 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nebrija", 
      "text": "Muy buenos productos. Los sabores muy definidos, desde los fiambres y quesos hasta la pimienta y el formaggio resultaron muy sabrosos. Se nota la preoupación del chef por los detalles.\r\nEl plato ganador del premio en 2004 y el Volcan de Chocolate redondearon un excelente almuerzo. Con respecto al ambiente me molestó un poco el olor a cigarrillo que fue pasajero pero aplaudo el haber puesto los paneles acústicos y las telas con el fin de conversar amablemente y sin gritos. Altamente recomendable."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Un restaurante de verdad donde te podes escapar de la sofisticación moderna que a veces cansa por lo rebuscada que es, pero sin caer en la mediocridad de la típica cantina argentina.\r\nUn restaurante que usa los mejores ingredientes y le pone toneladas de experiencia y de amor a la buena cocina.\r\nCreo que es lo mas cerca que podes llegar a Italia sin salir de  Argentina."
    }, 
    {
      "date": "18 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Superlativo! Probamos casi todo: pizza de papa, prosciutto, langostinos apanados con fruta, tortellinis, ravioles de centolla... todo fantástico, al dente, fresco y excelentemente preparado. Se nota realmente la mano y el cuidado de los que saben y hacen las cosas de corazón. Aplausos para el \"pan de la nona\"!. Volveré."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Locomalo", 
      "text": "Excelente todo, la comida el ambiente y la atencion de los Dueños Mona y Pedro y los mozos."
    }, 
    {
      "date": "31 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omelenicki", 
      "text": "Este lugar es increible,la atencion es buena, pero el servicio que viene de la cocina es \"excelente\", el punto de la pasta, el oliva que ponen en la mesa es de calidad, el pan casero, el cafè con el pocillo caliente para poder saborear un BUEN ristretto, la vajilla es buena(acorde con el precio), Pedro ,COMPLIMENTI."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Anuchita", 
      "text": "En Italpast no te equivocás. Fui varias veces y comí pescado, ensaladas, pizzas, pastas, y todo fue excelente. Tal vez habría que mejorar un poquito la atención, en ocasiones en manos de personal no experimentado. Pero esto no desluce el saldo que es ampliamente positivo. Muy recomendable!"
    }, 
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anytta", 
      "text": "muy bueno, la ampliacion y cava quedo fantastica y le dieron el toque que le faltaba, la comida cada vez mejor, y los chicos son unos divinos, quedamos muy contentos, es un lugar muy calido, y la atencion es muy calida, es muy familiar."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndyMax", 
      "text": "Vale la pena conocerlo.  Vale la pena hacerse unos kms para probar las mejores pastas, con el mejor servicio y una excelente bodega que te invita a quedarte.  Me atrevo a decir que es un restaurante \"chapado a la antigua\" que se ha actualizado en su punto justo para no perder la tradición.  Muy por encima de la media."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julietadb", 
      "text": "La verdad, increible....!!! Vale la pena hacer 70km, para descubrir este lugar. La comida de primera, asi como la atencion. Volveremos pronto!"
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Quede impresionada con los platos, la atención, el ambiente, es como transportance a italia, para el que le gusta el buen comer, no se lo puede perder, felicitaciones!"
    }, 
    {
      "date": "13 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "etravelletti", 
      "text": "Fuimos a Italpast atraídos por las críticas de internet, y realmente eran bien fundadas. El corto viaje resulta un lindo paseo, excusa por otra parte para visitar la Reserva Ecológica Otamendi, la única de la provincia de Buenos Aires, ubicada 10 Km antes de llegar a Campana. El lugar ha sido remozado con muy buen gusto, aunque las mesas se encuentran algo juntas. La comida es impecable, productos de excelente calidad preparados deliciosamente. Los tortelonis burro d’oro, el plato que ganó el concurso de comida bolognesa, es fabuloso. La La atención es cálida y amable, aunque poco profesional."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mvina", 
      "text": "EL viaje vale la pena, es fácil de llegar y el lugar es increible, el lugar no es lujoso pero la comida excelente, comí unas pastas ríqisimas y el pancito con aceite de oliva una delicia."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hmaria", 
      "text": "Volví a ir el sábado para festejar con mis amigas el Día de la mujer, y volvimos a deslumbrarnos con el lugar, uno de sus dueños nos recomendó una torta para cada una y un té que acompañaba perfectamente cada elección y nos habló de cómo había surgido este lugar que abrieron junto a su socia. Muy sabroso todo lo que provamos."
    }, 
    {
      "date": "1 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Remi", 
      "text": "Un excelente restarurane, como dice un comentario anterior, es como estar en Europa.\r\n\r\nEl pulpo es un manjar, las pastas son inigualables.\r\n\r\nSe nota que tanto la Nonna como Pedro son gente seria (y muy reconocida) que junto con todo el equipo hacen que funcione diriamente un milagro de afecto y sabores llamao Italpast.\r\n\r\nLa única contra que tiene es que el sericio, sin bien es muy simpático y atento, por momentos demora en exceso, llegando uno a exasperarse con toda razón, pero luego el ambiente y la comida hacen que uno se ponga como una seda.\r\n\r\nEl viaje vale la pena, es una gran experiencia."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanete", 
      "text": "Sin palabras, indescriptible, es el adjetivo del pulpo que comimos en este excelente restaurante. Vale lo que sale, nunca en mi vida comi un pulpo mejor preparado. La atención es excelente, gracias a nuestro camarero de simpre Nacho. También un fuerte aplauso para el chef Pedro, y su madre la Nonna que hace unos amaretis caseros insuperables. Y a todo el equipo de cocina que es genial. Sigan así, que lo llevan en la sangre."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mari123", 
      "text": "Es algo de fuera de lo comùn. Cada vez que vamos con mi familia,  es como si estuvieramos en Europa. Los mejores lugares estan afuera de las grandes ciudades.  Si van tienen que probar la lasagna de la nonna,  la hace la madre del chef Pedro Picciau.  \r\nTienen una cava espectacular,  donde se puede usar como salon vip  y un salon nuevo que inauguraron hace poco que en el fondo representa a una pared italiana.\r\nDesde buenos aires son solo 40 minutos, es como ir de san telmo a belgrano,  pero estando mas tranquilo y comiendo lo mejor."
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clumar", 
      "text": "Super recomendable, vale la pena hacerse una escapadita hasta Campana. Todos los productos de primera calidad, un menú amplio, y los postres exquisitos!"
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rupert", 
      "text": "Debo haber ido no menos de 15 veces, incluso antes de la reforma, la cual quedo muy buena. La comida es excelente, la atención es muy buena salvo cuando el resto esta a full. Todo es recomendable, mis locuras, rissotto di mare y cintas dobles a la carbonara. De entrada la fonduta y las bruschettas al funchi. De postre: imperdible el vulcano de chocolate. No solo voy por trabajar en campana sino que tambien  he ido de noche cuando estoy a 50 km del lugar. Las mesas redondas son barbaras. Es para recomendar e incluso viajar desde buenos aires para comer alli. Nunca te defrauda"
    }, 
    {
      "date": "5 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablofer", 
      "text": "Excelente la comida, la atencion. Pedro es un maestro."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Italpast es a las pastas lo que Ferrari a los autos, entonces ¿cómo no desandar 80 km hasta Campana para conocer este limbo de sabores italianos?\r\nLo que más destaco son las salsas de las pastas, la cordialidad de la atención y los pequeños detalles (panera, una masita junto al café, lemoncello). Tanto el precio como el ambiente están bien. Sin lugar a dudas una experiencia como para repetir."
    }, 
    {
      "date": "18 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Realmente para aquellos que disfrutan de conocer lindos restòs vale la pena movilizarse a este lugar.\r\nNi bien entràs te reciben con unas bruschettas con tomates disecados (atenciòn de la casa) que son riquisimnos, de entradas el carpaccio de salmòn y la fonduta de quesos deliciosas, las pastas una mejor que otra obviamente se pidiò el plato del que ganó el Premio de Bologna 2004 y era un manjar así como los papardelle Aum Aum y los sorrentinos con salsa de tomates frescos que parecían recièn cortados de la huerta.\r\nDe postre optamos por el gran invento que es la degustaciòn de postres y quedamos màs que fascinados!\r\nEl cafè viene con unas masitas tipo ameretti que son otro capìtulo aparte!\r\nVino Pedro, el cheff, a nuestra mesa a ver còmo estaba todo y lo felicitamos.\r\nSin dudas haremos de nuevo los 80 km para probar otros platos.\r\nCon respecto a la ambientaciòn hace 15 dìas inauguraron un sector nuevo que es muy lindo y los baños tambièn."
    }, 
    {
      "date": "22 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paladarnegro", 
      "text": "vale la pena ir hasta campana,este debe ser unos de los mejores ristorantes del pais,la excelencia de sus materias primas y lo esmerado de sus preparaciones me remiten a lo mejor de la comida casera italiana,la atencion de su dueño/cheff,el servicio y creo que ayuda la distancia hacen que en italpast el tiempo transcurra lentamente.gracias"
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente comida, muy bien preparada. El servicio es muy bueno y el lugar muy agradable, me gustó mas la ambientación por la noche. \r\nQueda bastante lejos pero vale la pena, es recomendable reservar dado que suele estar lleno."
    }, 
    {
      "date": "16 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verowong", 
      "text": "Voy con mi familia desde que lo descubrimos no paramos de ir, y eso que nos queda a 30 min de viaje de mi casa. vale la pena!"
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Miguelo", 
      "text": "La comida que sirven como siempre excelente, en un ambiente calido y acogedor. \r\nEl servicio como era sabado a la noche bastante lento porque estaba a full el lugar. No es excusa. Altamente recomendable y buenos precios."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jere", 
      "text": "El pollo con guarnición de hongos DELICIOSO, la ensalada de rúcula MINIMA, deben mejorar la porción en las ensaladas: PARECE UNA DEGUSTACION y el precio no la acompaña. \r\nNos acomodaron en el local de atrás y, si bien está muy bien ambientado, quedamos en el paso de los camareros y entorpecíamos el servicio, con lo cual no estuvímos relajados. \r\nEs un mini paraíso gastronómico en una ciudad que no tiene buen nivel en la materia. EN CAMPANA ITALPAST ES EL MEJOR ESTABLECIMIENTO GASTRONOMICO. ALTAMENTE RECOMENDABLE."
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nippurdelagash", 
      "text": "El lugar es muy lindo, la cocina excelente. La carta se va renovando siempre con las sugerencias. El chef Pedro es un capo, siempre innovando y ofreciendo productos de excelente calidad. Sólo para quien sabe degustar un buen plato relizado en el momento. Si está apurado vaya a una hamburgueseria."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pebetito", 
      "text": "Realmente un lugar agradable, con buena muy buena cocina. Desde la entrada, porchetta muy rica, pizzas bien hechas, muy buenas pastas, asi como los postres, todo muy rico y abundante. Es cierto que tardan entre plato y plato pero es parte de la experiencia de comer en un restaurante de pueblo. Tambien el ambiente es bien de pueblo, con familias con chicos y gente adulta. Recomiendo reservar por que estaba lleno y alguna gente vino sin reserva y se tuvo que ir.La atención es muy buena con gente joven y sipatica.\r\nDefinitivamente un lugar apra ir si uno está en los countries de zona norte."
    }, 
    {
      "date": "25 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Seryi", 
      "text": "Sencillamente excelente, de lo mejor en pastas de todo el país. Es diferente al resto."
    }, 
    {
      "date": "12 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lazorra", 
      "text": "Las pastas y los postres son excelentes. Vale la pena conocerlo. El lugar dice poco, pero se come muy bien."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cookcritic", 
      "text": "La comida es excelente, los platos tradan porque son elaborados en el momento, hay gente que prefiere que le calienten el plato en el microondas, vayan a la Farola...."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatiasL", 
      "text": "Pizza muy buena, pasta excelente. El tuco tenía mucho sabor, se notaba que estaba hecho con tomtates naturales y albahaca. Lejos pero muy bueno."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "omegacentauro", 
      "text": "Fuimos muchas veces, las pastas son fabulosas siempre, la pizza es buena también, los postres idem. \r\nEl servicio es lentísimo, a mejorar. Con chicos se hace denso. \r\nHay que reservar, suele estar lleno."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Cachi", 
      "text": "Una hora entre plato y plato."
    }, 
    {
      "date": "9 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Natalio", 
      "text": "La comida es excelente. \r\nCada plato está cuidadosamente \"disñado\" y preparado.\r\nUn ristorante \"de autor\"."
    }, 
    {
      "date": "17 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fedu77", 
      "text": "Las pastas son realmente excelentes. Vale la pena hacer los noventa kilómetros desde Buenos Aires a Campana. Buena selección de vinos."
    }, 
    {
      "date": "14 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glad", 
      "text": "Excelente la comida, el ambiente y la atención. Las mejores pastas en varios kilometros a la redonda, incluyendo a Buenos Aires."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucioytere", 
      "text": "Excelente la comida, bien presentada. Las porciones justas. Respecto al servicio hay que pelear por la panera (imperdible) las bebidas y la cuenta. Falta dirección en ese sentido."
    }, 
    {
      "date": "21 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "okloster", 
      "text": "Más que bueno. La comida hecha por Pedro Picciau no puede ser de mejor calidad. Inigualable!"
    }, 
    {
      "date": "13 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ettorema", 
      "text": "Pocas veces en Argentina he disfrutado tanto de una cena. La comida, insuperable (cocino italiano y doy clases de cocina regional italiana, por lo tanto sé de lo que estoy hablando, modestamente). Realmente, como en Italia."
    }, 
    {
      "date": "25 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaber", 
      "text": "La comida excelente, muy bien preparado todo lo que pida de menu, postres exquisitos , tiramisu y volcano de chocolate para no perderlos."
    }, 
    {
      "date": "15 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlitoG", 
      "text": "Simplemente EL MEJOR restaurante de cocina regional italiana (sarda) de Buenos Aires."
    }, 
    {
      "date": "12 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roberto.", 
      "text": "De lo mejor."
    }, 
    {
      "date": "4 Ene 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugenio.", 
      "text": "El restaurante Italpast es nuestro restaurante favorito en Buenos Aires.  Los cocineros de Italpast conocen como sacarle lo mejor a los productos frescos que reciben diariamente para confeccionar manjares que son un deleite para el paladar.  Es poco dificil de ubicar para la persona extranjera o que no conoce muy bien el área de Campana.  El ambiente es excelente y acogedor."
    }
  ]
}