{
  "malos": [
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "geramassen", 
      "text": "Demora inaceptable. Comida mala.\r\nNos sentamos en las mesas de adelante, la moza (de buena voluntad) tardó unos 10 minutos en aparecer. Luego nos alcanzó la carta, con una panera y queso untable en un vaso (!), y más tarde nos tomó el pedido. Luego de más 1 hora de esperar los platos, fuimos hasta el mostrador a reclamar y nos dijeron que la demora era porque la terraza estaba llena (!!), prometiendo que en 7 minutos iba a estar la comida. Pasó como otra media hora, y finalmente apareció, con un plato vino equivocado. Luego de 2hs desde que llegamos y sin venir el plato faltante, nos fuimos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PedroV", 
      "text": "Fuimos por los comentarios de la guía, pero tanto la comida como la barra nos pareció que deja mucho que desear. Los panes rellenos vienen con el pan casi quemado, le tapa el gusto completamente al relleno y es tan seco que molesta comerlo. Pedimos tragos pensando que quizá la barra hacía valer la pena el lugar, pero nos sirvieron una de las peores caipirinhas de Palermo, estaba preparada con limón comunacho y sin azucar. El precio es excesivo, en particular en los tragos que están 10 pesos más caros que en otros lugares de la zona. Lo único rescatable es la correcta y profesional atención."
    }
  ], 
  "buenos": [
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CapuTo5", 
      "text": "Lindo lugar donde se come bien"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yeyita79", 
      "text": "Muy rica la comida; lo que sí, sin descuento alguno, me parecen un poco caros los precios, bastones de muzzarella   2 platos de ravioles, agua y porrón $ 145.-; en mi opinión algo caro. Por lo demás, el plato es abundante, para pareja con apetito \"estándar\", 1 entrada   1 postre está ok."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FannyS", 
      "text": "Los nuevos dueños se han dedicado a mejorar el servicio, el ambiente y la comida!!!... han incorporado platos variados y modernos, y aunque lo principal sigue siendo la carta de tragos y vinos, la comida es de primera. El lugar está muy lindo, se los recomiendo!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito123", 
      "text": "Fui a Este lugar porque pase cerca y decidi conocerlo, me encanto!!! Musica variada, La atencion increible, la comida muy rica y original, porque este modo del pan ralleno no lo hbai visto antes. Al mirar la carta vi una carta interesante de pastas. Comi de postre Brownie con helado RIQUISIMO!!! Definitivamente tengo que volver. Supe que tienen descuentos y promociones constantemente!!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jays", 
      "text": "Excenlente atencion, el pan relleno exquisito.  Una comida diferente y la guarapita un trago riquisimo, sin duda volvere."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TioChico", 
      "text": "El ambiente es excelente, tienen pantallas y tv, por todo el local, la comida, pan relleno (paño-ta) de hongos, estaba excelente y a mi sra le encanto el de queso azul, la música buena y no muy sonora, seguro que volvere"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BrendaBlue", 
      "text": "Fuimos un grupo de amigos y nos encantó el sitio. Hay nuevos dueños desde hace unas semanas. El ambiente y el servicio están muy bien, tienen una variada carta de tragos y pusieron pantallas para ver el mundial. Nos comimos unos cuencos de pan riquísimos, uno relleno de queso y hongos y otro con queso azul. Muy recomendable. Volveremos."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "willywilly", 
      "text": "El ambiente es muy acogedor y contemporáneo, donde tuvimos la oportunidad de rodearnos de gente muy agradable, por lo que recominedo el lugar ampliamente, tanto la comida como la atención fueron excelentes. No dejen de visitarlo!"
    }
  ]
}