{
  "malos": [
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "K_gm", 
      "text": "La atencion de los mozos es muy cálida, tienen excelente predisposición. El lugar y el ambiente tambien son muy lindos. El problema es en la comida, frescura dudosa y mal preparada, comi unas verduras al vapor, desbridas y con sabor agrio. La trucha asada tampoco estaba fresca. Los precios son excesivos para la calidad de la comida. Las opciones de parrilla clásica estaban bien, probé el plato de otro comensal y eran buenos. Sugeriría que en tal caso se dediquen exclusivamente a su especialidad y no se den infulas con platos (no tan difíciles por cierto, y relacionados a su especialidad de todas formas...) que terminan saliendo mal por usar productos de calidad inferior. La media hora de espera definitivamente no valió la pena."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "andrex", 
      "text": "Fui al mediodía con mi novia. El lugar se ve bien y te atienden rápido, pero los cubiertos estaban mal lavados. El mozo era un poco rústico y se disgustó cuando a su pregunta de cómo había estado todo contesté que el queso de la ensalada no era muy bueno y que el aceite de oliva de muy mala calidad. Definitivamente no vale lo que cobran. Tal vez volvería a tomar café."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sam41", 
      "text": "yo no se si me toco un mal dia o hay que cambiar de rubro fui a festejar el cumpleaños de mi viejo y mas que un regalo fue un castigo la atencion mala casi nos dormimos esperando que nos trajeran el pedido la molleja gomosa los riñones feos, la carne la pedimos a punto .primero la trajeron cruda y despues quemada ,no se si sacrificarme y ver si fue un dia malo o no arriesgarme mas"
    }
  ], 
  "buenos": [
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sinsal", 
      "text": "Nada del otro mundo ,fui al mediodia y elegi el menu ,  carne ( ya que es una parrilla ) y papas fritas, la cocción estaba bien . Digamos que aprueba pero no deslumbra. El lugar tranquilo y el precio lógico para la zona pero no super accesible. La panera correcta. El flan se dejaba comer."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PeCo", 
      "text": "Carisimo. Una cena para dos sin salir pipón, asado y verduras, 2 bebidas, 2 cafés $200. \r\nServicio regular, empezaron a desarmar las mesas de la calle como invitandonos a irnos."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martin48", 
      "text": "Es un poco caro. Como ejemplo doy que una porción de mollejas asadas, muy bien grilladas, cuesta $78 es para dos\r\nla atención es buena, \r\nel locales reducido aproximadamente 40 mesas, afuera también tienen mesas, pero no es aconsejable en el verano.\r\nRecomiendo el ojo de bife se puede compartir\r\nla calidad de la carne es buena. sólo tomé un porrón de cerveza bien caro considerando que son 350 cc. No comimos postre"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fedfas", 
      "text": "La atención es muy buena. El pan es excelente, el dip no está bueno (es vez de paté, podría ser un queso crema). Las porciones son ?justas? en cuando a tamaño, es decir deberían ser más grandes. El precio del cubierto es muy caro, teniendo en cuenta el precio de los platos, y representa cerca del 20% de la consumición. Los precios de los platos son caros para lo que son. La comida tiene mucha sal y la ensalada te la traen condimentada, llena e aceite."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paolarob1", 
      "text": "Para recomendar, aunque el lugar es un poquito ruidoso, los platos y la atención lo valen. No duden en venir... Calidad, cantidad y precio van de la mano."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "O_o", 
      "text": "No estan preparados para ir de a muchos. Los platos los traian a destiempo, incluso las guarniciones. Esta bueno para hacer dieta porque son porciones muy chicas. En total estubimos 2,5 hs, ideal para ir en horario laboral con tu jefe!\r\nNo volveremos nunca más y desalentaremos a cualquiera que intente ir"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "Fuimos porque nos quedaba cerca. No es excelente, pero en relación al precio está bien. Las papas fritas fueron lo peor del menú, super recalentadas. El asado y el vacío estuvieron bien. Volvería."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "sabat", 
      "text": "La comida es buena. La música, de la cual se escuchan  bajos lejanos reiterativos, es francamente insoportable.Todo dentro de un local de por si ruidoso\r\nEvitar"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "edur60", 
      "text": "Fuimos a almorzar, nos atendieron bien, el pan no es casero pero estaba tibiecito... quisimos pedir vino pero estan hiperinflados los precios, un fond de cave 105!!! demasiado, la comida muy rica, la tortilla buenisima, lo malo son los precios y que te cobran $10 de cubierto. Desproposito."
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lauchuni", 
      "text": "ES UNA GRAN PARRILLA DE BARRIO. Hermosa y RICA. Nos sentamos y vino el mozo a preparar la mesa. Nos tomó las bebidas y a los minutos vino con el pan recién horneado y nos atendió como lo hacían los mozos de la vieja escuela. Le dio a mi papá a probar el vino y primero le sirvió a las mujeres. El bife de chorizo era una manteca, la tortilla española, babé y deliciosa, el pan calentito y ADICTIVO. Gastamos $244 c/1 botella de vino, 6gaseosas y sin postre 4adultos. No pedimos ensaladas pero tenían pinta INCREIBLE. Los precios están BASTANTE bien. Cobran $10cubierto pero no se siente en la cuenta."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gogo54", 
      "text": "Un lugar muy agradable, mozos con oficio, muy atentos, todo en el punto justo, recomendable para ir con familia y amigos porque el ambiente es familiar"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorgelina2004", 
      "text": "Fuimos con amigos la semana pasada y la carne estaba muy sabrosa y en su punto justo, el servicio muy bueno y confortable el lugar."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TortugaReal", 
      "text": "El cajero/encargado es descortes y de muy malos modos."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Matoyvoy", 
      "text": "Parrilla excelente, productos de calidad en su justo punto. También buenas las pastas. Charly, el dueño, siempre atento y servicial lo mismo que los mozos. Muy recomendables y en precio los menúes del mediodía. Para ir y pasarlo bien. Es preferible reservar porque se llena."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ashisterita", 
      "text": "Estuve con mi pareja el sábado 22/05/2010. La rva estaba todo tal cual se me informó telefonicamente. Atención servicial. Muy agradable, muy recomendable. Buena parrilla para ir en pareja o con amigos."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "palermo71", 
      "text": "Tercera vez que vamos, excelente parrilla, buen precio. Las papas fritas y la provoleta super buenas. Recomendable la ensalada Besares. No te olvides del Flan con dulce de leche al final como para cerrar. En definitiva, excelente parrilla a un precio más que razonable. Y una esmerada atención. Volveremos."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dmathe", 
      "text": "Esta esquina parece signada por las malas elecciones gastronómicas. A su nueva encarnación, BesAres, no le auguro mejor suerte. Propone una carta de nula inspiración y precios exagerados (una ensalada básica para acompañar una milanesa cuesta $25), y nada de lo que se sirve parece preparado con verdadero cariño por la cocina. Todo en este lugar suena a \"empresario no gastronómico tenía unos pesitos libres y se puso un Restó\". La atención es pésima (los mozos, ociosos por lo vacío del lugar, se pasaron todo mi almuerzo hablando de futbol a los gritos a metros de mi mesa). Le doy meses de vida.."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martire", 
      "text": "bueno merece ser senalado"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gogo54", 
      "text": "Muy agradable el lugar, el ambiente y los platos de parrilla a punto, recomendable"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fetecha", 
      "text": "El propietario atento a todo. La carne deliciosa y de buena calidad. El servicio cuidado. El ambiente y la decoración agradable. Comimos adentro porque no había lugar, pero afuera pinta lindo para el verano. Precios muy razonables, de lo mejor en parrillas que experimentamos este año. Ojo!! creo que el nombre es Besares (como la calle) y no Besaraes."
    }, 
    {
      "date": "1 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sekain", 
      "text": "Un lugar para recomendar"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danesio", 
      "text": "muy bueno el bife dew chiorizo,el cioriso es buenissimo,papas empecable atencion ottima lo racomiendo vivamente"
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Excelentisima atencion y servicio. Excelente carne. Los precios normales, es decir, vale la pena por el servicio y la comida que tiene Besares. El ambiente es super agradable."
    }, 
    {
      "date": "22 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucarno", 
      "text": "Sin dudas no había probado mollejas hasta ir a este lugar. La molleja de corazón seleccionada es INCREÍBLE! (por conocimiento aseguro que son seleccionadas). La provo con panceta, rúcula y tomates secos muy rica, el ojo de bife también de gran calidad. Solo para probar pedimos una tortilla y le faltaba ser mas babe pero igual era sabrosa. La atención del mozo fue de las mejores que he tenido por calidez, humildad y conocimiento (Jorge era su nombre). En cuanto al ambiente le faltaban 2 o 3 grados menos en el aire acondicionado, je, pero es algo muy personal.\r\n\r\nSaludos"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomasm", 
      "text": "Me encantó el lugar. Pequeño, ameno, luces bajas... Platos abundantes y muy ricos. Pedimos algo a la parrilla con guarnición y pastas. Todo en cantidad y calidad aceptable (algunos platos son para compartir, algo que no nos aclaró el mozo).\r\nEn general muy bueno, volveremos y recomiendo."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Claww", 
      "text": "Fuimos a Besares con amigos a cenar, y la pasamos GENIAL lo recomendamos!! 11 puntos!  Desde la atención hasta la comida excelente!"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "herpuzzo", 
      "text": "Entradas muy sofisticadas y buenas. La carne y cortes de parrilla más exquisitos que probé en mi vida! Muy buena atención de los mozos. El lugar un poco chico y se recomienda reservar con anticipación. La distribución de las mesas al lado de la puerta de entrada, en invierno se complica. La mejor parrilla que he ido. Felicitaciones! Lo recomiendo para aniversarios para la gente de buen comer y buen gusto."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alapipetua", 
      "text": "Supero ampliamente mis espectativas.\r\nSe destacan la calidad y puntos de las carnes. Sin dudas volvere.\r\nUna Propuesta seria.  Excelente relacion precio calidad. Mozos de los de antes muy profesionales, Ambiente moderno."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cotro", 
      "text": "hemos ido un domingo al mediodía con reserva telelfonica...lo que fue un acierto ya que el lugar cuenta con pocas mesas adentro...La Comida  y Atención ha sido excelente, se nota experiencia en el mozo y muy buena condiciones para atención de los clientes...Super recomendable, seguramente volveremos es una alternativa muy interesante."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cabeson", 
      "text": "Una parrilla con productos de primera calidad y precios razonables. Las porciones son para compartir.  La atención es mejor adentro que en la vereda."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgeschu", 
      "text": "Excelente atención. Mozos profesionales, de esos que no anotan y recuerdan perfectamente todo. Los puntos de las carnes, tal cual como fueron pedidos. Extraordinarias mollejas de corazón, servidas enteras, desgrasadas, doradas por fuera y cremosas por dentro.\r\nMuy recomendable."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gbauza", 
      "text": "Fui el Domingo por la noche con mi familia (4 personas) tanto el servicio como la comida fueron excelentes, las carnes muy tiernas y sabrosas y para no perderse la provoleta besares y la tortilla a la española (todavia se me hace agua a la boca). Muy recomendable vamos a volver seguro."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "Excelente lugar muy bien ambientado y atendido.\r\nLas achuras estaban muy buenas. Despues comi asado cortado fino que estaba en su punto justo,las papas fritas cortadas tipo españolas riquisimas y secas.\r\nahi que ir temprano porque se llena"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DiegoAbuelo", 
      "text": "EXCELENTE parrilla. Muy rica la comida, con la carne a punto; se destacan las mollejas, entrañas y un plato llamado Pamplona de lomo, que se derrite en tu boca. Volveremos!"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JHONN", 
      "text": "Excelente el punto de las carnes. Muy buena relacion precio / calidad."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gramil10", 
      "text": "Desde la comida, la atención, el lugar, todo tiene una calidad y una calidez especial.\r\nEs como el lugar que todos quisiéramos tener en casa para pasar un buen momento comiendo un excelente asado, siendo perfectamente atendidos."
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adngourmet", 
      "text": "por fin un lugar de excelencia en el barrio,se come barbaro y se nota que todo esta hecho con profesionalidad.La atencion es inmejorable con MOZOS como los de antes que saben lo que hacen.\r\nComi unas mollejas como nunca en mi vida,las recomiendan enteras y bien doradas \"increibles\",las carnes que degustamos muy tiernas y sabrozas y los puntos de coccion los que pedimos(parrillero superpreciso),comimos tambien una pamplona de cordero para recomendar y unos ravioles de salmon rosado (las pastas son caseras)que estaban barbaros.\r\nes dificil conseguir lugar,tuvimos q esperar,pero vale la pena."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "benjaminvicente", 
      "text": "Cuando visitamos la ciudad de Buenos Aires desde Montevideo,  no podemos dejar de pasar por Besares...la atención de sus dueños como de los empleados es inmejorable, la relacion calidad-precio, de lo mejor;  que decir de los productos: no hay calidad mejor, frescos, tanto la cocina como la parrilla impecables; la limpieza del local y de los baños....a seguir ese ejemplo.- Si vas una vez, sin duda regresás...!!!!Mónica y Daniel"
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yo_quiero_mas", 
      "text": "La comida muy sabrosa, bien servida y con el tiempo justo. Es un ambiente cálido con los detalles cuidados y lo mejor los baños impecables! El precio es acorde al buen servicio y a la calidad de las comidas. Volvermos por más!!"
    }
  ]
}