{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergiohg", 
      "text": "Muy pintoresco lugar para merendar o desayunar.  La ambientación está muy bien (incluso había un bandoneonista tocando) y el servicio 10 puntos; muy atento el mozo, nos trajo todo rapidisimo y sin problemas, y eso que el lugar estaba casi lleno.  La torta de ricota una de las mas ricas que probé.  Muy recomendable."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xema2005", 
      "text": "Pasamos de casualidad por este lugar, y la verdad nos encantó. He comido, y me arriesgo a decirlo, la mejor milanesa de cualquier restaurant en los que he estado....siempre uno sale perdiendo al pedir este tipo de minuta, pero aqui la verdad, me saco el sombrero....exquisita. Además, y no es un dato menor, la atención del mozo fue increíble, super atento y simpático, sin resultar pesado\r\nEl precio no es barato, pero vale la pena. Volveremos"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "migun", 
      "text": "Fuimos con un cupon de descuento. El lugar esta muy lindo y el ambiente agradable. La comida riquísima y los platos muy abundantes. Super recomendable."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pablo9000", 
      "text": "Un lugar con el encanto de los cafés de antes. Muy agradable. Fuimos con la promoción de un Groupon, y nos pareció bien por el precio que pagamos. No conozco el precio de los platos a la carta. El vino, aunque tenía una promoción salió carísimo. Una buena entrada de surtido de fiambres y quesos. Los platos principales, irregulares: un pollo laqueado con un hojaldre de papas, bastante bueno. Por otra parte, la otra opción del menú era una paella más que mediocre y tirando a escasa. Así que si se encuentran ante esta elección, elijan el primero de los platos."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui a almorzar maravillado por las fotos que había visto del lugar, y al ingresar me di cuenta que no estaba equivocado.\r\nPedí mi plato y la comida era rica pero algo escasa por el precio de la comida. Y más allá de la floja atención del mozo me resultó muy molesto sentir el temblor por el paso del subte cada 5/10 minutos.\r\nSolo lo recomendaría para tomar un café y contemplar el lugar, y nada más."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Conserva el mítico clima que su historia le reporta, pero la comida es normal y algo cara para lo que se ofrece."
    }, 
    {
      "date": "18 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Un restaurant que se destaca por la decoración antigua. Un hermoso lugar. La comida muy buena. Servicio bueno aunque un poco desatento (uno tiene que andar llamando al mozo para todo...). Precios elevados. Para ir y vivir la experiencia pero no para todos los días."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ccolalongo", 
      "text": "Muy bueno el lugar, el ambiente; la sugerencia de comidas. La hamburguesa si bien me gustó la hubiera preferido más completa; me hubiera gustado probar las tapas. El flan casero y el té muy bueno. Muy buen detalle el Tango."
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "No falla. Vayas cuando vayas, esté lleno o no, es un gusto visitar Los Angelitos. Si bien reabrió sus puertas en 2007, pareciera que nunca hubiesen perdido el training. Los mozos im-pe-ca-bles, cordiales, atentos, predispuestos, conocen perfectamente la carta. El lugar bien porteño, agradable, con tangos de fondo, a bajo volumen, que invitan a volver (nunca mejor dicho aquí) una y otra vez. Y esa carta de cena diminuta que bien justificada tiene probar cada plato. Sencillos, pero sabrosos, abundantes y muy accesibles. Se respira aire de arrabal en este salón enclavado en Capital."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AOrtiz", 
      "text": "Suelo almorzar seguido en este lugar, muy buenos platos, excelente calidad y atencion, faltarian algunas opciones menos abundantes o mas light para el medio dia, pero todo muy bueno, el cafe y la pasteleria para destacar."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManJean", 
      "text": "Un muy lindo lugar para ir a comer comida de porciones abundantes de ingredientes realmente frescos. Para cenar es muy agradable, aunque para\r\nun domingo a la noche estaba bastante lleno de gente, no era muy ruidoso. Para recomendar: matambre con rusa y sorrentinos de la casa."
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cabbn", 
      "text": "Fuimos la segunda vez que el joven que nos servía era el mismo, a pesar de no entender nada de lo que estaban hablando eran muy bien atendidos por ella, por el tiempo que el próximo en Buenos Aires volverá a el Café de los Angelitos. (Traductor de traducción de Google)"
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es uno de esos cafés tradicionales que son un lujo para la gastronomía porteña ya que está mantenido de manera impecable. Además tiene buena cocina para desayuno, almuerzo o cena, donde lo más destacado de la carta son las típicas minutas argentinas como una buenas milanesitas de peceto. Es un muy buen lugar para adoptarlo y hacerse habitué."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pbPablo", 
      "text": "+: hermoso y muy pintoresco. buena atencion. los platos son esmerados y muy correctos.\r\n\r\n-: deben mejorar la carta de vinos, aunque lo resuelven permitiendo descorche"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Miamiman", 
      "text": "La mejor hamburguesa que me me he comido en mi vida. Es suficientemente grande y abundante para compartir entre dos personas que coman bien. Una verdadera delicia. Ojo!! No soy de comer hamburguesas. La atención, el trato y la limpieza del lugar de 100 puntos."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LakerGirl", 
      "text": "Apacible y encantador. Riquísimas las medialunas rellenas, con una muy buena atencion (cabe destacar, no obstante, que menos de la mitad de las mesas estaban vacias). Definitivamente, es de esos lugares para saborear un café acompañado de un libro."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loopinga", 
      "text": "Es un lugar tradicional, la calidad de la mercadería es excelente (comimos entre cuatro la bandeja de sandwiches variados por $65) y estaba de primera. El lomo \"paparulo\" excelente, todo en un lugar mágico, en donde de la sensación de que Carlitos se aparece en cualquier momento a cantar con la guitarra...no dejen de visitarlo, no van a salir defraudados!"
    }
  ]
}