{
  "malos": [
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lu_2010", 
      "text": "Es la primera vez que visito este local, acostumbrada a la atención y el ambiente del de calle Lavalle, me llevé una gran decepción."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "beto112", 
      "text": "muy mala la atencion y el servicio la bebida estaba caliente no tenian hielo y la comida muy mala"
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vicciv", 
      "text": "Compré un menú de burrito más bebida a $45.\r\nAl burrito se lo rellena con lo que uno quiera (carne de pollo, vacuna, cerdo; arroz;, guacamole; crema agria; salsas; algunas verduras, y otras cosas). La porción de comida me pareció abundante y rica.\r\nLa gente que atendió fue amable.\r\nNo aceptan débito, solo efectivo."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "juanams", 
      "text": "mala onda general de parte de los que atienden, me quisieron cobrar una gaseoga grande porque \"agrandaste tu combo\" (nunca lo agrande, ellos lo decidieron por mi), nos dijerons que nos \"debian 6 pesos\" sin mucha explicacion cuando habia cambio en la lata de propinas, la comida regular en particular la garne y el guacamole que tenia la palta entera sin pisar, salsa de cheddar ni habia, para el precio es insuficiente todo.\r\nse nota que ya paso su epoca."
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Es un tex-mex, como lo definieron; un mc donals de comida mexicana al que ir con ese nivel de pretensiones y un poco más de dinero. Con una propuesta que consiste en que el cliente arme su burrito cuando he ido me han recomendado y asesorado. Uno tiene ingredientes a disposición y puede armarse sus tacos/burrito/ensalada. Tienen una respetable variedad de cervezas y una linda terraza; los precios son más altos que un mc."
    }, 
    {
      "date": "30 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Esta bueno para comer bastante y por un buen precio. Los burritos los podes rellenar con lo que quieras asi que es cuestion tuya si los haces livianos o una bomba. Abajo el ambiente es el de un Fast Food onda Burguer o Mc Donalds pero tiene una terraza arriba muy linda y eso le suma bastante."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eugesabinera", 
      "text": "Atención: por más que no había nadie cuando llegué, tardaron como 5 minutos en atenderme, no sabían ni lo que contenía el menú infantil (no tenían las mini crispys, me ofreció cambiármelas por una galleta), la atención es regular. Ambiente: había moscas, el baño de mujeres no tenía luz y el de discapacitados había un vello púbico (sin palabras). La comida es regula y la carta no es muy amplia."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dalisi", 
      "text": "no es wow, es como un mc donald´s de comida mexicana, osea para una comida rapida esta bien, ahora si queres comer buena comida mexicana no es el lugar!!"
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hernan5384", 
      "text": "Estuve un viernes al mediodia. Tuvimos el salon para nosotros solos. Pedi una quesadilla de pollo, mi acompañante una de lomo; las dos excelentes. Acompañadas con un 2 X 1 de Cerveza. El servicio no tiene nada para destacar (ni bueno ni malo) ya que es un fast food. Me encanto la combinacion de sabores con la crema agria, el guacamole y el queso fundido. Recomendable."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guille111", 
      "text": "Bien para comer algo fast food que no sea Mc."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "los burritos están bien.. no sorprenden pero son ricos. \r\nal servicio le falta un poco de organización pero son amables. \r\nel ambiente no es muy lindo, podrían mejorarlo.. para comer algo al paso está bien."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Killigrew", 
      "text": "En lo particular siempre me gustó CBC, pero cuando era tan sólo un pequeño cálido lugar en Lavalle. El dueño Sam solía pasearse para chequear que todo estuviera bien, la atención y la calidad eran excelentes en su momento.\r\nSerá que la expansión se les subió a la cabeza, pero desde que abrieron distintos locales, los precios subieron considerablemente y disminuyó la atención, cantidad y calidad del producto.\r\nTodo muy rico, pero perdieron el interés en los clientes y ahora están enfocados en el bolsillo, lamentable porque era uno de mis lugares preferidos."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PatoyMale", 
      "text": "La comida es muy buena pero no hay muchas opciones de menú, tampoco ofrecen postre ni cafe. El lugar es lindo aunque los precios me parecieron caros por ser un fastfood, suelen aumentar periódicamente."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "La comida es muy rica. Un poquito caro para lo que es la verdad. La terraza esta muy linda, pero un poco insegura y expuesta para mi gusto. La chica de la caja tenia un trato pésimo. Se ve que les falta un encargado. Sin embargo, volveré, quizas a otra sucursal porque la comida me gusto mucho."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HoracH", 
      "text": "La atencion fue exelente, no asesoraron en todo, todos muy atentos y cordiales, tiene muy buena variedad, y realmente todo lo que probamos estaba riquisimo, la pasamos muy bien en la terraza que tiene el lugar, muy calida y comodo. volveremos y es recomendable."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "Siempre me gustó ese lugar pero las ultimas tres visitas he notado grandes cambios.  Subieron los precios dos veces recien, ahora es MUY caro para almorzar. Por mas que sea mas grande que el sucursal en el centro, tarden un montón en servir la gente.  Una vez me fui directamente porque no tenia mas paciencia. La ultima visita la moza se enojó conmigo porque le dije que me pareció caro la quesadilla para lo que es.  No lo recomiendo ya."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Goose", 
      "text": "Buenísimos los burritos, bien abundantes porque les pongo de todo. El servicio es muy amable. El dueño suele estar dando vueltas preguntando y chequeando que todo esté bien. Excelente la terraza."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cheffxhobby", 
      "text": "empecé yendo al del centro. Es muy bueno, como concepto es bien yankie, de hecho el dueño inicial tengo entendido que es californiano (no es comida mexicana, es tex-mex). Te lo arman igual que en EEUU. Me parece que las carnes no tienen mucho sabor, deberían estar más condimentadas. Todo lo demás me encanta aunque en los últimos tiempos han aumentado bastante los precios. Las noches de los jueves cuando tocan bandas se pone muy bueno y como es muy conocido entre los extranjeros es un buen lugar donde conocer gente interesante. MUY RECOMENDABLE."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pancu_", 
      "text": "un lugar muy lindo, muy limpio y muy bien atendido. Rica la comida."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "raulii", 
      "text": "Fui al mediodia para comer algo distinto y rapido. Es un \"fastfood\" la comida esta buena pero por esos precios se puede comer en otros lugares algo mas elaborado, de todos modos para ir cada tanto esta barbaro. El local esta muy bueno pero medio mal mantenido. El servicio normal (habia una sola persona atendiendo pero como no habia mucha gente nos atendieron rapido)."
    }
  ]
}