{
  "malos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "arfebo", 
      "text": "Llegue a las 12.15 y no habia lugar porque decian que estaba todo reservado.  Justo levantaron una reserva y pude ingresar. Comimos parrilla libre. Las achuras me defraudaron.  La provoleta picante como pocas veces.  Los chinchulines salados.  El riñon y el chorizo tenian mal sabor.  En cuanto a las carnes, el vacio y el asado arrebatado.  La verdad que lo unico bueno fue el salad bar.  Pongo que fui de noche porque no me aparece el boton de medio dia, pero fui 12.15 del medio dia"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "No me gusto,atencion lenta y mala,porciones diminutas y recalentadas.caro por lo que es"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Sebitasn", 
      "text": "Carisimo y mala calidad. Delivery desastre y comiendo ahi tambien. Carne dura y pura grasa. Encima muy caro."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NNSINNICK", 
      "text": "Eramos una mesa de 30 personas, todo un desafío, lo sé. La realidad es que terminamos con reserva ahí porque no tenían límite de personas. Como dijo alguien antes, la típica parrilla libre (mala). La carne estaba dura, las achuras pasadas y la pasta (con salsa el arriero) que pedí yo tardaron 40 minutos, no puedo hablar de las otras porque no comí mas. Eran 4 raviolones nadando en  3m de aceite aprox. Los \"mejores\" vinos de la carta no estaban y recién eran las 22 . La verdad es que por $80 por persona (a la romana) hay mejores lugares para comer."
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "choli103", 
      "text": "Fuimos con mi familia, la verdad no volveriamos a ir. la carne era hervida, las papas fritas y las batatas fritas aceitosas, la variedad de ensaaldas malisima. no respetaron el orden de llegada, le daban las mesas a sus amigos primero. la verdad muy malo, por la plata que gastamos prefiero otros lugares mucho mejores. lo unico bueno la atencion de la moza, q habra notado nuestra cara de disgusto con todo el resto."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Solomillo", 
      "text": "Tenedor libre de parrilla no es una buena combinación. La carne la trajeron a la mesa en el brasero, con muy buena temperatura, pero el brasero tiene un problema incluido, y es que la carne se refrita y toma toda el mismo sabor. El vacío tiene el mismo sabor que el asado y que el chorizo. Personalmente le sentí un sabor fuerte a la carne y no me pareció de gran calidad. La atención es correcta, con mozas amables y atentas ante el llamado. El lugar es ruidoso al extremo, por lo menos el día de mi visita. Los precios están elevados en relación a lo ofrecido. No regreso ni recomiendo."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ser14", 
      "text": "Este lugar(decirle restaurant le queda grande)todavia no tiene calificaciones de los usuarios de guia oleo. es una lastima, seguramente me hubiera evitado conocerlo.la carne parecia chicle y tardan muchisimo en traerla, mientras tanto te entretienen con papas fritas y unas empanadas que no se pueden comer de lo picante que son.cuando por fin te das por vencido y queres comer el postre e irte miras la carta y hay varias opciones pero te acotan la eleccion y te permiten elegir solo flan ó helado a pesar de figurar en el menu varias opciones mas.solo sé algo: a este lugar no vuelvo nunca mas...."
    }
  ], 
  "buenos": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dardus", 
      "text": "Se come muy bien, fui un martes a la noche, no habia mucha gente. Las achuras y carne muy buenas. No probe las pastas ni las milanesas (que incluye la parrilla libre). La mesera (Silvia) muy buena onda, estuvo re atenta a todo. El punto que pedimos de la carne correcto. La carta de vinos floja. El volcan de chocolate chico pero muy bueno."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "filomena12", 
      "text": "Es una parrillita libre tipo bodegon. Se come bien, mucho y barato. Sin exigencias. La atencion es buena aunque cuando hay gente las mozas no llegan con todo. Nos queda cerca de casa asique cuando no hay ganas de delivery, sale asado en el Arriero. Lo recomiendo y vuelvo seguido."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Many", 
      "text": "Experimenté mejor servicio y atención la 1º  vez que asistí que en esta oportunidad;  pero a pesar de ello sigo recomendandolo para comer carne asada, achuras y salad bar aceptablemente al estilo libre. Demoran mucho hasta en cortes que no requieren cocción a pedido. Las achuras aceptables pero como en los cortes vacunos o porcinos, demoran en servir  las porciones que son demsiado pequeñas. Entiendo que es política de la casa para que la ecuación económico comercial sea rendidora. Pocos mosos, ambiente bueno; pero recomiendo acelerar el trámite de los pedidos o contratar más personal. Vuelvo."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Many", 
      "text": "Muy buena opción a la hora de elegir parrilla libre debido a la atención en mesa del pedido (aún hasta las guarniciones) sumado al precio y calidad de la mercadería; además se respeta el punto de cocción solicitado por el comensal. Otro punto a favor es que poseen un económico menú infantil con variedad de platos típicamente preferenciales de los chicos."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Elver", 
      "text": "Es la típica parrilla libre:\r\nLo destacable: la empanada de carne frita, el asado y el vacío, el salad bar.\r\nLo menos: la provoleta, las achuras, la atención de la moza.\r\nNo sé si volvería, creo que hay mejores opciones x menos dinero."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikimba", 
      "text": "La verdad es que no puedo coincidir con los comentarios negativos. Fui con mi marido y comimos muy bien, abundantemente y todo de calidad. La carne estaba tierna, sin grasa, el cerdo también, muy rico. La provoleta y las achuras bien hechas. Por otra parte si dos personas piden parrilla libre la segunda paga la mitad por lo cual es también conveniente en cuanto al precio. La moza fue atenta y en cuanto terminábamos de comer lo que nos había traído se acercaba a ver si deseabamos algo."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Tuve éxito con el pedido,las carnes estuvieron tiernas en todos los diferentes cortes que pedimos.Es verdad que han aumentado considerablemente los precios,acorde al factor inflación imagino.El espacio es austero,poco atractivo,y con mucho olor a humo."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "Es una típica parrilla libre, donde nada resalta por la calidad, las porciones son escasas y el precio final resulta caro. El servicio y el ambiente son correctos. No creo que volvamos ya que por la zona existen mejores opciones."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adraugello", 
      "text": "He ido un par de veces al salon, pero la verdad prefiero hacer pedido a domicilio. Apenas inaguro tenia realmente carne de calidad. hoy en dia la carne o te sirven cruda, o super grasosa y cocinada como una suela de zapato. he probado tambien las pastas. no son caseras y la salsas dejan mucho que desear."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Roro07", 
      "text": "Cuando el lugar abrio hace unos 4 años era muy bueno, tenian buena mercaderia y buen precio.\r\nAhora no solo es caro sino que te sirven porciones de muestra y no de parrilla.\r\nla provoleta es una lamina y las mollejas ademas de cobrartelas aparte (para que sea libre) te escatiman demasiado.\r\nEs mas el tiempo que esperas para que te traigan las cosas que lo que tardas en comer las mini porciones que te sirven.\r\nPor la zona en la que estan deberian bajar un poco sus pretenciones"
    }
  ], 
  "excelentes": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GiSu", 
      "text": "Comimos parrilla libre. Todo estaba muy bueno!! El cubierto vale $86 pero si van 2 personas el segundo paga el 50%. El postre, volcan de chocolate, diminuto... una pena porque estaba barbaro y costaba caro para el tamaño que tenia."
    }, 
    {
      "date": "26 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jbsistem", 
      "text": "Muy buena atencion , carnes de 1° , buenos vinos , lo recomiendo ...."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ignatia", 
      "text": "Fui hace un par de sábados y salvo por la espera larguíiiiisima, me EN-cantó. Comimos parrilla libre y TODO estaba riquísimo y buenísimo, de principio a fin y el precio inigualable. Las mozas un toque a 3 manos pero al menos la que nos atendió a nosotros no olvidaba nada. Los baños limpios. Volveremos."
    }
  ]
}