{
  "malos": [
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MSJ75", 
      "text": "Fuimos con mi familia un domingo al mediodia. Debo destacar la atención y buena predisposición de la camarera que no sabía como pedir disculpas cada vez que le pedíamos comida que supuestamente estaba incluida como libre y ni siquiera tenían.Poca higiene, comida pésima comimos dos bocados y nos fuimos.Es de destacar la falta de respeto hacia el cliente apelando alrecurso de tardar mil horas para traer un pedazo de carne que nunca llega y te ganan por cansancio. Un mediodia nefasto."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "diegus100", 
      "text": "Fui dos veces al lugar: la primera, un domingo al mediodía sin muchas pretensiones, zafó la comida...\r\n\r\nLa segunda vez, no me gustó nada!!! En primer lugar ya no te permiten elegir a la carta; o tomás una opción de comida libre o andate... \r\nLa calidad de comida, regular tirando a mala, me trajeron unas mollejas que eran malísimas, el chorizo idem, y la carne, floja. En fin, no creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Pondria los peores adjetivos calificativos respecto al servicio del lugar. Tanto la moza que nos atendio, con muy muy mala predisposicion, como el encargado del lugar nos atendieron muy mal. La comida en normal, nada del otro mundo, salvo la entraña que era muy buena. La atencion una verguenza. No volveremos mas."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "secaste", 
      "text": "EL ARRIERO es una parrilla de Nuñez que te puede dar una experiencia buena o mala segun lo que te ofrezcan en el dia. Es barato y abundante, cero fashion ni romantico. Si vas de traje al dia siguiente va a la tintoreria por el olor a asado que le queda. De todas maneras, como opcion barata es recomendable. Cerca de Libertador y Larralde."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jtaboadaj", 
      "text": "Fuimos con unos amigos un miércoles por la noche... 3 mesas ocupadas. La opción de parrilla libre tiene un costo adicional si querés mollejas (que de todas formas no había). El ambiente malo en el límite de la falta de higiene. La parrilla es aceptable pero tarda una hora. Los postres incluidos son 2 básicos.\r\nPara mí no califica ni para una reunión de amigos, salvo que no sepas donde encontrar lugar :)"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agusmariani2", 
      "text": "La única opción razonable es la de comida libre.  Dentro de ésta opción se puede elegir entre parrilla o pastas  (queda mas que claro que el lugar es una parrilla).  Entonces, la parrilla es aceptable.  Nada es de primerísima, pero no escatiman en traerte lo que quieras, y hay variedad (salvo en los postres, que son casi nulos).  En otra oportunidad probé la opción de pastas y fué muy mala.  Digamos que no es para recomendar, pero tampoco para horrorizarse."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Para comentar sobre este lugar primero es necesario saber que es un lugar barato en dónde se come mucha carne. Olvídense de la ambientación o la atención (cuando hay mucha gente tardan mucho en atenderte o traerte la ronda de carne) pero si lo que quieren es ir a comer con amigos, no gastar mucho y comer mucho y relajados... es el lugar."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tanque_pavone", 
      "text": "Un Parrila Libre para ir con amigos , para comer mucho. No hay problema en repetir lo bueno es q te traen la comida a la mesa no te tenes q levantar a buscar nda. Consejo : ir con ropa comoda! Je"
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SrNova", 
      "text": "El ambiente es muy reducido, ruidoso e incomodo, no hay una correcta ventilacion por lo que hace demasiado calor.\r\nLa comida es regular, similar a los tenedores libres de estas caracteristicas.\r\nLa atención es correcta,pero el servicio no, entre plato y plato hay que demasiado tiempo."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leokohan", 
      "text": "Elegimos a la carta y no libre, lo cual fue un acierto: comimos muy rico y muy barato.\r\nMe sorprendió gratamente.\r\n\r\nNo se caracteriza por un ambiente cuidado, pero es ideal para sacarse las ganas de un poco de carne."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "luna22", 
      "text": "muy buena la comida, fuimos en un almuerzo con compañeros de trabajo, el ambiente no es privado, las mesas muy juntas pero si uno va predispuesto la pasa bien. Los precios accesibles y la comida riquisima. Recomendable."
    }
  ]
}