{
  "malos": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Saboya", 
      "text": "Las mesas demasiados juntas. La comida cara para su calidad. Podes comer mejor sushi por el mismo $ o menos en otros restos sin necesidad de escuchar conversaciones ajenas ni \"oler\" lo que comen tus vecinos de mesa. No pienso volver."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guscuisine", 
      "text": "A decaido mucho, el sushi sin sabor y la temperatura de los pescados no era la correcta\r\nno volveria"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DGC71", 
      "text": "Realmente penoso. Atención muy mala. La presentación de platos es regular. Al pedir Sake lo sirven en vajilla (japonesa/china???) de \"plástico\"!!... Lamentable."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablobel", 
      "text": "Pense que iba a probarr el mejor sushi de Buenos aires y me parecio regular.La atencion pesima y los platos calientes nada interesante.la verdad que es carisimo por lo que te pfrecen.Casi 150 por persona y comiendo poco."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedecuco", 
      "text": "me desiluciono el sushi, estaba correcto, pero nada mas."
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marylomb", 
      "text": "tipico restaurante de palermo que de gastronomia no saben nada, el sushi fue demasiaaaado lento 1 hs. y si reclamas te tratan mal, no vayan se arruinaran una noche."
    }, 
    {
      "date": "31 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "maruangi07", 
      "text": "Había concurrido otras veces y he notado que las porciones han mermado su tamaño. Ha perdido la relación precio-calidad. La atención estuvo muy bien. El ambiente es muy lindo, especialmente si uno se sienta en la barra y mira al sushi-man preparar los platos mientras escucha la música que toca el pianista. Si vuelvo será por el lugar pero no por la comida."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ajaudisio", 
      "text": "No se si existe peor combinacion que un restaurante pretencioso, infestado de llevaplatos arrogantes y que encima cobra muy caro por un quasi-sushi mediocre.  Sashimi cortado de forma despareja e irregular, servido a la temperatura incorrecta, arroz fuera de punto.  Platos que tardan una eternidad en servirse y llevaplatos contestatarios... coronado con abuso de mayonesa, queso crema y kanikama... hace falta decir mas?"
    }
  ], 
  "buenos": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tiling", 
      "text": "rico!"
    }, 
    {
      "date": "16 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sergrdist", 
      "text": "Es la primera vez que voy con mi mujer al Dashi de Palermo y no me decepciono, el sushi es excelente, muy fresco y sabroso. El lugar es confortable y espacioso, la atención creo que tienen que mejorar un poco teniendo más dedicación hacia el comensal. Por el lugar y el excelente sushi es muy recomendable para ir con amigos o en pareja."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "martola0004", 
      "text": "Fuimos 4 y las tablitas que pedimos estaban muy bien presentadas todos los rolls muy sabrosas. El lugar es agradable y la atención fue normal. Todo muy freso, muy recomendable."
    }, 
    {
      "date": "16 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Perika", 
      "text": "Oh Dashi, qué les pasó?\r\nEl servicio fue lento y descuidado.\r\nPedimos una tabla para compartir y estuvo bien, también pedimos sashimi de atún rojo, y se notaba que estaba congelado, sin sabor.\r\nNo volveremos."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Increbíble como un mal servicio puede arruinar lo demás. Es el caso de Dashi... Históricamente conocido por tener un muy buen sushi, lamentablemente  he decaído en el servicio notablemente. No hay mucho más que decir, será la opción de delivery en alguna oportunidad."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Osoloco", 
      "text": "Aunque comimos bien, solía comerse mejor. El salteado estaba en la carta con varios tipos de hongos, pero no vinieron en el plato. Los rolls con palta por afuera estaban muy buenos, originales. El acompañamiento del Mahi Mahi es un arroz con queso gratinado que me gustí, aunque no tiene relación con la comida asiática. Unas batatitas enrolladas estaban muy ricas. El servicio no fue muy bueno, dejó que desear para un restaurante así. La carta de vinos tiene muy poca variedad, solo unas pocas bodegas. Pedí una copa de vino blanco que me la trajeron por arriba de la temperatura de servicio."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jcz", 
      "text": "nos sentimos incomodos por que entramos 5 minutos antes de las 20hs,(nos dejaron entrar  por que hacia frio)y a penas se fue el mozo un empleado empezo a quejarse con muy malos modos y a los gritos (como si nosotros no estuvieramos presentes)de por que nos habian dejado entrar 5 minutos antes de la apertura y dando a entender cosas que nosotros no teniamos por que escuchar ni saber.La comida nos gusto mucho,el servicio fue bueno.No se si volveria"
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luz78", 
      "text": "fuimos a comer con mi marido un dia a la noche,todo bien hasta que llego el mozo super desalineado sin delantal a los gritos por todo el salon maltratando a la recepcionista e incomodando a todos,luego nos tomo el pedido y hasta que lo trajo se dedico a comerse los dedos a tras nuestro y para rematarla cuando nos retiro la comida tenia un olor a cigarrillo que apestaba.La comida buena y el servicio........"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tuchito", 
      "text": "Una alternativa de lujo para los almuerzos de trabajo, nos atendieron bárbaro, dejamos todo en mano del camarero y nos sorprendió con la elección del sushi! Muy bueno y original. Nos trajo de entrada un ceviche de salmón blanco riquísimo. Lo recomiendo."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pentandrum", 
      "text": "Muy fresco el sushi, uno de los mejores de buenos aires, el camarero muy atento y el lugar acorde para una cena tranquila."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el jio", 
      "text": "en lo que respecta mi experiencia de sushi en buenos aires, desde el arroz (shari) hasta el neta (lo que cubre el roll o niguri) estan muy bien logrados desde el punto de coccion del arroz y el sabor del vinagre o su muy bien quilibrado. los sabores que se encuentran en este restaurante son magicos la combinacion de lo nikkei y las tecnicas japonesas es increible , buena porcion el los platos de cocina, los rolls son de los mejores en todo buenos aires, la atencion un poco desequilibrada, el salon es lindo pero hasta ahi, la musica no combina con el lugar, y definitivamente regresaria al lugar."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Me parecio un lugar muy tranquilo y bien atendido.\r\nCompartimos un salteado de verduras (nada especial), un cevivhe muy rico y muy buen sushi."
    }, 
    {
      "date": "12 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "Un sushi muy economico y de buena calidad aunque, no muy creativo ya que son todos muy parecidos. La cocina esta buena pero como siempre, el sushi es mejor."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ward", 
      "text": "El sushi me pareció bueno y bien presentado, pero nada más. El ambiente es lindo con mesas separadas y ambientación sobria. Lo que no me gustó fue el tiempo que tardo la comida en venir a la mesa, a mi entender bastante excesivo. No volvería."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Los rolls estaban muy buenos, con una muy linda presentacion. La atencion es excelente y el lugar es muy lindo.\r\nMe sorprendio que siendo martes al mediodia estuviese lleno."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rasca", 
      "text": "Bueno pero caro."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Este Dashi es superior a Dashi del Barrio Chino. Pero delivery de Dashi es superior a este a su vez. Hay que saber pedir para comer razonablemente bien y barato. De lo contrario se convierte en un lugar muy caro."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juansa", 
      "text": "Lo mejor de Dashi es el ambiente. Las mesas, el lugar, la altura respecto a la vereda hacen que se pueda mantener una charla de negocios sin ser molestado. El sushi es muy bueno, es un 8 vs. el resto de la ciudad. Si sos habitué y les dejás abundante propina a los mozos, te tratan como un amigo, te ofrecen mesa, te preguntan si querés personalizar las piezas. Sino te hacen esperar, te sientan donde quieren, te demoran el pedido y cuando les pedís algo especial, obvio no se puede. La RPC está perfecta."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danielrig", 
      "text": "Fue lamentablemente malo el servicio. El Gerente del local se negó a vender el menú de mediodía (eramos 9) aduciendo  que era una mesa reservada y armada especialmente para nosotros (imperial). Debido a lo desagradable de la situación, optamos por aceptar comer a la carta y no discutir, sabiendo que no volveremos a comer en este lugar."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BichoFiorolo", 
      "text": "La verdad que es demasiado caro para el servicio y la calidad de sushi que brindan. Es sushi es rico, pero hoy por con tantos lugares que hay buenos de sushi no se justifica ir a este lugar."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lunasalgado", 
      "text": "A mi criterio del mejor sushi de Buenos Aires. El precio esta en relación con la calidad. Es el único lugar al que voy y se que va a estar bien preparado. En otros lugares de comidas japonesas he encontrado espinas de pescado o verduras mal lavadas. La barra en la que preparan los rolls me da la certeza de un correcto manejo de los pescados crudos por lo menos."
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "susu_med", 
      "text": "Excelente la presentación del Sushi y la atención que recibimos.Las piezas son grandes y estan muy bien variados los combinados.volveré!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "Delicioso sushi (y gran variedad), excelente servicio y ambiente. Demasiado caro a mi criterio, lo unico que arruina el combo."
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sancci", 
      "text": "Fuimos regularmente recibidos,el mozo que nos toco,no sabe nada,le preguntas como se compone el plato y se pone a leer la carta,lo mismo que hice yo,desatento,le pedi la cuenta y tardo un monton.\r\nLa comida estuvo buena,rica y fresca,recien hecha."
    }, 
    {
      "date": "10 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juannegrete", 
      "text": "Excelente lugar!!!!! Todo fresco y rico!!!El mejor sushi junto con el suhi club"
    }, 
    {
      "date": "30 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rulopadre", 
      "text": "El lugar es bueno.El pescado es fresco y las combinaciones bien logradas.Se podría mejorar el servicio de camareros.Es un buen lugar para comer un buen sushi. Volveremos para probar otras cosas."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chini000", 
      "text": "El lugar y la atencion buena, los wok abundantes, un buen lugar para ir con amigos o cena de a dos"
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "agustin222", 
      "text": "me esperaba más. la atención medio lenta, fui con una amiga y la verdad eso de que te traigan primero a uno y despues a otro es medio flojo, porque me tuvieron que esperar a que llegara mi plato para comer. no lo recomiendo porque es medio caro para los platos que sirven, que son un tanto escasos y el sushi no estuvo de primera, el arroz algo blando y se me desarmaban cuando los tomaba con los palitos chinos"
    }, 
    {
      "date": "19 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pablodom", 
      "text": "El lugar correctamente ambientado, el servicio fue bueno no tuvimos problemas pero sin nada para destacar al respecto.\r\nLa comida fue buena pero el precio fue algo excesivo para lo que comimos. El pianista era un buen toque pero por momento era bastante ruidoso y la musica no tenia nada que ver con el estilo del lugar. Si los precios fueran algo mas razonables hubiera estado mejor.\r\nEn general es aceptable comparado con similares del rubro."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verin", 
      "text": "Excesivamente caro. Comida standard. Mala ambientación. Servicio pobre, no brindaron inforamción sobre los platos, carecen de iniciativa para sugerencias y hasta ponen mala cara cuando les preguntás.\r\nCuando uno desembolsa más de $130 por persona, sin haber tomado vino, estoy convencida que la atención debe ser excelente. La atención no es llevar y traer platos. Y no hay pianito de fondo que me haga cambiar de opinión."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Coincido con \"Si uno quiere comer comida japonesa, definitivamente no es el lugar. Si, en cambio, querés sushi y al mismo tiempo palermotudear un poco, el lugar te va a caber: en la carta no hay mucho más que variedades de sushi, que son buenas, pero los precios están un 20% más caros que cualquier restaurant japonés de categoría muy superior. Recomiendo MURASAKI, en microcentro."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dany_stejman", 
      "text": "Yo voy siempre que puedo, me gusta el ambiente y disfruto mucho de la musica del pianista que es excelente, especialmente los viernes cuando tenes que esperar mas de media hora una mesa. El Sushi es buenisimo, sin duda de los mejores de Baires. Lo que no me gusta es que hay muy poca distancia entre mesas, segun donde te ubican, estan casi pegadas."
    }, 
    {
      "date": "22 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Si uno quiere comer comida japonesa, definitivamente no es el lugar. Si, en cambio, querés sushi y al mismo tiempo palermotudear un poco, el lugar te va a caber: en la carta no hay mucho más que variedades de sushi, que son buenas, pero los precios están un 20% más caros que cualquier restaurant japonés de categoría muy superior."
    }, 
    {
      "date": "7 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zelig", 
      "text": "mejoro bastante la habiamos abandonado pero le dimos una nueva oprtunidad espero sigan asi y no haya sido una casualidad estaba todo muy corecto hasta los mosos"
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PaulitaA", 
      "text": "Tiene un buen producto, aunque he probado mejores. Cálido lugar."
    }, 
    {
      "date": "21 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_queconoce", 
      "text": "Me encantó el sushi y los bastones de salmón con semillas de sésamo. 10 puntos al pianista que se toca todo uno de los mejores que he escuchado,sigan asi."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "El lugar es agradable, los mozos también, el servicio rápido, y la recepcionista muy atenta.\r\nHay que resaltar ante todo la variedad de platos que ofrecen, y no sólo de sushi. La longitud de la carta de vinos también es llamativa. \r\nLa tabla de sushi que pedimos estaba bien. Fresco y variado. Muy buena presentación en una especie de puentecito.\r\nAsí y todo creo que el precio resulta un poco alto injustificadamente."
    }, 
    {
      "date": "30 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dante55", 
      "text": "Creo sin lugar a dudas que es el mejor sushi que he comido en Buenos Aires, y la atención es muy cálida. Me sorpredio mucho la calidad interpretativa del pianista, fue muy agradable escucharlo."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "DIABLITA", 
      "text": "Lindo ambiente! un buen lugar para comer bien y pasar un buen momento! sigan asi!"
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aleka", 
      "text": "Es la primera vez que iba y me decepcionó porque me habían comentado que era un lugar bueno, no me pareció que el precio se justifique ya que todo es regular: comida, atención y ambiente. El tempura que pedí estaba demasiado aceitoso, la presentación era exagerada, a la mujer con la cuál fuí le trajeron un sushi equivocado y hubo que esperar innecesariamente el que realmente había pedido; nos tocó una mesa al lado de un cuadro con elefantes realmente espantoso; la cerveza asahi no vale lo que cuesta; el helado de té verde de postre era agradable aunque el de sésamo que pidió mi amiga me pareció demasiado \"novedoso\". En resúmen decepcionante, tenía expectativas de cenar a un nivel superior por lo que me habían comentado pero no se cumplieron para nada."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mliahaff", 
      "text": "La comida estuvo sabrosa y las porciones fueron adecuadas. La atencion deja que desear salvo para los famosos que asisten diariamente por estar frente a un canal de TV."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "xuxu", 
      "text": "La comida es buena aunque las porciones son algo escasas. La decoración y música son muy buenas. \r\nSin embargo, los mozos son tan amargos... siempre serios, parcos, muy musculosos eso sí, explican parcamente los platos. \r\nTe amargan la comida. Y es demasiado caro. No lo vale."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SebaF", 
      "text": "La comida es muy rica, los platos con sabores muy marcados. \r\nA veces tardan un poco en traerte la comida. \r\nEsta bueno, pero he comido en lugares mejores."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "Me lo recomendaron como el mejor lugar de sushi.\r\nMi mama pidió una entrada catalogada en el menu como caliente y era fría, la tuvimos que cambiar y notificar el error. \r\nEl sushi es bueno y nada más, pero tiene algo malo: las piezas de niguiri son exageradamente grandes y una pieza de sushi debe poder comerse de un bocado. \r\nLos niguiris de pescado blanco no eran muy tiernos. Probe otro plato de entrada que también me pareció regular; para nada armónico.\r\nEl servicio es amable pero te miran mucho, deberían estar atentos pero no para tanto.\r\nEl ambiente no me pareció lindo. La barra donde preparan el sushi está bien.\r\nEn fin, a mi me pareció que la comida no supera a los demás lugares de sushi conocidos, pero si lo supera en precio; muy caro."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fran1", 
      "text": "El sushi que ofrecen es muy bueno, es muy clasico japones, pero de muy bunea calidad, casi siempre hay atún rojo, lo cual es poco usual en los resto de sushi, el servicio es bueno, el ambiente es tipico oriental con un fondo de piano bastante agradable, pero muy tranquilo para mi gusto. Los platos principales son muy buenos, se recomienda, sobre todo el wok de frutos de mar. Para volver."
    }, 
    {
      "date": "7 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andycook", 
      "text": "Ya no se come tan bien como antes. El servicio es decididamente malo. Falta humildad. Bájense del pedestal que ya son uno más del montón."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gongora", 
      "text": "La segunda botella de vino tuvimos que pedirla tres veces. Además es carísimo. No volvería a menos que Jennifer Anniston me lo pidiera."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "Muy caro para lo que es, el sushi es rico pero no vale lo que dice la cuenta."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "samba", 
      "text": "Cobran cubiertos, la comida es muy cara, no es nada del otro mundo. El servicio es muy lento."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Feroris", 
      "text": "Notable baja en la calidad del sushi comparado al nivel de cuando abrieron. En cuanto al precio, este restaurante es excesivamente caro para la calidad de sushi que sirven."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gogo", 
      "text": "La cocina está bien.\r\nTiene calidad, las especialidades tienen sabor y son frescas.\r\nEn algunos platos es escasa la cantidad, por el precio que cobra no debería ser así.\r\nEl sevicio es irregular, tienen sus días los meseros.\r\nEl ambiente es muy bueno pero a veces el ruido invade la mesa."
    }, 
    {
      "date": "6 Abr 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Birotteau", 
      "text": "Ambiente pretencioso, mozos musculosos y sushi bastante bueno - lugar para ver y ser visto.  Si uno pasa de la hora de cierre, se ocupan casi de echarlo..."
    }, 
    {
      "date": "18 Feb 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LadyWoodbridge", 
      "text": "Caro, rico y pretencioso!"
    }, 
    {
      "date": "18 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "robinhoo", 
      "text": "Pretencioso y caro. No mantienen regularmente la calidad."
    }, 
    {
      "date": "2 Sep 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vamosaver", 
      "text": "servicio muy descortes. muy caro."
    }
  ], 
  "excelentes": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Yinyan", 
      "text": "Con muy calidad de producto, han achicado tanto las porciones que los precios son elevados, sabores y atención son muy buenos.\r\nPlato principal, bebida sin alcohol y postre para 2 personas $700"
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GuilleDuran", 
      "text": "Es la segunda vez que venimos con mi señora y la verdad que no nos defrauda. Comimos es barco Dashi y estaba rico.. quiza no tan sabroso como la primera vez pero aprueba. En relacion precio calidad hay otros lugares muy buenos y no hace falta gastar tanto. Con respecto al postre el mil pasiones es el mejor."
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MaruHorak", 
      "text": "Esquisito sushi y postres. Nos invitaron con un postre de Maracuya y Chocolate riquisimo (como invitación de la casa). Nos trataron muy bien.\r\nÚnico detalle, era medio amontonado todo, comimos en un mesa que aprecía que estabamos compartiendo con los de al lado."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luybel", 
      "text": "Pedimos una degustacion de ceviche de entreda para los dos, exelente, y despues 26 piezas de \"all Salmon\", nada de que decir de la comida, si fuera muy exigente diria que le mozo estaba un poco dormido, el precio bastante caro pero lo vale y a favor teniamos la promo Quiero. Dos aguas y una copa de vino.  El resultado final...muy recomdable!!!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Fuimos a comer en pareja y la verdad es que quedé con uns sensación encontrada. El lugar es muy ruidoso, pero muy lindo ambientado. La atención de los mozos fue buena pero no había el vino que pedimos ni la cerveza que elegimos a continuación. La comida es lo mejor de todo."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NalaV", 
      "text": "La atencion es muy esmerada, te atienden rapido y el mozo esta siempre a disposicion. De los mejores sushis de buenos aires. No es barato pero la buena atencion y la calidad de la comida justifican el precio."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Maddie", 
      "text": "La calidad de los ingredientes y los armados del sushi hace que sea sin lugar a dudas el sushi más rico de Buenos Aires. Desde el clásico y sencillo tuna cream hasta  la elaboración del green o la innovación de un roll con bree, todo delicioso. La atención fue correcta. El lugar llega a ser bastante ruidoso si esta medio lleno o lleno."
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Calidad y sabor sobresalientes. Sigue pareciéndome el mejor sushi de la ciudad. Probé unas variedades nuevas deliciosas, especialmente el roll Green. Hacía mucho tiempo que no iba a esta sucursal, y si bien está mejor ambientada y atendida que otras, podría mejorar un poquito más estos aspectos, renovando un poco la decoración del local, y entrenando a los mozos para que sean  más serviciales. De todas maneras, nada de eso opaca la  maravillosa experiencia de degustar ese sushi"
    }, 
    {
      "date": "8 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nicoja", 
      "text": "Excelente lugar. La comida de 10; buenas piezas y excelente producto. Ambiente y servicio muy bueno. Ideal para ir con tu pareja."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Madarski", 
      "text": "El sushi de Dashi es muy rico, muy fresco! El lugar, moderno, música electrónica, el volumen demasiado alto para mi gusto."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vainilla", 
      "text": "El mejor sushi sin duda.\r\nFrescura, calidad y precio acorde a lo que venden.\r\nEl local de Montevideo no me parece comodo para comer ahi y no conozco los otros locales.\r\nLa atencion es buena.\r\nMuy recomendale para pedir o para ir a cenar."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociobelfiore", 
      "text": "El servicio excelente, la comida es alucinante, el ambiente realmente hermoso y muy romántico. Ideal para ir en pareja. Prueben los tés de frutos que son increíbles, ojalá se pudiese ir a la tardecita sólo para tomar uno de esos."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nico003", 
      "text": "Es excelente el resto con los mejores Piscos y ceviches."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MGDESIGNER", 
      "text": "Esta semana fui 2 veces y podria ir más, el servicio exelente, el sushi increible, hay uno nuevo caribe roll lo recomiendo!!! los tragos divinos, el postre buenisimo en especial el de maracuyá, presentacion de los platos y bebidas 10 puntos! ambiente exelente, se puede charlar tranquilo, un poco caro pero lo vale... un lugar para recomendar.."
    }, 
    {
      "date": "14 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Excelente Atencion y mejor comida, alucinante el Sushi a la piedra caliente"
    }, 
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Excelente sushi! La atencion es excelente y el ambiente tambien.\r\nLo unico en contra es el precio, pero bueno, todavia no comi un sushi mas rico que el de dashi.\r\nLa sopa de calabaza estuvo muy buena la 1era vez que la probé, el resto de las veces...no me gustó. Nada que ver."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MacD", 
      "text": "Por sobre todos los otros restaurantes de sushi este tiene muy buena variedad. Excelentes combinaciones de sabores en los rolls calentitos. Se recomienda para ir en pareja o con amigos"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LYONKING", 
      "text": "Con el amable y buen asesoramiento del mozo pedimos una entrada y una tabla Osaka con la cual quedamos mas que satisfechos,las piezas de la misma de un buen tamaño y de excelente sabor asi como el salmon rosado que estaba super fresco.\r\nLa carta de vinos muy completa y para todos los bolsillos.\r\nEl cafe nespresso de lo mejor!!!!\r\nSin dudas un lugar para recomendar y volver....\r\nP.D: haciendose fans en faceboock obtenes un decuento considerable los jueves. Bien!!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalila33", 
      "text": "Muy buena la comida, es muy abundante por lo cual no hay que pedir demasiado porque termina sobrando. Si bien el precio es alto la calidad de la comida es excelente."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jme2011", 
      "text": "es tan bueno que no se puede expresar con palabras, el sushi es simplemente un deleite. el lugar es precioso y muy prolijo, a la japonesa."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jaimovich", 
      "text": "Realmente uno de los mejores sushi que he comido en mi vida. Sabroso, original, vale la pena. El lugar es muy lindo y esta bien atendido"
    }, 
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablocuell", 
      "text": "Muy lindo ambiente tranquilo y muy agradable, la atención fue correcta y los rolls de salmón súper frescos y sabrosos. Recomendable 100%."
    }, 
    {
      "date": "30 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luligra28", 
      "text": "Ya van varias veces que voy e iría siempre por su limpieza , por lo fresco de sus alimentos , por la atención .\r\nEl salón impecable . Se puede comer sin gritar . Música ambiente tranquila . Baños limpios .\r\nLo recomiendo ."
    }, 
    {
      "date": "19 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegus", 
      "text": "Excelente sushi y el sashimi de atún blanco es un must! Muy buena atención."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Dashi, es un lugar a mi entender, de excelente relacion precio y calidad.  Siempre vamos por reunion de negocios o amigos y comemos muy bien.  Las porciones estan bien logradas, los ingredientes son los mejores, la presentacion es mas que destacable y los sabores...son de otro mundo...todo riquisimo...para que el quiera comer buen sushi, frio, cocido o caliente...\r\nLa atencion de Matias (mozo) hace todo mas facil, ya que conoce nuestros gustos y nos recomienda si hay algun cambio o nuevo plato en el menu...\r\nSiempre volvemos porque Sashi no falla, la comida esta entre 9 y 10 puntos..."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MMKT", 
      "text": "no falla! comimos unos rolls personalizados, skin rolls,sashimi de salmón y nigiri de langostinos y una recomendación de agridulce con pulpo. Un La flor rosado de Malbec de Pulenta.Todo impecable, se puede conversar y te olvidas que es poco!"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Vivi-11", 
      "text": "El menu ejecutivo es para aprovechar. Platos de muy buena calidad. Muy buen sushi. Sabroso postre por un precio razonable."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Excelente la calidad de la comida y el servicio tambien, a pesar de que faltaba personal para atender las mesas como se debe, en un lugar de esta categoria. Quizas sea muy elevado el precio del sushi, pero la calidad del mismo sigue siendo muy bueno. Es ese lugar para visitar que dificilmente falle."
    }, 
    {
      "date": "25 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juli1974", 
      "text": "Fui en pareja,el mejor Sushi que probe hasta ahora.El mozo muy atento,nos recomendo en todo momento,para el postre nos suguirio una degustacion de mini postres que estuvo increible.Muy recomendable."
    }, 
    {
      "date": "11 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reylagarto", 
      "text": "simplemente el mejor sushi occidental de buenos aires..una carta bastante variada con rolls frios, calientes...lo mas importante...NUNCA FALTA EL ATUN ROJO en la carta...elaborado a la vista y MUY fresco..EL lugar para comer sushi"
    }, 
    {
      "date": "4 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daci1536", 
      "text": "Excelente, uno de los mejores sushis de Buenos Aires. Una carta muy variada, con opciones de pescados y verduras cocidas para quienes no comen sushi. Todo es fresquísimo, el producto es impecable. Altamente recomendable. Falla un poco en el servicio, los mozos muy parcos."
    }, 
    {
      "date": "2 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damislo", 
      "text": "La calidad del sushi es exelente, el mejor de Buenos Aires sin duda, lo recomiendo.-"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pancho007", 
      "text": "hemos ido unas cuantas veces y lo disfrutamos muchisimo. Los dias de semana siempre es mejor, ya que es mas tarnqui y el sushi les sale mejor. sin duda siempre lo tengo en cuenta a la hora de elegir comer sushi."
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chiffo", 
      "text": "La verdad del mejor sushi que he comido. Siempre vuelvo."
    }, 
    {
      "date": "1 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivanete", 
      "text": "exelente opcion en palermo para el menu del medio dia."
    }, 
    {
      "date": "27 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markos", 
      "text": "muy buena atencion, el mejor sushi que probe en argentina, ambiente muy relajado."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "byega", 
      "text": "mejoro mucho la atencion en el salon con varios mozos nuevos, el ambiente muy bueno, sin duda uno de los mejores resto de comida japonesa"
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fue mi tercera visita a los locales de Dashi y otra vez salí más que conforme con las creaciones del sushiman por combinaciones, sabores y abundancia, en particular los rolls de langostino empanado y los de salmón ahumado. Muy recomendable!"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "French", 
      "text": "Comida Japonesa muy rica, con ceviche en la carte. Restaurante bien puesto y de aparencia nueva."
    }, 
    {
      "date": "19 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julys", 
      "text": "Excelente! Muy buena atencion, el sushi es exquisito y el ambiente muy, pero muy bueno. \r\nVoy a volver!"
    }, 
    {
      "date": "16 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chufu", 
      "text": "Eramos cuaro personas. Pedimos un combinado (OSAMA)y un plato caliente. Excelente eleccion. El sushi estaba muy bueno, con una presentacion muy linda. Fue mas que abundante. El ambiente es muy agradable y la atencion es buena. La unica contra es la espera. Nos dijeron 20 min pero pasaron mas de 40. Ademas paso un monton de gente que habian llegado despues que nosotros. No vayan sin reserva."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "De los mejores sushis que probé en Bs As.\r\nServicio bueno y lugar muy lindo."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_MAT_", 
      "text": "Hay pocos lugares en Buenos Aires a donde la cuenta que uno paga se corresponde con el nivel de la comida y la atención. Este es uno de los restaurantes a donde si sucede. Comimos excelentemente. Ir a comer a un restaurante Japonés no es solamente ir a pedir sushi, y en Dashi uno puede variar sin miedo y pedir otros platos orientales como el \"Tempura de langostinos jumbo\" que es muy recomendable."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Patric", 
      "text": "El lugar me gusto mucho! sin dudas lo recomiendo. \r\nTanto los platos como el sushi son excelentes. Fui con  4 personas y todos quedamos encantados con la comida y el ambiente. La cena se disfruto mas con la música en vivo del pianista. en cuanto al servicio considero que no condice con la calidad de la comida y el ambiente, el mozo fue un poco descortés. Si bien era un día de semana el salón estaba completo, recomiendo reservar."
    }, 
    {
      "date": "20 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GHILLE", 
      "text": "Felicitaciones al sushiman roberto que está en la barra, además de ser un maestro en el arte del sushi, es muy amable y se puede dialogar de la comoda y explica todo. Lo recomiendo, me encantó. Hacia mucho que no comía tan bien."
    }, 
    {
      "date": "8 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jjg008", 
      "text": "El mejor sushi de Buenos Aires."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tongui", 
      "text": "A mi criterio uno de los mejores lugares de sushi en Buenos Aires. Claro que hay algunos otros. Recomiendo las empanaditas japonesas (Gioza) y el mousse cítrico de postre. El ambiente es agradable y lo remató el pianista con antiguos covers. La atencion es buena pero los mozos podrian esforzarse un poco mas en estar mas atentos a las mesas. Las sillas reclinables super comodas. Recomiendo reservar si quieren buena ubicacion, las mesas pegadas a los ventanales son un must si buscan ver y ser vistos. Voy seguido con amigos y volveria."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BudaUrbano", 
      "text": "Es el mejor sushi de Buenos Aires. El ambiente es bueno y la atención conmigo siempre fue muy buena, aunque lei comentarios de atención mala, conmigo los chicos siempre son atentos y amables (¿Será porque voy bastante seguido?). No tengo quejas y repito, el mejor sushi de la ciudad sin dudas."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanchif", 
      "text": "Malisima la antención, el mozo anotó en un papel mirando para otro lado y luego nos trajo solamente el combo DASHI, luego tardaron 40 minutos mas para traer el sashimi, y tuvimos que esperar 15 minutos una segunda gaseosa (muy malo para el paladar), realmente pesima la atención. Sin embargo el ambiente es bueno y el sushi es excelente."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "El mejor sushi. El pescado es de muy buena calidad y vale la pena. Sí, como dicen otros, el servicio ya no es tan bueno como antes pero, la verdad, yo me lo banco para comer sushi tan rico. Un gran plus del Dashi de Palermo es que toda la parte de arriba es para fumadores."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ula", 
      "text": "Comimos muy bien. \r\nPlatos abundantes y todo riquísimo, incluídos los postres y la variedad de tés al final. \r\nEs amplio y muy bien ambientado. El mozo nos recomendó adecuadamente distintos platos. El único punto en contra fueron los casi cuarenta minutos que tardaron en procesar la tarjeta al pagar."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vietcong", 
      "text": "Me parecio muy bueno el sushi, el rainbow rol es un verdadero manjar, se los recomiendo a todos. La atención es muy buena y el ambiente es agradable."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LUABR", 
      "text": "Excelente lugar para comer sushi. Es cómodo y la atención no es diferente a otros restaurantes. Un dato, en dashi el atún cocido tiene buen sabor, no es de lata como comunmente se usa en otros lugares."
    }, 
    {
      "date": "17 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malusa", 
      "text": "El sushi está siempre rico y fresco. Recomendable."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "meriii", 
      "text": "Estuvo todo excelente salvo que tuvieron un error gravísimo. \r\nPedimos una botella de vino y cuando quisimos pedir una segunda el mozo nos dijo que no tenían más de ese vino. Un error muy grave para un restaurante."
    }, 
    {
      "date": "13 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laumin", 
      "text": "Se come muy bien, pero es una verguenza que tengan un sector no fumador de dos mesas y encima las peores, al lado de la puerta. Falta que pongan otra al lado del baño."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "JoacoW", 
      "text": "El sushi es el mejor de Buenos Aires junto con el del Jardín Japonés y Dominga. \r\nLa atención es regular y el precio es una locura, totalmente injutificado más alla de lo bueno de su cocina. \r\nCuando está el pianista el lugar se hace aun mejor."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danipe", 
      "text": "Deliciosa la comida, para recomendar."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TheFig", 
      "text": "Sin lugar a dudas el mejor sushi de la ciudad. Buena atención y ambiente cool."
    }, 
    {
      "date": "28 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "escudero1", 
      "text": "Como Sushi desde hace 25 años, este es el mejor sushi de buenos aires."
    }, 
    {
      "date": "9 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "crodari", 
      "text": "El lugar esta bien puesto, la comida es buena, la carta es para desmayarse por los precios, y la atención... ¿no tienen peores mozos para atender? Patovicas (ahora hay uno nuevo, flaquito, colgado como araña del techo, que tuve que llamar para que me traiga el menu a los 10' de estar sentadas) estirados, que se creen dioses. No dan bolilla, apenas si explican y a veces, sólo a veces, intentan una sonrisa. \r\nPésima la atención. Y además, aumentaron y sacaron la bebida del menú de mediodía."
    }, 
    {
      "date": "15 Oct 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Uno de los sushis mejor armados, pero es proporcionalmente caro a la calidad de la comida."
    }
  ]
}