{
  "malos": [
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ellcheff", 
      "text": "si bien la atención es respetable, las pastas de este lugar me parecieron muy pesadas, es bien italiano, la zona creció mucho en opciones gastronómicas por lo que considera que ante la competencia, las pastas no me parecieron de lo mejor, al contrario."
    }
  ], 
  "buenos": [
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mamonec", 
      "text": "Clasico en Ramos... nada pretencioso, pero rico.. anteriormente, segun mi criterio, habia mas calidad en los platos, pero nada que opaque el momento... solo un poco escaso el lugar entre mesas..."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "karlo", 
      "text": "Los platos son muy ricos y abundantes, el lugar tiene pocas mesas,  algo antigua la decoración, sin pretensiones. La atención es muy destacable y precios acordes. El dueño muy amable recorriendo las mesas."
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "baronclaude", 
      "text": "fui tres veces a este lugar, la comida siempre riquisima, bien preparada, hay que esperarla pero vale la pena, el lugar es calido y la atenciòn muy buena, la ultima vez comi el cordero sassi's realmente excelente.- Nunca dudo en volver a comer aquí.-"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Clautaladro", 
      "text": "Muy buena comida y atención, la decoración es un poco antigua."
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VeroLS", 
      "text": "Un simpático restaurant en Ramos con una agradable ambientación. Fuimos a cenar un martes a la noche y había bastante gente. La comida es rica, el menú variado y los precios económicos. Cuentan con una cava. Una buena opción sin demasiadas pretensiones."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "makdib", 
      "text": "vamos por lo menos una vez por semana, es lo mejor de ramos en comida no temática, los precios son muy buenos para la calidad que ofrecen, es muy recomendable."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paualvar", 
      "text": "La comida muy rica y muuy bien servida. Lugar agradable. El mozo muy atento y con mucho conocimiento de los platos que ofrecía. Vamos a volver"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cyn_kv", 
      "text": "La comida es excelente, el lugar muy agradable y la atención muy buena, es un lugar familiar y super tranquilo, para pasar una cena agradable. Recomiendo las pastas y los risotos."
    }
  ]
}