{
  "malos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "KavRu", 
      "text": "El ambiente es lindo pero no tiene coherencia precio calidad. No disponía de algunos platos y había demasiada demora."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luchiluchi", 
      "text": "Me decepcionó. El ambiente muy lindo, pero el resto un desastre. Un solo mozo, pedí una copa de vino y me la dieron fría (la botella la guardaban en la heladera). Para comer pedí malfatti gratinados que no eran malfatti, eran ñoquis flotando en una bechamel insípida. Mi novio se pidió ternera braseada con rúcula y de braseada no tenía NADA (era estofado) y la rúcula bien gracias, vino con unas tiras de lechuga. El mantel tenía feo olor y el lugar está invadido por el olor de la cocina. No hay relación precio/calidad PARA NADA, una pena. No vuelvo"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Mobius", 
      "text": "Ambiente: Muy lindo\r\nServicio: Correcto.\r\nComida: \r\nChipirones fritos: regular a bueno\r\nTernera braseada: HORRIBLE, 3 fetas de carne hervida con estofado de tomates encima de unas papas fritas (que se ablandaron por la salsa) y ensalada de rúcula (que estaba bien). Decia con papas rosty (no tenían).\r\nÑoquis con mejillones: Ñoquis comunes con 5 mejillones (deben ser muy caros).\r\nCobran servicio de mesa.\r\n1 entrada + 2 platos + 1 vino= $260\r\nNo vuelvo, ni gratis."
    }, 
    {
      "date": "24 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "gmokatz", 
      "text": "El lugar es hermosisimo, la decoración es excelente, realmente parece que estas en Europa.  Llegamos y todo lindo, el mozo nos explico esto era comida gourmet y que por eso no salia enseguida.  Hasta ahí todo bien. Pedimos de entrada ensalada Cesar y vegetales gratinados,  La ensalada no era ensalada Cesar y el otro plato era microscópico.  Para principales, pastas y un pincho de carnes en dados.  Las pastas no eran sabrosas y los dados de carne estaban crudos.  La ensalada de porotos eran cuatro porotos.  La comida tardo hora y media.  Hay  descuento Club La Nacion. . .pero no vuelvo."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "KarinaRamos", 
      "text": "Un solo mozo para todas las mesas. Demasiada demora para todo, incluida la cuenta. Carta chica de la cual no disponían de algunos platos. No tiene coherencia en cuanto a precio - calidad."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gfpDmm", 
      "text": "No me gusto porque varias de las cosas que pedimos no habia, ejemplo: peras para una ensalada que figura en carta y flan con brownie tampoco. La atencion es buena y la decoracion es linda, gastronomicamente no es recomendable. La carta de vinos es extremadamente cara, un vino como 25/5 no puede costar $74, es demasiado."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "1PRCS", 
      "text": "El lugar tiene una ambientación moderna, un poco loca que lleva a la clientela joven. La atención fue mediocre. No había servilletas y las trajeron cuando habíamos casi terminado. la comida regular, nada del otro mundo. El postre- copa Baileys-, mínimo y sin Baileys. Mala la panera, el appetizer."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Biswal", 
      "text": "Insulso, la comida no era nada del otro mundo, no estaba rica. No aceptar tarjeta no te permite utilizar promociones. No era caro, pero no estaba bueno"
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CarrerasBeto", 
      "text": "El lugar esta ubicado en una muy linda calle de haedo pero me fui con ese sabor. El servicio fue muy lento muy a pesar del esmero del mozo que nos atendio, habia una sola persona para todo el salón. De la carta de vino, creo que no llegaban a tener ni la mitad de los que figuraban. La comida regular."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "arielventura", 
      "text": "El ambiente, la decoracion, vajilla, musica, luces y atencion es excelente. El lugar es hermoso.  La calidad de la comida no es mala pero tampoco es excelente.  Platos elaborados que no llegan a dar lo mejor de si."
    }, 
    {
      "date": "26 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que tiene magia, donde la iluminación juega un papel preponderante, con una variedad de estilos que transporta y logra crear un clima único. Juan, excelente anfitrión, es quien además se ocupa de atender a sus comensales con una increíble simpatía e idoneidad, Si bien la carta es acotada, los platos propuestos son de muy buena elaboración, abundantes y a precios correctos. Excelentes risotto cremoso con hongos de pino,  merluza con trigo burgol y salsa tártara y manjar de frutillas.  Copa de cortesía de bienvenida y café de despedida redondearon la  velada. Un placer para repetir."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aussie", 
      "text": "Atención súper esmerada, buena comida, excelente ambiente. volveremos!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "afantino", 
      "text": "Fui el viernes con amigos. No teniamos reserva e igualmente nos hicieron un lugar. El lugar es realmente hermoso. Parece un recoveco en Paris. Tiene una carta acotada pero muy rica. La atención es impecable. El unico detalle que no me gustó mucho fueron los tragos: El mojito no estaba bien refrescado y la margarita era intomable. Hecha con sal gruesa. Ahi fallaron feo. Pero las caipis estan bien. Mas que recomendable para ir en pareja o con amigos. Comimos 4 pesonas con bebida incluida y gastamos $325, nada mal."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gaviota73", 
      "text": "Les dejo mi impresion. Reserve por telefono para una cena  diferente con mi novio. Desde el primer momento la atencion fue personalizada y respetuosa. El lugar es tiene muy buen  ambiente, buen clima, buena musica y excelente decoracion. La carta es acotada pero completa. Los vinos tienen poca variedad pero estan bien. Pasamos una velada tranquila y de disfrute,. la comida esta bien servida en tamaño y calidad. El mozo estuvo muy bien y la responsable del establecimiento se acerco un par de veces para preguntar como estaba  todo. Buenos postres y buenas promociones. Recomendable."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "OrnellaBe", 
      "text": "El lugar es muy acogedor y original,la carta es pequeña pero la comida es muy buena. La atención es muy buena. Lo recomiendo!!!"
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brother", 
      "text": "Buenas noticias, hay mas mozos. El sitio es intimo, cálido y bien ambientado me recuerda a filo. La cocina es a la vista con gente joven, las pastas son caseras y muy originales, se puede pedir al mozo el punto de las mismas. Los canelones de carne y los ravioles de salmón son excelentes, pida que no le pongan la reducción de aceto encima salvo que le guste la pasta agridulce. Aceptan sugerencias y creo que vale la pena apoyarlos es este emprendimiento, en el oeste no abundan este tipo de restos slow food. Ir con tiempo y ganas de conversar.Fácil estacionamiento."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Platos de nivel desparejo, mejores las pastas que las carnes. Tiempos de espera injustificadamente largos. Ambientación divertida y canchera."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianamoreli", 
      "text": "Una buena opción en Haedo, donde por ahora no hay mucha oferta gastronómica. Solo, un poco caro para los que optamos comer cerca de casa."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "flordesabores", 
      "text": "Una pena que la desproligidad en el trato con el cliente y desorganización en la toma de reservas opaquen la sensata propuesta gastronómica."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diema", 
      "text": "Muy buena opcion para la zona de ahedo, faltaba algo asi, ajustaria un poco los precios ques e parecen a los de palermo. lo recomiendo."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "Destacado ¨bistro¨ de autor! en uno de los mas pintorescos barrios del Oeste, Haedo Soho.!\r\n\r\nUn ambiente muy cuidado, notando que están en cada uno de los detalles de la ambientación.\r\nLa comida estuvo bien.!! tienen una carta un tanto acotada, pero se valora ya que así maximizan el sabor de sus platos.\r\n\r\nel broche de oro, no fue el postre, si no, un brindis de jerez( cortesía de la casa) con unas copitas hermosas y antiguas.!\r\n\r\nIdeal usar la tarejta del diario.! ;)"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Agus99", 
      "text": "El lugar es pintoresco por el tipo de casa inglesa reciclada. La carta reducida, los productos se ve que son de primera, pero le faltó para ser una gran preparación ¡lástima pintaba para más lindo! La carne casi pasada, a los fideos de faltaban y la truca bien. Eso sí los postres muy buenos (no porque hayan sido invitación de la casa). La atención corecta."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "El lugar es muy especial, una mezcla de antiguo y moderno que torna un ambiente muy original. El sevicio es impecable. La comida muy buena, làstima que es muy limitada, solo tres platos de entrada y muy pocos platos principales."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Posadas", 
      "text": "Es un lugar excelente para pasar un momento intimo, donde la atmosfera del lugar permite la generacion de espacios. Fue mi primer visita, pero nos hicieron sentir amigos de la casa. Una atención muy cuidada, casi como si hubieramos estados solos en nuestra \"Noche de Corchos\"."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DSO2010", 
      "text": "El lugar es muy pintoresco, cada mesa tiene su estilo propio, con vajilla diferente, personalizada para cada comenzal. La cocina está en lo alto del lugar, y el cocinero tiene un panorama de todo lo que ocurre en el salón. Las mesas las atienden los dueños, con muy buena onda, y explicando de que se trata cada plato que sirven. Un lugar muy especial, recomendable para pasar una noche agradable y tranquila."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GAD58", 
      "text": "Recomendable,  un lugar tranquilo,  bien atendido, con onda, los platos (poca variedad pero muy bien elevorados). La carta de vinos se podria mejorar."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "buba21", 
      "text": "muy conforme con la atencion, lindo lugar. volvere!!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "degustavo", 
      "text": "una tención esmerada, ambientacion muy original, platos bien presentados y de buena calidad y cantidad"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Una opción interesante: cocina de autor en un ambiente ecléctico con atención súper esmerada. Un muy bien por VeintiCinco!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mralfa", 
      "text": "Soy de caballito, pero me lo recomendaron para velada romántica, así que hicimos el viaje.\r\nExcelente experiencia.\r\nComida de primera, atención esmerada y cumplieron con mi pedido sorpresa para mi mujer. El ambiente es mas que agradable. \r\nSeguro volvemos!"
    }, 
    {
      "date": "12 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Floriana", 
      "text": "Ya fuimos varias veces.Es cerca de Ramos pero sin el bullicio de esa zona. Comimos una entrada de foccaccia de papa y salchicha parrillera y unas brochettes de ternera con papas a la crema. Todo muy rico. El lugar es muy lindo y la atencion acompaña, aunque no explicaron que había sugerencia de la noche y me enteré después de comer lo que encargué.\r\n Había una mesa con chicos y rompía un poco el clima calmo del ambiente. Buena panera caserita y muy bueno el volcán de chocolate."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dermis10", 
      "text": "Fuimos anoche con mi marido como velada de aniversario. todo hermoso. No lo conocíamos a pesar de vivir en Haedo.  fue un hallazgo.\r\npedimos una sugerencia que era Cous Cous con cordero y una pasta de carta, sorrentinos de ricota y pollo con langostinos. buena atencion. Ambiente inmejorable. Que bueno tener un lugar así en la zona. Lo recomiend. Gracias."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Superramos", 
      "text": "Fuimos con mi pareja anoche por recomendación. Nos encantó. Muy buena la entrada sugerencia de las mollejas. Ambiente muy agradable. Perfecto para parejas. Era nuestro aniversario y resultó muy buen lugar para el festejo. precio justo."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elsibarito", 
      "text": "Fuimos con mis papas que son de la zona. La sorpresa fue total. En una cuadra tranquila de barrio. La ambientación bien podría ser de un bistró en París. Comimos pastas rellenas de conejo, un pollo a los cuatro quesos y Bondiola con puré de batatas caramelo. Todo muy bueno!\r\nExcelente el vino boutique que recomendó el mozo (dueño?) \r\nPedí un mojito muy bueno. Deberían ampliar mas la opción de tragos. Prueben el volcán de chocolate, estaba excelente. Volveremos seguro."
    }, 
    {
      "date": "12 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaToscana", 
      "text": "Fuimos el miércoles pasado con la promo de la naciòn. Excelente es poco. El lugar es un sueño!! Cada mesa con su decoración. Me encantó lo intimo del ambiente. Pedimos una pasta arrollada deliciosa y muy abundante y una milanesa con chips de mandioca. muy rico y bien presentado. Nos ofrecieron muy buena opción de vino chico para compartir de a dos. De postre había una crema de dulce de leche exquisita. con el descuento resultó regalado! FELICITO!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dapavese", 
      "text": "Excelente atención y ambientación. La carta es acotada pero es el estilo del lugar variando los platos que se ofrecen con el pasar de las semanas. La comida es excelente y la atención inmejorable.\r\nEl lugar es excelente para ir en pareja y disfrutar de un buen momento.\r\n\r\nPosee descuento club la nación y clarin 365."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauarqui", 
      "text": "Fuimos el 26 de mayo a cenar con mi novio. Que impresionada con lo lindo que es el lugar. Los mozos muy atentos. Aceptamos la sugerencia y comimos sorrentinos de salmón rosado. Excelentes. Compartimos volcán de chocolate y nos obsequiaron café. Entramos a las 9.30 de la noche y nos fuimos a la 1 de la mañana. Muy agradable! recomiendo!!"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejocast", 
      "text": "Excelente lugar, decoración única más parecido a un restó de Palermo que de zona oeste. Fui el 25 mayo y pedimos locro y degustación de postres criollos, los dos riquísimos. La atención muy buena. Definitivamente quiero volver y lo recomiendo si quieren pasar una noche especial."
    }, 
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monidani", 
      "text": "Hola!!! anoche fuimos a cenar con mi marido y la pasamos divino!! el ambiente es increible,la decoracion impecable! la atencion excelente como siempre.El mozo nos dijo que probaramos la sugerencia del chef pollo con vegetales gratinados..exquisito! y abundante!lo recomiendo"
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ganorber", 
      "text": "Un lugar Increíble!! muy buen ambiente y excelente comida, atención personalizada. Ideal para cena en pareja con muy buena música.\r\nUn lugar chico (reservar el fin de semana). Todo lo referido a la carta es recomendable. Desde la copa con la que te reciben hasta el postre es delicioso."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeaVai", 
      "text": "Excelente es poco. \r\nNos atendieron de 10 desde el momento de la reserva hasta el momento de retirarnos. \r\nLos mozos muy amables. La comida no muy abundante pero de excelente calidad. Platos limitados pero elaborados.\r\nLo recomiendo 100%, lo mejor de la zona, no tiene nada que envidiarle a los restaurantes de la Zona.\r\nSigan la recomendación de los mozos y no se van a arrepentir.\r\nPor ultimo, recomiendo el volcan de chocolate ;)"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejocast", 
      "text": "El viernes de la semana pasada fui con mi novia a Veinticinco a festejar nuestro aniversario y  tuvimos una velada increíble, el lugar me pareció espectacular con una atención excelente por parte del mozo y del dueño que se acercó varias veces para preguntar si estaba todo bien. El volcán de chocolate y la copa Baylies una exquisitez.\r\nGracias por habernos hecho pasar una noche genial, abrazo grande!"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "monidani", 
      "text": "excelente lugar!! festeje mi cumpleaños y nos atendieron de maravillas,el lugar es divino,la comida exquisita!!! y la atencion de primera!! lo recomiendo!!! es lo mejor que hay en Haedo..y en la zona!!!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crleloir", 
      "text": "muy buena opcion para la zona oeste. La ambientación es muy original y calida, la comida rica y la atención esmerada. Fuimos mi marido y yo con mis hijos chicos y nos atendieron muy bien (tienen vasos de plastico lindos!)Recomendable"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gavilan13", 
      "text": "me acerque dias antes para que me ofrezcan un menu para el festejo de mi cunple y me atendio su due;o, con toda la paciencia y toda su buena voluntad me ofrecio un menu de 65 en el que incluia picada para 9 personas, plato principal a eleccion y una bebida sin alcohol.\r\nel lugar me encanto, nos prepararon una mesa cuadrada para todos, bien decorada y ademas su formato favorecio al dialogo,la musica bajita y los mozos re copados"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "IchiOlocco", 
      "text": "Excelente ambiente, atención buenisima !!! Nos encanto el tema del descorche, porque de esta manera pudimos disfrutar la cena con un vino llevado de nuestra bodeguita.\r\nEs una alegria tener un lugar asi en Zona Oeste!"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Francis1711", 
      "text": "Todo muy bueno: la atención, la ambientación, el servicio, la comida, la música. Realmente un restaurant recomendable, es para regalarse un buen momento."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "Excelente comida. Esmeradísima atención, quizá es el dueño quien recorre las mesas permanentemente y un ambiente que me hace recordar a De Olivas y lustres por lo extraño.Pese a estar en un lugar poco accesible y ser las 23 horas, tuvimos que esperar mesa. De lo mejor en la zona oeste."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Iermax", 
      "text": "Me encantó el lugar, muy buena vibra...la comida riquísima y los postres de lo mejor.\r\nRecomendable para una velada de disfute y relax!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carmayol", 
      "text": "Excelente, un lujo. Muchas Gracias."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luliarmando", 
      "text": "Me encanto la atencion y la buena onda de sus dueños. Me senti como en casa, super a gusto. La comida re fresca y rica. El vino muy rico y accesible.-"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "srgabo", 
      "text": "hice la reserva telefonicamente y me armaron una mesa que parecia de un hotel 5 estrellas. la comida muy buena. presentaciones perfectas....lo mejor la atencion y el postre, una mousse de dulce de leche y choco que estaba buenisima. Quedè super bien. Gracias!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DAnB", 
      "text": "Un lugar especial, será por la ambientación, por lo íntimo, por la atención de los propios dueños, las comidas, el volcán de chocolate, en fin... será por todo esto junto que hacen de 25 un lugar más que recomendable para conocer."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "petra29", 
      "text": "El lugar es super intimo, y esta puesto con muy buen gusto. Me encanto el sector del sillon y las mesas redondas. Al principio estuvimos en una mesita afuera comiendo una picada, pero como empezo a llover, muy gentilmente nos prepararon una mesa adentro, divina. Esta atendido por sus dueños, asi que nos sentimos muy bien atendidos. Ah.. el postre (volcan de chocolate) es increible!!! Es para recomendar."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gumarqui", 
      "text": "El lugar tiene una ambientacion realmente sorprendente para la zona oeste, es bastante palermitano diria yo, y es atendido por sus dueños, lo cual se nota apenas entras. Para repetir y recomendar, los platos demoran su tiempo porque te los cocinan a la vista desde el principio, esta bueno ver trabajar la cocina sobre el plato que te van a llevar a la mesa minutos mas tarde. Recomendable 100%."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aldis", 
      "text": "Muy buen restaurant con excelente atenciòn y ambiente muy càlido. Altamente recomendable para pasar un excelente momento en pareja o con amigos!"
    }
  ]
}