{
  "malos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "LaBolsa", 
      "text": "El lugar estructuralmente es muy lindo, la atencion es regular. Pero la comida es muy mala. Comimos una fondeau de queso, medio frio, mechero apagado. Las opciones que habia para picar no tenian buen gusto. por ejemplo habia croutones pero estaban humedos."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "From1984", 
      "text": "Fuimos un sábado a las 23 hs. nos sentarnos y elegimos del único menú q nos dieron lo q ibamos a comer, después de esperar  a la moza, la misma nos comunica q solo podemos pedir pizzas o empanadas porq no tenian otra cosa!! Mientras esperábamos las empanadas apagaron las luces de TODO el local para cantarle el cumpleaños a otra clienta. Las empanadas tardaron en llegar y estaban secas y desabridas en su sabor. Para colmo nos cobraron cubierto!!! Personal poco atento aunque el menu parecia prometedor. Lamentablemente no lo pudimos probar, y lo q probamos no nos gusto!"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "griche", 
      "text": "el lugar tiene muchas mesas y solo 2 chicas que hacen lo que pueden. El tiempo de espera es insoportable. La calidad de la fondeu mala, incluso los tomates cherry. El browny con helado era bizcochuelo con frigor. Realmente malo."
    }
  ], 
  "buenos": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gabrielgap", 
      "text": "Hoy 25 de mayo fuimos a almorzar a La Marita, pedimos 4 empanadas (yo queria de carne picante y no tenian, la reemplazamos por cortada a cuchillo) una porcion de locro y un tamal y dos gaseosas, despues de mas de 50 min trajeron 3 de las 4 empanadas pedidas, el locro y el tamal salio 20 min despues de las empanadas, el locro estaba bien, pero el tamal vino congenaldo, le pidi q lo calentaran, para cuando me lo trajeron mi acompañante ya habia terminado de almorzar. Un desastre todo, nos cobraron cubierto y el mantel era un pedazo de papel madera. NO VOY NUNCA MAS!!! DESASTRE!!!!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maurobuonsante", 
      "text": "muy buena opcion para comer rico y barato en ramos..lo mejor son las empanadas al horno de barro..."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ivi2905", 
      "text": "las empanadas tienen una masa muy rica y todos los gustos que pedimos gustaron, la tarta de manzana estaba buenísima y el locro que comió mi marido era rico. un lugar muy tranquilo . Volveremos"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sirmariusp", 
      "text": "el ambiente es re sencillo. Los crayones de la panera son para escribir en el mantel, si si asi como se lee, lo cual me parecio una idea genial para pasar el tiempo que se demoraron en traernos las empanas, que seguramente eran de otra mesa porque la orden no era la que habiamos pedido. Las empanadas de humita estaban ricas, la de lomo que probamos tenia un gusto medio fuerte como a higado. Mi novia comio una de acelga  me dijo que estaba \"buena\". despues llego la fondeau, un lujo, muy abundante. \r\npd: el que se haya comido mi empanada de carne cortada a cuchillo que jamas llego: como estaba?."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laumogas", 
      "text": "exelente atencion, gran variedad de platos..muy buena calidad de la comida"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nicolasmryglod", 
      "text": "La atencion es muy buena y la comida riquisima"
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lauritus", 
      "text": "Muy buen lugar!! tranquilo y cálido, lugares que escasean en ramos mejia"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgeniodeldub", 
      "text": "Nos encanto buenos platos y muy buen precio, las empanadas son esquisitas!!!"
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinyadri", 
      "text": "Somos habitues del lugar. Siempre que vamos comemos papas a la parrilla rellenas con panceta y muzarella, y la otra papa tiene verdura y muzarella. Muy rico todo la atención es genial. Lástima que siempre que vayamos haya chicas diferentes que atiendan, no se por que sera... pero se come bien."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vityc", 
      "text": "Fui en dos oportunidades: En lo que fue cena, me pedi unos gnoquis que estaban excelentes y mi novio se pidio carne a la parrila la que tambien probe y estaba muy rica. La ultima vez fui por la tarde con amigas a tomar mate, realmente es una opcion genial ya que por 30 pesos aproximadamente(total) te entregan mate, bizcochos, tostadas y dulces. La atencion genial, los meseros tienen muy buena onda."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tutederamos", 
      "text": "Somos habitues de este hermoso lugar en ramos. No pidan lujo. Un espacio pra cualqueir cosa: una tarde de mate (recomiendo el tostado en pan de campo), un almuerzo de empenadas exquisitas o una cena de platos elaborados en horno de barro. Todo de gran calidad. Además de los manteles de papel con crayones  que a mi hijo le encantan... Un espacio para estar un tiempo, para disfrutarlo."
    }
  ]
}