{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sabrinacalabrese", 
      "text": "Excelente las empanadas, comida rica y de calidad. Muy buena atención. Ellugar es chico y siempre esta lleno por lo que es mejor para llevar. Lo recomiendo 100%."
    }, 
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ayante", 
      "text": "MUY recomendable el locro y muy ricas también las empandas (me gustó particularmente la de \"pikachu\"). Ideal para comer rápido, barato y con calidad."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ale_cook", 
      "text": "Rico locro, porcion chica. El lugar es pequeño, es mas bien para llevar. Buenas empanadas recomiendo la picante."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nicklauss", 
      "text": "hace mas de 20 años que conozco este lugar, sigue con casi la misma calidad, excelentes empanadas, la de ricota y jamon, queso y cebolla, EL LOCRO!!! AHHHH no se lo pierdan\r\nun lugar muy pequeño para comer al paso o bien para llevar a casa"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "olrem", 
      "text": "Este lugar me parece cuestión de gustos. Como dijeron otros, las empanadas son muy ricas (y no me parecen chicas) pero cuestan bastante ($7 cada una) y a mí personalmente no me parecieron tan memorables. Como lado positivo, son totalmente distintas a las de cualquier otro lado, con una masa muy especial (aunque a mi gusto muy seca) y rellenos muy buenos.\r\nLa atención es bastante buena, aunque si sacás fotos el dueño te reta (??)"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almoldeporfavore", 
      "text": "Muy buena masa, tiene un gustito particular."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Si bien las empanadas son muy ricas, es un disparate pagar 5 mangos,(each), para llevar, ademas como son chicas, te tenes que clavar 5/6 para safar. Hay decenas de opciones mejores."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "danynadal", 
      "text": "Las mejores empanadas,estan para el campeonato del mundo.El lugar chiquito  pero es lo de menos,para comer al paso."
    }, 
    {
      "date": "28 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Riquisimas las empanadas de carne picante!!"
    }, 
    {
      "date": "23 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Negro81", 
      "text": "Las mejores empanadas de Buenos Aires. Para comer al paso o llevar.Para llevar demora un poco mas! Muy jugosas, imposible no mancharse con aceite las manos, pero creo que es parte de el encanto del lugar. Las mejores: de carne y la de cebolla y queso es increible! Lastima el precio..."
    }, 
    {
      "date": "28 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlotito", 
      "text": "Me encanta este lugar. Las picantes y las de ricota y jamon. Son excelentes."
    }, 
    {
      "date": "30 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeus", 
      "text": "Q empanadas!!!... muy ricas!... sabrosas y con ingredientes reales!!... Mención especial a la tarta de manzana!!!"
    }, 
    {
      "date": "6 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Las empanadas estan muy buenas y son muy sabrosas pero por ahi 3,50 cada una me parecio un poco caro. El lugar es para comer a la pasada."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "La comida es rica, sabrosa, las empanadas son caras (3.5)y no son nada del otro mundo, la bebida es cara tambièn y no hay muchas opciones.  No es un restaurant, es \"comida al paso\"."
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Fui intrigada por los buenos comentarios que leí sobre el lugar, pero si bien no me defraudó tampoco las empanadas me parecieron una cosa tan increible como lo pintan. Las empanadas son muy ricas (he comido mas ricas)lo que si un poco caras ($3,50 c/u), pero es una buena opción para comer algo si se está por la zona."
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy chico el lugar. Las empanadas grandes y riqusimas"
    }, 
    {
      "date": "23 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dwaina", 
      "text": "La verdad es que habiendop leido los comentarios de la guia fui un mediodia a comprar empanadas. Como restaurant no califica ya que es para llevar. Tal vez mis espectativas eran muy altas debido a loc comentarios, pero no me parecieron nada del otro mundo, he comido empanadas mucho mejores. Son una mas del monton."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Turco1961", 
      "text": "Una vergüenza. Despues de haber consumido 3 personas una docena de empanadas con 2 botellas de vino, el encargado nos dijo que ese era un lugar para comida al paso y que no nos podiamos quedar. Cero en servicio. No volvemos mas."
    }, 
    {
      "date": "6 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "buenisimo el locro, ambiente calido, buenas empanadas, lugar chiquitito, con barras y muchos cuadros antiguos. \r\nbuenisimo para grupo de amigos y cervezas."
    }, 
    {
      "date": "25 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Un lugarcito en Buenos Aires para comerse una BUENAS EMPANADAS que les chorrea el jugo, voy desde que soy chica.\r\nEl lugar es super chiquito pero está muy bien."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Frusciante", 
      "text": "Muy ricas las empanadas. Es cierto que el precio es un poco más elevado de lo normal pero realmente lo valen. Me debo el locro para la próxima. El boliche es pequeño pero tiene un ambiente cálido. Ideal para comer al paso o para llevar. El servicio muy rápido y la atención es genial."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FeliM", 
      "text": "Las mejores empanadas de ba! lejos! \r\ny encima de todos los gustos! carne increíble, pollo también, choclo muy buena y queso y cebolla la mejor!!!\r\nsino hay mucha gente se puede comer ahí, música reggae, redonditos de ricota y esa onda..."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Angelique137", 
      "text": "Increible el locro... exquisito. También el pan que lo acompaña (una especie de torta frita) y las empanadas de carne picante. El lugar es hiper pequeño y es más para comer al paso o llevar, pero con mi amiga nos sentamos en la barra y disfrutamos del almuerzo. La atención es cálida y la comida sale rápido, y tiene buenos precios. No soy fanática de la comida regional y sin embargo ya estoy pensando con qué excusa volver a comer ese locro!!"
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "SMarquez", 
      "text": "Hace ya unos cuantos anos que conozco este lugar y puedo decir que tiene las mejores empanadas y locro que alguna vez haya probado. El lugar es reducido y no es para quedarse mucho tiempo a hacer sobremesa. Lo mas recomendable es comprar para llevar. Las empanadas de carne picante son increibles. Algunos se asustaran por el precio no convencional de las empanadas, pero despues de probarlas entenderan que lo valen."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NataliaQuintana", 
      "text": "Conocí este lugar hace 3 años por mi novio, y la verdad, una exquisites. Mis favoritas son las de humita, cebolla y queso, y las pikachu. La masa es sequita, deliciosa. Andrés  pasa muy buena música y su atencion es de 10. Vamos seguido, son las mejores empanadas en todo Buenos Aires."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "macho69", 
      "text": "Las mejores empanadas del mundo!"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Aspasia", 
      "text": "Hace más de veinticinco años que conozco este lugar y a mi juicio las empanadas de carne cortada a cuchillo son  las mejores (al horno) de la zona de Recoleta-Barrio Norte-Palermo junto con las de Eulogia.  El precio se justifica por la gran calidad. La torta de manzana está  bastante buena.\r\nEl boliche es agradable si bien nunca comí ahí, siempre he comprado para llevar."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marquitos25", 
      "text": "Las mejores empanadas de Capital. Voy todos los jueves por la noche."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "las mejores empanadas lejos, caras pero porq son de calidad!"
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Noelia Ponce", 
      "text": "Genial el lugar, chiquito, pero con mucha onda.  Entre bohemio y copado.  La atención es excelente. Ojo! no es un restó ni mucho menos. Es un bodegón copado, para comer algo rico y calentito un dia de frio."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "celi1281", 
      "text": "lejos las mejores empanadas de la ciudad ... y si no lo crees, los tenes que probar... yo llevo a todos mis amigos para que por lo menos pruben las mejores. Todavia me falta probar el locro..."
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carotesti", 
      "text": "Comí las empanadas de carne y me fascinaron !!!! A mi me encanto y tengan en cuenta q es un lugar de paso para comer ya q solo tiene una mesa y una barra. No tienen delivery pero se pueden encargar ahi. La gente q me atiendo muy buena onda y es un lugar tradicional de Bs As"
    }, 
    {
      "date": "16 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "Excelentes empanadas, excelente locro, muy buena gente, muy buena atención. Saben lo que hacen, y lo hacen muy bien.\r\nEl local es pequeño, pero de última te sentís en la cocina de una maestra catamarqueña en el arte de la cocina regional.\r\nNo se pierdan la opción del delivery en microcentro (tienen una sucursal) que es ideal para los dias de frio en la oficina."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "didi23", 
      "text": "las mejores empanadas de buenos aires. ambiente decontracturado. no es un RESTAURANTE, es una pulpería al paso"
    }, 
    {
      "date": "5 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "classicsailor", 
      "text": "muy buenas empanadas"
    }, 
    {
      "date": "6 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gprenche", 
      "text": "Las mejores empanadas de Buenos Aires, de esas que chorrean cuando uno las come y sin embargo la masa esta bien seca. Siempre compro de mas y las congelo. Salen excelentes."
    }, 
    {
      "date": "19 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Graines", 
      "text": "Las empanadas son riquisimas, probe casi todos los gustos, estan bien rellenas y la masa es especial. El locro muy bueno parece casero."
    }, 
    {
      "date": "3 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerfreixas", 
      "text": "Este no es un restaurante; no se lo puede criticar por su ambiente. Utilizar el delivery si se vive cerca, es para apreciar sus empanadas. Como algunos dicen en su voto, sin duda la mejor masa de empanadas de Buenos Aires. Para ser más específicos, no dejar de comer las de carne picante, humita (sin duda la mejor variedad) y picachu (Cebolla, queso y un poquito de picante). Son excelentes."
    }, 
    {
      "date": "5 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Arnaldo", 
      "text": "Foi nossa terceira viagem a Buenos Aires e ainda não tínhamos comido uma empanada que nos convencesse. \r\nPartimos, então, para a busca da empanada perfeita, visitando os locais com melhores notas deste guia. Nossa escolhida foi a empanada do La Cocina. Local ultra simples e pequeno, mas foram as melhores empanadas que comemos. Elas são assadas na hora, têm uma massa extremamente leve e um recheio delicioso. Em nossa opinião, as melhores de Buenos Aires."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuniman", 
      "text": "Empanadas catamarqueñas, las mejores de Buenos Aires, con el picante justo. El locro también muy bueno, lo mismo que el alfajor. Si vas sin pretenciones de lugar,(se come casi de parado por ser el lugar muy chicoencontrarán  atención y relación precio calidad muy buena. Siempre vuelvo, también a la que esta en la calle Florida en el fondo de la galería Boston."
    }, 
    {
      "date": "14 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dpuent", 
      "text": "Muy rico, la masa de las empanadas es insuperable, la de carne picante una delicia. \r\nEl ambiente es muy lindo, hay mucha gente pero te sirven rápido. El locro no lo probé pero se ve muy bien, la próxima lo haré."
    }, 
    {
      "date": "25 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlotito", 
      "text": "Son las mejores empanadas de Buenos Aires.\r\nCreo que son insuperables.\r\nExcelente locro también."
    }, 
    {
      "date": "4 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "egfiad1", 
      "text": "Excelentes empandas. Te podés comer diez sin darte cuenta, sobre todo las de carne picante y las de humita. Recomendable."
    }, 
    {
      "date": "17 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer_gatt", 
      "text": "El locro es excelente, y la masa de las empanadas también, especialmente las de carne picante, ademas el relleno es muy generoso."
    }
  ]
}