{
  "malos": [
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvia", 
      "text": "Flojo y caro ...un pancho y un sandwich casi $100???"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Ferchu27", 
      "text": "Baja Calidad para el precio ostentoso de la carta.desde la presentación de un plato arrebatado, hasta la explicación incoherente de un encargado o cajero totalmente ido.\r\nSugerencia,en horario de trabajo abstenerse de probar los tragos."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Clautaladro", 
      "text": "Voy bastante seguido, basicamente es un lugar mas que para comer para tomar algo. Generalmente, se pueden comer ensaladas, picadas o sandwiches, aunque hay platos preparados que no son recomendables. La atención es muy mala, las chicas que atienden generalmente tienen mala cara y son poco amables. La ambientación del lugar es buena. En resumen, lo recomiendo solo para ir a tomar algo u ocasionalmente comer algo liviano (ensalada, sandwich, etc)."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Donjuanma", 
      "text": "El lugar es lindo, bien hambientado, la carta maso muy basica, lo que es pesima es la atencion, estuve como media hora para q me dieran bola, las chicas q eran como 10 estaban todas hablando entre ellas, la verdad q no da ganas de ir, el precio caro por el servicio q brindan."
    }
  ], 
  "buenos": [
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablopiter", 
      "text": "Voy al mediodia y pido el menu ejecutivo, muy economico por la calidad del plato lastima que no hay mucha eleccion (solo 2 platos), bebida y postre mas que suficiente para almorzar y seguir trabajando.\r\nEl lugar no es muy grande pero es comodo con el publico que hay, si el dia da es para estar en las mesas de afuera."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "racer", 
      "text": "Soy habitue del lugar. La comida no es muy variada pero buena excepto las pastas. La atención es muy buena. Ideal para tomar algo o comer minutas."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JulianJ", 
      "text": "Ayer tuve la oportunidad de conocer cuatroexpress y la verdad es que es de lo mejorcito de ramos mejia. Es un bar de palermo pero en ramos. La ambientacion me gusto mucho, tiene una terraza muy linda. La comida es buena, no son platos muy sofisticados, pero las porciones son muy abundantes. El servicio normal, y el precio acorde."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "muy caro"
    }, 
    {
      "date": "9 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julietayvasco", 
      "text": "Está bien para ir una tarde a tomar algo en la terraza, no así para almorzar/cenar en hora pico. Se llena de gente, el calor es insoportable, la luz demasiado tenue, y te ponen un foco encima de la mesa. Hay que hablar particularmente de la atención: ES PÉSIMA. Prefiero que contraten un tano de 50 años que me atienda bien a 20 gatos en minifalda que no sepan lo que es un tostado. Les lleva 1 hora darse cuenta que querés pedir algo, 1 hora traértelo y 1 hora traerte la cuenta (históricamente fue así). De todas maneras, los panchos estaban buenísimos (aunque caros)."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "El lugar tiene un ambiente bárbaro para estar con amigos o con pareja, muy buena atención a los detalles en todo el restaurant, desde lo baños hasta la iluminación sobre las paredes.\r\nEl servicio provisto por unas mozas muy simpáticas es bueno.\r\nLa comida, unos tostados en pan arabe, estaban muy ricos y el licuado que tome tambien, sin agregados de agua.\r\nMe llevo una muy buena imagen del lugar salvo por el hecho de que no aceptan tarjetas y solo se puede pagar en efectivo. Pero bueno es un detalle menor que no quita lo comodo y cuidado que esta el lugar.\r\nRecomendado."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Liniang", 
      "text": "Muy ruidoso. Se llena de gente y las chicas que atienden lo hacen lento y a mala cara. Las ensaladas están bien aunque antes la ensala da Caesar traía más mariscos rebozados. Ahora tiene demasiado queso. Las papas fritas con panceta y queso no son tan ricas como parecen. Como experiencia gastronómica no es lo mejor pero para ir con amigos a pasar un rato no está mal."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lmigliar", 
      "text": "Muy buen lugar, la picada es excelente, la atencion muy buena, el lugar ahora en verano para comer en la terraza muy bueno, adentro las mesas muy juntas , el ruido es bastante alto"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ivi2905", 
      "text": "la comida esta bien y las porciones son cumplidas pero las mesas estan muy juntas, se ven muchas camareras pero para que te atiendan tenes que esperar incomprensiblemente mucho (no estaba lleno), el baño de damas parecía bastante sucio"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EstefiPrieto", 
      "text": "La comida me gustó mucho, aunque las salsas o aderezos son un poco fuertes. La atención es malísima. Muchas chicas dando vueltas, pero todo con demora y para llamarlas tenes que levantarte e ir hasta la barra porque no dan bola. El ambiente es muy bueno, pero hay demasiada gente."
    }
  ]
}