{
  "malos": [
    {
      "date": "29 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pupilas", 
      "text": "En principio el precio que figuraba en la Guia Oleo era de $127 y el que nos cobraron fue de $220. Ahora bien un menu buffet a ese precio me parece una barbaridad. Solo ofrecen parrilla y te llenas con lo que esta en la mesa bueffet y no comes nada del resto. el precio de los vinos es un 20% arriba de los precios de plaza."
    }
  ], 
  "buenos": [
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Muy buen buffet, muy buena relación precio-calidad, excelente comida y variedad. Todo en su lugar, nada recalentado, todas las bandejas bien servidas, varios cocineros pendientes de la comida. Vino servido a la temperatura perfecta. Todo acorde a un servicio gastronómico de un hotel 5*."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leomatt", 
      "text": "El  lugar es sencillamente relajante, acompañado la hermosa vista de la laguna desde los ventanales. La atención es muy esmerada, no ves al personal pero cuando levantas la vista están ahí para atenderte de inmediato. Muy buena panera, algunos días es a la carta y otros es Bufet, este ultimo muy pero muy pobre de variedades pero tanto los platos fríos como calientes son excelentes. deben mejorar los postres. El precio es elevado pero el entorno lo compensa"
    }
  ], 
  "excelentes": [
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Excelencia en la comida, cuidada permanentemente por su chef y colaboradores. El diseño del lugar totalmente acorde al lugar donde se encuentra, diseño también de excelencia. Para disfrutar todos con todos los sentidos. Un paseo mas que agradable"
    }
  ]
}