{
  "malos": [
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SilvanaM1", 
      "text": "Reglar atención y peor aún la comida. Excesivamente cara y vergonzosa la cantidad! El risotto, pura pinta pero era menos de una cucharada... se veia el fondo del plato!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SilviaO", 
      "text": "La comida es de regular a mala, y el costo del plato en relación a la cantidad servida es desproporcionada. Precios inflados y platos con cantidad miserable. Una verdadera cargada para el cliente. Por eso no lo recomiendo y no volveré a este lugar."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AOrtiz", 
      "text": "Si buscan un buen lugar para tomar algunos tragos es el lugar, para comer busquen otro, la milanesa de lomo no era ni de nalga, el arroz frito era arroz crudo, la atencion un desastre."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lauriss", 
      "text": "La carta es infima, no más 6 entradas y platos principales, y nada sofisticada: se ofrecían bastones de muzzarella y hasta milanesas (?). el menú del día del amigo de $120, según la moza, se había acabado. pedimos todos lo mismo, ojo de bife \"con torre de papas y queso de cabra\". el queso de cabra, invisible, y la guarnición era una cucharada de puré reseco y cuatro pedazos de papa al horno recalentados. el \"ojo de bife\" a lo sumo era un churrasco de nalga. de cuarta. la moza se acercó a la 1 avisando que no estábamos a tiempo de comer postre y sacando el mantel. no vuelvo más."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cuba", 
      "text": "Un muy lindo ambiente, una regular atención y muy mala comida. Pedí salmón, no debería pesar más de 120gr la porción, seco, seguramente por estar congelado. Mi amiga el plato que comió estaba frío. Los precios de los vinos, desubicados. Entré, me equivoqué.Para verlo de afuera."
    }
  ], 
  "buenos": [
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "topogigio79", 
      "text": "El menu tiene solamente 5 platos"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "EliBsAs", 
      "text": "Excelente la atención, el mozo hizo recomendaciones en todo momento sin ser pesado. Muy buenos los tragos y la comida, ambiente excelente. No es barato pero tampoco tan caro. Lo recomiendo."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mendozino", 
      "text": "Muy buen servicio, la comida exelente, la carta de vinos buena, y los precios accecible."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luckystar", 
      "text": "Fui con mi pareja con un cupon de Letsbonus, la verdad nos quedamos muy conformes. El lugar esta muy bien decorado, el servicio muy atento, pedimos unos sorrentinos capresse que estuvieron deliciosos y de postre pedimos chocotorta, tambien riquisimo. Muy recomendable!"
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "Fui un viernes a la noche, El ambiente esta bueno con musica de boliche de fondo, lcd con imagenes sin sonido, Las mesas aunque estan juntos mantiene la intimidad. La presentacion y la calidad de la comida es excelente . Comimos unos noquis soufle con salsa parisienne y unos sorrentinos que estaban muy ricos. El postre sabrosa aunque minisculo. La carta de vinos razonable. Recomendable"
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "lulapell", 
      "text": "Fui anoche recomiendo la pizza brie con girgolas y tomates secos, excelete!, muy buena porcion, muy buena mercaderia,  mi novio pidio ñoquis soufle, estaban barbaros pero la porcion es pequeña.\r\nAlgo que no recomiendo son los bocados de muzzarella,eran 4 cuadraditos de 2x2 literales, y cuestan $30, desprorcionado respecto del valor, porcion y calidad de la pizza."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Osoloco", 
      "text": "Me sorprendió!!! El lugar lo eligió un amigo y no esperaba tan buena comida. Muy buenas las milanesitas de muzzarella, el risotto y el ojo de bife. Los tragos son muy buenos también. Las papas que acompañan al bife suman mucho. El lugar está muy bien puesto, pasan buena música. Hasta las 11-11:30 se puede comer tranquilo, con poca gente y la música bajita. Después de ese horario ya se llena mucho y suben el volúmen de la música."
    }, 
    {
      "date": "31 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MariaBarnes77", 
      "text": "Esta lugar tiene comida mediocre.  La ambiente es tranquila y hay una lugar en el primero piza con una terraza.  La musica esta tranquila."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcospico", 
      "text": "La verdad que el lugar cambió muchísimo desde la última vez que había ido. La comida y la atención mejoró drásticamente. Si bien pensaba que el lugar estaba muy bien ambientado ahora esta mucho mejor que la última vez. Luego de comer iba a ir a tomar algo a un bar, pero de repente no me di cuenta ya ya estaba en un bar. Tomé un caipiroska de maracuya, altamente recomendable."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sashurama", 
      "text": "Me gustó mucho la atención y la carta, muy simple y buenas opciones. Me sentí muy cómoda y bien atendida."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pastu", 
      "text": "Tiene un excelente ambiente, diseño y musica. Tiene una buena variedad de platos abarcando pastas, pollo, carne y pescado. Muy ricas las entradas. Y muy recomendable el trago de la casa para caipiroshka de maracuyá"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "geromiele", 
      "text": "Muy buen lugar para para ia la noche a comer antes de salir :-)"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vachu", 
      "text": "Nos divertimos mucho"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abelmendoza", 
      "text": "Fui con el prejuicio que era un bar y sorprendentemente comí bien.. Carta pequeña pero de todo.\r\n Los sorrentino de mi novia estaban muy buenos y luego de cenar en un restaurante estábamos en medio de un increible bar lleno de gente linda y muy buena música y un ambiente muy agradable.\r\nla cocteleria es muy buena sobre todo la caipiroska de maraculla."
    }
  ]
}