{
  "malos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SandiV", 
      "text": "El sábado pasado fuimos a Picuko, una desilusión, primero porque tuvimos que esperar 45 minutos para que se desocupara una mesa, y luego la atención de la moza, muy desagradable y descortés. Después de esperar tanto por los platos, salieron todos en diferentes momentos; mi nena se tuvo que conformar con unas papas fritas luego de que le rogué a la moza porque el churrasquito de pollo nunca llegaba; en definitiva después de una hora lo suspendí!Entiendo que había mucha gente y que estaban desbordados, pero la moza tampoco le ponía onda y era evidente que estaba \"hinchada\" pues hay maneras más amables de contestar; y en cuanto al restaurante si ya están desbordados a principios de diciembre no me quiero imaginar dentro de unos días con las despedidas de fin de año. Un desastre!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ashe", 
      "text": "Las minutas muy caras sin incluir guarnición, una simple milanesa con hojas de rucula y 4 pedazos de jamon crudo esta $36, la porción de papas $19, una cerveza $25, con bebida terminamos gastando 60 pesos. La porción no es abundante.No deja de ser Mataderos. La atención pésima, tardaron en traer todo."
    }
  ], 
  "excelentes": [
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yuliet88", 
      "text": "Vivo muy cerca de Picuko por lo que cuando no queres ir lejos es la mejor opcion. Las papas que sirven con distintas salsas son excelentes."
    }, 
    {
      "date": "5 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlyingLap", 
      "text": "Es una esquina de Mataderos muy linda ubicada sobre Emilio Castro a pocas cuadras de Gral. Paz. Fui en varias oportunidades y nunca me decepcionó. El menú es de autor, con platos sencillos y muy sabrosos. Recomiendo las papas charly y el pollo al nido!\r\nLa unica critica que tengo para hacer, quizas es haber esperado demasiado tiempo en que me traigan la comida, pero las ultimas veces no sucedio esto. Puede ser que lo hayan solucionado.\r\nNo se arrepentiran de visitarlo!"
    }
  ]
}