{
  "malos": [
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "escorpio70", 
      "text": "Un Horror!! me sirvieron un a pizza mitad quemada, pedí q me la cambiara y me traen otra con la que le faltan 2 porciones y dice q es por q me comí 2. Una mala educación espanto , como van a traer una pizza empezada!!!! una vergüenza"
    }
  ], 
  "buenos": [
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cami2210", 
      "text": "Voy siempre con amigos, destaco que la cerveza siempre bien fria! Las empanadas son geniales! Bien tradicional mio... la de jamon y queso es genial! No soy de comer carnes, pero la cordero con unas gotitas de limon es muuy rica!! La atencion de Edu y la musica de Rama son la fija del bar! Esquina muy bien ubicada para cualquier hora del dia o noche si uno esta por palermo."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dovsev", 
      "text": "Muy buenas las empanadas\r\nAldo"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lopezm", 
      "text": "buenísima la empanada de cordero y todo lo demás...\r\nsin dudas para recomendar"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gastronx", 
      "text": "Un buen lugar para comer pizza. Vuelvo siempre."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquaman", 
      "text": "Chiquito el restó Pekin,no dice nada hasta que te sentas y disfrutas no solo de pizzas y empanadas,las ensaladas son muy buenas,como la caesar,por si queres comer mas liviano.Hay descuentos con CLN ,es realmente barato."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "El lugar es chico, pero ampliaron el interior, es mas para comer afuera que adentro.\r\nLas empanadas son deliciosas. La pizza tambien lo es, pero la masa para de pre-pizza, rica, pero pre-pizza al fin. La empanada de cordero es una locura!\r\nCabe destacar la buena atencion que nuestro mozo, Edgar.\r\nOtro punto a destacar, es que tiene muy buenos precios para la zona en la que se encuentra que suelen ser mas elevados."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Si no fuera por Guiaoleo y sus recomendaciones nunca se me hubiera ocurrido ni siquiera entrar a este lugar. Debo reconocer que a pesar de su aspecto, sobretodo durante el dia  Las empanadas que comi eran excelentes, asi como tambien el cafe y el servicio. Es un lunar para volver y recomendar a quien quiera comer bien por poca plata."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "Me gustò mucho el lugar, la mùsica, la atenciòn, y por supuesto la comida. Muy recomendable para comer con amigos"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvinap10", 
      "text": "excelente bar voy siempre con mis amigos.. hace un año.. dias de semana fines de semana.. muy bueno recomendable 100%"
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "famanu", 
      "text": "De lo que he probado, debo calificar por separado las empanadas y la pizza. Por las empanadas hubiera correspondido la calificación máxima, se destaca la de cordero y la de cantimpalo pero son todas buenísimas. Por la pizza puedo decir que son creativas y con buenos ingredientes, lamentablemente, la masa es muy mala y arruina lo bueno. Entre pizzas y empanadas califico \\\"muy biena\\\". El servicio un tanto despistado, te traen un monton de empanadas y no saben decirte de que es cada una."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "puli32", 
      "text": "La atención fue excelente, muy buena onda el lugar. Ideal para ir con amigos. Las empanadas muy ricas pero pizzas he comido mejores"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARCOS2012", 
      "text": "Excelente lugar."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danideoto", 
      "text": "muy buenas las empanadas de cordero !!!"
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alisc", 
      "text": "No sólo las pizzas son excelentes! Las empanadas de cordero patagónico son un manjar! Le deberían agregar \"Bar de pizzas y empanadas\". Y el precio es muy moderado."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Camille1", 
      "text": "Muchas buenas experiencias. Hemos ido varias veces, de a pocos y de a muchos también. La comida siempre riquísima y de buena calidad. Hace poco fuimos"
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "quimos", 
      "text": "Muy buena pizza, masa liviana, ingredientes de buena calidad; unas de las mejores; pero no vuelvo mas ni pedire para llevar. Sabado cena, solo 4 mesas ocupadas (afuera, porque adentro es chico y oscuro) y ya cenando. Ordene y tardaron 40 minutos para hacer la pizza a la piedra. Antes de que llegara la primera pizza, ordene otra; pero se olvidaron de hacerla y despues de otros 40 minutos, pregunte y mintieron diciendo que tenian muchas ordenes e iban a tardar. Es en una esquina, donde se acumula basura del barrio, ruidosa (colectivos, camion de basura, motos, etc,)y sillas/mesas incomodas."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garchis1234", 
      "text": "Gente aca tienen la mejor pizza de palermo, aparte como lo indica el cartel bar de pizzas , lo de bar buenisimo tienen una barra de tragos como muy pocos lugares, ademas tienen una larga fila de boliches por la cuadra, muchachos de 10 este bar , saludos seba v.c"
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marita35", 
      "text": "La verdad que recomiendo la pizza del bar Pekin es impresionante y ademas las empanadas no tienen desperdicio... me encanto!!!"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lamon", 
      "text": "la verdad q es uno d los lugares mas lindos q conoci en palermo lo recomiendo"
    }
  ]
}