{
  "malos": [
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "buonanotte", 
      "text": "Fuimos a tomar un cafe con Tiramisu y alguna otra torta el mozo que nos atendio trajo las tortas que el pensaba ya que no habia tiramisu ni strudel, malisima atencion."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MSratatouille", 
      "text": "Muuy MALO!!\r\nMuy mala experiencia. Te traen lo que quieren que se vea similar. Tarta de espinaca con brie para cualquier opcion de espinaca que pidas. Y lo peor es que no te avisan que no tienen lo que pedis.\r\nPrimer plato bueno entiendo que se queden sin algun ingrediente. Cuando pido la siguiente opcion..un plato vegetariano con varios ingredientes. Me traen un pan tostado con queso dudoso y 3 fetas de vegetales grillados. Les dije que estaba equivocado y los mosos intentando encontrar una excusa. Mala atencion, mala comida, esta sucursal un desastre no vuelvo seguro."
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Si bien los precios son demasiado altos, esa ya es una costumbre de la zona. En lo que verdaderamente se destacan es en la mala atención. Algunas de las mozas son peor que otras, pero las mejores son antipáticas. Las peores, ni te digo. Eso sí, siempre está lleno, así que el ruido está asegurado."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Boopy", 
      "text": "Ayer fui con mi hno a tomar el té  a Nucha Recoleta y la verdad fue un desastre. La camarera nos atendió de muy mala gana, parecía que todos los clientes le molestaban! Pregunté por una promo que ofrece la tarjeta duty free point y no tenian idea de que les estaba hablando...no quise alargar más la charla y ordené el té completo para dos. La pastelería deja bastante que desear, no es tan buena como esperábamos...de todos modos con la pèsima atención que recibimos nada podía parecernos bueno!! No hay peor cosa q sentir que molestás en un restaurante! Horrible!! No lo recomiendo!!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pela71", 
      "text": "Fuimos ayer a tomar el te.... tardaron mas de 15 minutos en traer una carta y 45 en traer el pedido...lamentablemente mal! las infusiones todas equivocadas, los cuadrados y torta no eran los que habiamos pedido, se olvidaron los jugos y platos. Las cucharas vinieron mojadas.Nos ofrecieron una promo que nunca llego. La comida rica pero el servicio pesimo es poco!! Se extraña al Nucha de antes!!"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me gusta Nucha como parada pre o post cine; para el té tienen opciones de masas y pastelería muy buenas y también hay sandwiches y platos: ayer comí una tortillita muy buena de papas con verdeo acompañada de langostinos que fue perfecta como cena temprano"
    }, 
    {
      "date": "28 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "EUGENIA_T", 
      "text": "Fui a tomar el té a la sucursal del Patio Bulrich y la atención fue pésima, no venia el mozo nunca, me trajeron la taza sucia con lápiz de labio y cuando pedí que me la cambien, casi me ladra. Los precios son muy altos para lo que ofrecen, lamentablemente se expandieron y descuidaron la mercadería y la atención, una pena. Hay lugares para tomar el té muy superiores, por el mismo precio."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gratt", 
      "text": "MALISIMO! NADA RECOMENDABLE!\r\nLa atencion del lugar es pésima. Nadie nos atendía. Tuve que llamar a la camarera que nos dejo las cartas sin decir ni hola, literalmente no se digno ni a mirarnos.  La encargada se resistió a darnos el libro de quejas.\r\nLOS PRECIOS SON DESCABELLADOS! una porcion de torta por el precio de un combo de comida rápida de las grandes cadenas, para que se den una idea. Mi acompañante pidió una chocolatada \"chica\", pero chica en serio. el vaso era del tamaño de un shot de tequila, y costo 18 pesos.  MUY PRETENCIOSO. HAY MILES DE LUGARES MEJORES..."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Flaviacarolina", 
      "text": "Voy cada dos semanas a tomar la merienda, o desayunar.\r\nPido el Te Nuchas. Es super variado, tortas, scons, masas finas, tostadas, mermeladas (excelentes), cuadraditos de mouse de chocolate.\r\nAmbiente cálido y familiar."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "En esta oportunidad desayuná en la sucursal de Patio Bullrich. Buen café con excelente acompañamiento, tortas excedidas en gelatina. Lo demás, bien. Precios elevados."
    }
  ]
}