{
  "buenos": [
    {
      "date": "13 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Todo en Nucha es riquísimo pero la atención es horrible. Una sucursal peor que la otra. Pero lo peor de todo es que desde hace un tiempo ¡NO TIENEN TORTAS! Parece el colmo de una casa de tortas, pero es así. Montones de tortas súper tentadoras exhibidas, y una sola cortada, que es la única que sirven. Las demás están de adorno esperando que venga un comprador de torta completa. Tienen cuadrados y saladitos que lo dejan a uno muy contento, pero para un lugar como Nucha, no me parece suficiente"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MeReSuNdA", 
      "text": "Ideal para ir a desayunar, las opciones son variadas, la pasteria excelente y el servicio amable."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepperjane", 
      "text": "Ambiente agradable, pocas mesas. La pasteleria es muy buena y tienen una buena variedad de tés. Lo único malo fue que pedimos una porción de torta para compartir y no tenían tortas... pedimos una porción de baclava y un cuadradito de cheesecake. Muy rico todo, eso sí, es un poco caro. Volvería para probar las tortas!"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "florecillaroquera", 
      "text": "deliciosa pastelería y ambiente acojedor."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Muy buena opcion para comer sandwichs, locatellis, fosforitos y cosas dulces. Deberia mejorar la carta del almuerzo. Ideal para tomar un cafe o el te."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "una parada ideal para tomarse un buen cafecito con algo rico de chocolate. Nucha ya se convirtió en un clásico porteño"
    }, 
    {
      "date": "15 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "minnie2424", 
      "text": "Increible la pastelería de este lugar!!!! De primera!! Hay que ir con la billetera un poco cargada, pero es muy recomendable!"
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "neelli", 
      "text": "Fui a tomar el té y tanto la atención como los productos que  consumí, fueron de primerísima calidad."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "un lugar muy agradable las meriendas son muy abundantes y variadas, fuimos 3 mi novia mi cuñada y yo pedimos una merienda de (no recuerdo bien) pero algo de  $70 $80 que es para dos le agregamos un café con leche y listo, quedamos mas que satisfechos, el servicio ,que quieren que les diga no quiero ser injusto pero rondo en pésimo, igual que no los acobarde la atención el lugar bale la pena. Lo recomiendo."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Excelente merienda! \r\nDulce, salado...no sabes por donde empezar! \r\nEs para comer rico rico!!!!!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "El lugar es divino.... El cheese cake es exquisito.... me encanta Nucha!"
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Fuimos en varias oportunidades, el te Nucha es muy variado, de muy buena calidad y abundante,todo es muy rico, la atencion es correcta, una excelente opcion para la tarde."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "Excelente casa de te! Tienen un te completo para dos(tostados, sandwichs salados, tostadas, cuadrado dulce, muffin, scons, porcion de torta, 2 tes, etc.)que termina saliendo mas barato que ordenar algo para cada uno. Siempre terminamos con doggie bag. Venden tortas y bombones tambien exquisitos. Seguimos volviendo!"
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "Excelente comida y muy buena variedad. Tienen un te completo para dos(tostados, sandwichs salados, tostadas, cuadrado dulce, muffin, scons, porcion de torta, 2 tes, etc.)que por 60$ terminan comiendo 3 personas comodamente. Siempre terminamos con doggie bag. Venden tortas y bombones tambien exquisitos. Para volver!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yosalgoacomer", 
      "text": "La"
    }
  ]
}