{
  "malos": [
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paulavete", 
      "text": "Fui con un cupón de descuento, la experiencia fue nefasta! Al entrar, olor a humo que denota que hay área de fumadores (evidentemente, mal aislada). Porciones pequeñísimas; las rabas eran sólo 5, y parecían crudas. Luego me dí cuenta de que estaban prehervidas, y aderezadas con mayonesa (un asco). 5 sorrentinos pequeñitos, no del todo calientes.  El servicio tardó mucho, un solo mozo y bastante inexperto. El postre, un profiterol con helado de vainilla, de tamaño aceptable. No vuelvo nunca más!!! Si creen que los cupones les van a traer clientes, mal camino muchachos.."
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mar471", 
      "text": "Elegimos un menu de tres pasos. La bruschetta era una sola pequeña y húmeda.  Los sorrentinos eran cuatro mini sorrentinos.  El postre estaba bien.\r\nHabía olor a cigarrillo, lo que demuestra que no estaba bien aislado.  No vuelvo nunca mas."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos con un voucher p/2 personas c/2 menues completos. De entrada pedimos rabas, ricas pero eran 5 y mozzarella a la milanesa (congeladas x dentro). Platos principales: raviolones de pavita y verdura(pavita inexistente) y sorrentinos a la bolognesa, salsa acida. Postre: profiterol con helado bañado en chocolate (horrible!) y tarta tibia de manzana, que el mozo nos advirtio que el plato estaba muy caliente, pero la tarta estaba fria!\r\nAlgo que es imperdonable es que juntaron los platos uno arriba del otro! \r\nEn fin, un lugar para tomar un trago y nada mas."
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "daizen", 
      "text": "De cuarta, fuimos con mi pareja por una promoción con un cupón, el cual correspondía a cierto menú. cuando llegamos nos dieron para elegir un menú mucho más económico y con menos opciones que el que habíamos pagado. una verguenza.la comida sin sabor, porciones pequeñísimas y a la hora del postre de los 5 que había en el menú no tenían 2.nada recomendable"
    }
  ], 
  "buenos": [
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "justiciero75", 
      "text": "fui al restaurante con un cupon para 2 personas. La entrada que era rabas fue casi un chiste (4 rabas para cada uno) y tardaron uno 30 mnutos en traerla. La comida fue otros 25 minutos de espera y la milanesa y arroz no tenian nada especial, el lomo un poco mejor. Obviamente para el postre le pedi que me traiga lo que tenga ganas que sea mas rapido. La cena duro algo asi como hora y media. No se si era por pocos mozos (2) o xq habia 1 cocinero o que... Definitivamente no volvere"
    }, 
    {
      "date": "14 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soydefranja", 
      "text": "Fui el finde a cenar al restaurante Pacheco,la verdad me pareció un lugar bueno y muy cálido por la atención. Comí del menú de tres pasos del cual la  entrada era un ensalada qx ser de entrada era un tamaño bueno, no era muy grande pero esta muy rica, el plato principal fue unos crepes de salmón que la verdad estaban muy ricos y por ultimo de postre un flan que estaba muy bueno se notaba q era casero, lo que me pareció bueno es que le pedí al mozo q si me podía poner mas dulce de leche y fue sin cargo, en otros lugares te cobrar bastante x el recargo de dulce de leche. Lindo lugar!!!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "elegimos el menu tres pasos para el mediodia y comi una entrada que no era muy sabrosa, luego pedi filet de merluza con pure (muy pequeño) Y POSTRE  un panqueque de dulce de leche nada llamativo. Comida entre buena y regular, digo me parecio todo muy comun, el servicio de la moza nos parecio muy bueno."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "dll_ar", 
      "text": "Fuimos a conocer el resto por groupon. La comida fue muy rica, incluso el postre q no suele ser de lo mas interesante. Pero tardaron mucho en atendernos, se confundian las cosas e incluso nuestro mozo nos vino a preguntar desp de la entrada si estabamos esperando la cuenta. Los vinos un desastre, no habia el q teniamos incluido y el q nos ofrecieron parecia vinagre de lo alcoholico q era."
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Lugar muy bien ambientado, con la particularidad de tener menúes de noche a precios realmente increibles que incluyen el vino. Una muy buena propuesta para comer bien y como en casa."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Fuimos varias veces. La comida es sabrosa, y el precio del menú de 3 pasos es muy conveniente. Califico a la comida como \"buena\" y no \"muy buena\" porque los platos principales vienen con más sal de la que me gustaría. (las salsas sobre todo). Las entradas deliciosas!! Atención adecuada y el lugar agradable. Vale la pena volver."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PlacerUrbano", 
      "text": "Lugar muy bien ambientado, la comida muy bien presentada y tienen menúes a muy buen precio que incluyen el vino. Atención correcta. Muy recomendable"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Se destaca por el ambiente, muy acogedor y agradable, los platos bien presentados y muy bien preparados, camareras muy atentas. Lo mejor es que poseen un menu de dos o tres pasos que incluye entrada, principal, postre y botella de vino para dos personas, ello hace que se pueda disfrutar de una excelente cena a precios realmente acomodados.  Una gran opción en Barrio Norte."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agulume", 
      "text": "Lugar agradable, muy ricas las bruschetas y excelentes las pastas. La mousse de chocolate es inmejorable !!!! Floja la carta de vinos y buena la atención. Muy buenas las mini tartas para el mediodia.(he ido algunas veces). Los precios son accesibles y lógicos. En fin, recomendable."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "911C2", 
      "text": "Interesante opción de menú de 3 pasos con distintas opciones de entradas, plato principal y postres más una botella de vino cada 2 personas.Buena comida a precio acomodado"
    }
  ], 
  "excelentes": [
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "felrojo", 
      "text": "Fui a comer al mediodía con mi novia, con una promoción de un cupón, comimos entrada, plato principal y postre por un muy buen precio, la comida y la atención fue excelente. \r\nLos mozos muy atentos y simpáticos.\r\nMuy recomendable"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanillo", 
      "text": "Lo visité varias veces, la comida y los postres son excelentes, el lugar es muy cálido y agradable y la atención muy buena. Un lugar recomendable."
    }
  ]
}