{
  "malos": [
    {
      "date": "4 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "numero6", 
      "text": "Atención muy pobre, ceviche todavía congelado con pedazos de hielo, el mismo plato tuvo porciones de tamaño muy diferente.\r\nNo vamos a volver."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "rocio27", 
      "text": "fui a comer varias veces, siempre fué exelente la comida y el trato pero hace un par de meses que la cocina dejó mucho que desear. Que lástima por que ya no lo puedo recomendar. Se notó el cambio de cheff. El lugar es increible"
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar increíble que encierra  tanta historia, con elegantes detalles de boisserie, ventanales que dan a un hermoso parque  y techos que hablan del refinamiento  de la época de su construcción, pero se nota poco esmero en el mantenimiento de un palacio que da placer visitar. Hubo  puntos flojos muy importantes que deberían cuidar; de entrada pedimos camembert grillado con hongos( vino frío), bien la parrillada de mariscos, (aunque con muchas papas). Faltaba fajinar la vajilla! Y la atención por parte de chicas tan  poco  esmerada y sin experiencia, contrasta con tan hermoso lugar. Una pena."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sergiogr78", 
      "text": "Fui con un cupón de Pez Urbano, la parrillada de pescado y mariscos fue abundante, aunque a mi gusto le faltaba algo de gusto y de sabor. El lugar está bien, quizás está algo escondido, fuimos de noche pero me parece que de día se aprecia mejor el lugar. Pedimos creme brulee de postre, nada del otro mundo."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaac", 
      "text": "Muy buena atención! Fui con pez urbano,riquísima la parrilla de mar."
    }, 
    {
      "date": "31 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Criss74", 
      "text": "Es un buen restaurante con una ambientación linda. Le falta algo de mantenimiento, especialmente al techo, pero conserva todo el detalle de la madera trabajada con gusto delicado.\r\nCenamos una parrillada de mariscos para dos y sólo tengo buenos comentarios para la comida. Porciones suficientes para dos y muy bien elaborada.\r\nCarta de vinos buena. De postre pedimos un trío de crème brûlée que no estuvo tan maravilloso como quisiera, y una macedonia de frutas con helado bastante chica para el costo.\r\nEn general, buena experiencia, en un lugar lindo y algo oculto de Recoleta."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Hinhen1", 
      "text": "Fui con mi novio por un cupón de parrillada de mar. Muy buena la verdad, abundante. Lo malo es q tenía mucha papa y casi ninguna verdura más como decía. El pescado era muy rico y nada frito.\r\nEl vino blanco exquisito! Probamos una mousse de chocolate de postre q era buenísima. Seguro volvemos alguna vez, es muy recomendable. El mozo también muy atento, buena música y ambiente tranquilo. El edificio es muy lindo también."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MaruBelgrano", 
      "text": "El lugar es realmente hermoso,el problema es que no esta cuidado.Lamento que esto ocurra,ya que es un edificio historico. Y mis expectativas eran realmente altas,porque pretendia reservarlo para un posterior evento. Pero esta bastante deteriorado todo el salón comedor. La comida, es NORMAL, pedimos una parrilada de pescados y mariscos y solo vinieron 6 \"bichitos\"un trozo de salmon y merluza,bastante triste el plato.\r\nOjala mejore!porque seria precioso si lo arreglaran."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "levajo", 
      "text": "Muy buena cocina!!  No tan buena es la atención de los mozos. Fuimos por pez urbano. Vamos a volver porque es muy lindo el lugar y muy buena la cocina ."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chachi17", 
      "text": "fuimos con mi marido y comimos muy bien pedimos la parrilada de mariscos que es muy buena y abundante bien hecha de 10. despues pedimos postres muy ricos. El lugar es bellisimo para el que le gusto lo tradicional es un palacio. mi recomendación es muy buena,y fuimos por un pez urbano. Muy buena atencion vamos a volver porque los precios son accesibles"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "natalia1915", 
      "text": "Fuimos a merendar un sábado a la tarde. La verdad que el lugar muy tranquilo. Es mucho mas lindo afuera, el jardín en precioso. La atención buena y la merienda también, no sobresalió pero tampoco fue mala. Estuvo bueno ir a conocer el lugar pero no se si volvería."
    }, 
    {
      "date": "18 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quimos", 
      "text": "Nuestra primer visita al restaurante (conocía el edificio.) Edificio muy añejo (mucho revestimiento de madera antigua) y lugar es elegante. Pocas mesas ocupadas y la sola camarera fue suficiente. Panera de panecillos blandos (olvidable) con algo de mayonesa (y otra cosa) para untar. \r\nLa parrilla de pescados para 2 ($128) estuvo muy sabrosa y dio para 2 personas generosamente. Los vinos de $45 para arriba; de $60 para arriba (vino Yauquen,) son recomendables. Volvería a darle otra oportunidad y probar otras cosas."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Excelente lugar, comida muy buena, atención regular"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un lugar muy señorial,para ir en pareja o con amigos y conversar en voz baja.La comida es de buena factura y sabor.Los postres son muy ricos.En definitiva una buena relación precio-producto.Se recomienda ir con el cupón de la guía ya que así con entrada a compatir,pricipal,postre y vino,van a gastar promedio $125- por persona(ya que el cupón no incluye bebidas ni cubierto($8-)"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Eduaquiestoy", 
      "text": "no corresponde  el puntaje con la oferta.\r\nEl lugar tiene pesimo mamtenimiento y olor a humedad\r\nLa comida es muy estandard, y grasosa\r\nLa atencion de la moza es dubitativa y no sabe que hay ni como estan hechos los platos\r\nLa cuenta estuvo mal hecha y tuvimos que reclamar que incluyeran la entrada en el descuento"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "Fui a merendar, el lugar es muy bonito, tiene un patio con una fuente muy tranquilo que invita al relax. Las tortas son de elaboración propia  y muy buenas!!  Probamos el cheescake y el lemonpie. La atención fue muy amable, el lugar tranquilo, la música muy agradable permitiendo la conversación."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Un lugar alucinante. De entrada pedimos ensalada Cesar y queso brie: ambos estaban muy ricos. De principales pedimos la parrillada de mariscos (muy rica aunque faltaban más mariscos), bondiola (super tierna) y ravioles. Muy buena la atención. Recomendable."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ARCHITO", 
      "text": "Realmente nada tranquilo. Fui por los comentarios y me  parece que son errados.Habia musica y alta, solicite bajarla.Cuando llegamos 21 hs.la atención fue buena, luego cayo estrepitosamente. hay una sola camarera.La cocina nada fuera de lo comun.Pedi lomo y hubo que cambiarlo por no estar en el punto solicitado.Precios acorde al  servicio y lugar"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "El lugar es maravilloso, vamos con mi esposo bastante seguido ya que es íntimo y relajado. Es un lugar ideal para tomar el te o hacer un Brunch.\r\nLa oferta gastronómica exquisita y la carta de vinos muy buena.\r\nSeguiremos incursionando en nuevos platos."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alecheff", 
      "text": "el lugar es muy reservado y eso lo hace unico,la comida esta muy bien elaborada y los postres ni que hablar. Muy bueno"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CeciyCris", 
      "text": "Excelente el lugar. Es un ambiente maravilloso. La carta es simple pero con platos muy bien elaborados y la atención magnífica. Volveremos a ir."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "layoryita", 
      "text": "Excelente!!!!!!!!fuimos con un voucher de pez urbano y cenamos parrillada de mar,vino y postre todo barbaro y abundante........"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valcach", 
      "text": "Fuimos con mi esposo con un cupon y fué excelente. El lugar es hermoso y la comida simplemente deliciosa. Los postres realmente magnificos. Lo recomiendo ampliamente"
    }, 
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maumau", 
      "text": "Fuimos con un cupon,  muy bien atendido en un ambiente fino y disfrutamos de un  riquissimo plato de mariscos. Muy recomendable."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arqu", 
      "text": "Excelente¡ fuimos con mi señora con un cupon,y nos atendidieron  muy cordialmente, (en otros sitios se nota un trato diferente cuando vas con alguna promocion)la comida riquisima y muy abundante el lugar fantastico, lo recomiendo, ademas no es caro por lo que ofrecen , volveremos"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Iannini", 
      "text": "Muy buena la comida, el ambiente y la atención para recomendar"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonee", 
      "text": "Excelente lugar, muy señorial, con detalles antiguos, muy romantico. Ideal para ir en pareja, aunque habia familias. La comida excelente, la atencion buena, obviamente no es Puerto Madero, pero muy buena desde la recepcion hasta los mozos, todos muy educados. Volveria sin lugar a duda, un patio que llama mucho la atencion, y ambientacion que te hace mirarla constantemente. La carta un poco acotada pero muy sabrosa, la parrilada de mar, excelente, vinos hay economicos y caros, un yauquen ($60) pero hay de $45  y mas. Lo malo el lugar no consta con esacionamiento propio, pero hay uno pegado."
    }, 
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chuint", 
      "text": "Estilo, buena atencion y una exquisita cocina conjugan este Palacio. Que de noche es señorial y romantico y de dia debe ser bellisimo con ese patio increible. Lo recomiendo 100%"
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos a cenar  parrilada de mar, excelente. Ceviche de entrada muy recomendable. La atenciòn perfecta y el ambiente super recomendable. Muy sobrio y agradable.100%"
    }, 
    {
      "date": "11 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeMudit", 
      "text": "Espectacular el menú ejecutivo, económico y completo. Las propuestas a la carta muy tentadoras. Atención cordial. Volveremos para conocer el restaurant de noche."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LADN", 
      "text": "Fuimos con un cupon de Oleo deals, la parrillada de pescados y mariscos estaba muy buena, pedimos luego dos postres - una mouse helada de chocolate blanco con Lima y otro con peras. Los dos muy recomendables. El salon es tranquilo, excelente para ir en pareja. Tiene un patio que es perfecto para ir en verano."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ronri", 
      "text": "Una propuesta con la excelencia porteña del pasado y del presente. entrada mollejas al oporto, ensalada balcarce y ojo de bife: comida, lugar y atención , excelentes. Descuento guia oleo 41,5 (no incluyen bebidas, ni cafe ni los cubiertos) muchas gracias hernan"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bcasares", 
      "text": "Muy lindo y elegante lugar, diferente al resto. Muy pocas mesas en cada ambiente y bien separadas, se puede hablar perfecto y con intimidad; lo cual lo hace perfecto para ir en pareja. Los platos excelentes y en su punto justo. Tenían un problema con la música (de a ratos distorsionaba o variaba el volumen), pero el mozo se disculpó y dijo que fue sólo por ese día. Como extra, el día que fuimos había una pareja que bailaba tango entre las mesas.\r\nDefinitivamente volvemos, excelente relación precio-producto-atención."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "Todo ESPECTACULAR. Excelente el lugar para ir en pareja, tranquilo, atención 10 puntos, la comida riquísima, y los precios normales, lo que hace que valga la creces por la atención y calidad."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hermes1980", 
      "text": "Todo un hallazgo: ambiente íntimo, exclusivo y elegante, la atención, inmejorable en todo momento. Precios razonables. Los platos, muy bien presentados y en su punto justo de cocción. Lo mejor: la ensalda Balcarce: una combinación perfecta de sabores y texturas: salmón ahumado, pera, brie y mix de hojas verdes. Interesante carta de vinos. Desde luego, volveremos."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Wilbur", 
      "text": "Excelente comida, ambiente y atención. Muy recomendable! Se nota el cambio en la nueva concesión"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CGCF", 
      "text": "Excelente como siempre!!! Para recomendar"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cocolicha", 
      "text": "El lugar es unico, la comida muy buena, el servicio no puede ser mejor.Me encanto!!!"
    }
  ]
}