{
  "malos": [
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Many", 
      "text": "El ambiente es aceptable. En cuanto a la comida lo único medianamente bueno es el salad bar y la panera. La parrilla muy pobre y las porciones, fuera de punto y extremadamente pequeñas. Los platos calientes eran lo mínimo del día anterior y muy recalentados. En síntesis, no vuelvo."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "apolonline", 
      "text": "Hace años que voy esporadicamente, y debo decir que la comida viene de mal en peor. Desaparecieron el jamon crudo, variedades de salame y otros fiambres. Las tartas, desabridas. De mar, poco y nada. La parrilla, medio pelo para abajo. La atencion fue buena, aunque podria haber sido mejor. El ambiente, podria llevarse un punto mas si no hubiera que soportar que se junten todos los mozos para cantar el feliz cumpleaños en italiano, a los gritos, y en reiteradas ocasiones...ya es como que cansa... La carta de vinos, muy buena, pero muy cara tambien. No volveria, salvo por compromiso en grupo..."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "loopinga", 
      "text": "Tercera-y última- visita a este lugar en franca decadencia. Mala atención (tuvimos que pedir nosotros la panera, tres veces el hielo, los platos sucios quedaban 20 minutos en la mesa sin que nadie los llevara, etc) y la comida mala, parrilla desastrosa (carne dura, mollejas incomibles) la salsa putanesca de la pasta estaba tremendamente ácida (?) y el buffet froid de escasa calidad. Lo único que se salvó fue el postre. Los vinos de $55 para arriba, llevan la cuenta a más de $120 por persona. Pésima relación precio/calidad. Good Bye La Bistecca..."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chuchen", 
      "text": "Las mesas están muy cercas unas con otras.  Hay que hablar en voz baja para que los de al lado no estén escuchando todo.  El lugar tiene una acústica espantosa.  Mucho bullicio.  La comida no fue de buena calidad.  Hay que esperar los platos.  Los parrilleros te dicen que vuelvas en X cantidad de minutos y cuando volvés ya no hay más.  Lo único rescatable fueron los mozos y los postres (que son pocos pero ricos)"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guibian", 
      "text": "Es la primera vez que concurro a este local y debo decir que no me gustó la ambientación: demasiado oscuro para este tipo de restaurant (tenedor libre). Las entradas me parecieron de poco nivel para el nombre del lugar. Los platos principales comunes y buenos los postres. Tal vez tuve mala suerte, pero me tuvieron que hacer la cuenta en 3 oportunidades por errores. No creo que vuelva."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aborelli", 
      "text": "Fuimos con un grupo de amigos a despedir el año,y desde que llegamos hasta que nos fuimos la atención fue malísima,parecía que nos apuraban para irnos. Nos negaron bebidas (agua con y sin gas)alegando que ya no les quedaba, la comida fue deplorable, había muy poca cantidad de fiambres(quesos,salame,levervurst,bondiola), escasa cantidad de verduras y cena fría. La comida caliente que estaba en las badejas, era muy salada, y no de tan buena calidad. No daba para comer otra cosa. Lo único que valió la pena fue el postre. Realmente fue pérdida de plata. No lo recomiendo en absoluto!!"
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mosubi", 
      "text": "Llovia,los que esperan en la puerta se reian de ver como descendiamos del auto bajo la lluvia torrencial.Tenian en la mano una capa amarilla que bien podria haber sido utilizada para beneficio del cliente\r\nMientras tomabamos el café en la mesa de adelante se ubicaron cuatro cocineros con sus gorros y platos repletos en medio del salon.El resto de los comensales continuaban cenando y festejando algunos cumpleaños.\r\nSITUACION MUY FUERA DE LUGAR!! La bisteca no es una pizzeria del barrio de la Boca, Deberia guardar y observar un poco el protocolo.\r\nComo clientes estamos muy decepcionados"
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Noechi82", 
      "text": "La atencion del mozo terrible, realmente nos trato mal y nos contestaba de mala manera, la comida nada buena, la carne cruda, las rabas aceiotosas, le hacias un pedido y no querian cocinarte, falataban comidas y no las reponian, para que nos trajeran el postre tuvimos que esperar media hora, para decir verdad no se recomienda para nada en cualquier lugar te tratan mejor."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "joha_lg", 
      "text": "La verdad que una experiencia decepcionante. Hace ya varios años que voy a comer a este restaurant y no puedo creer como bajo el nivel. El salad bar estaba incompleto, la salchicha parrillera, las mollejas y el asado no estaban ricos y los postres con un sabor artificial terrible (al menos el sorbete de limón y los profiteroles). El servicio fua bastante bueno pero tardaron mucho tiempo en traer el vuelto de la cuenta. Con respecto a la ambientación es la misma de siempre con el aditivo de que en los baños hace un calor insoportable. La verdad que no volvería, muy desilucionante."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fidel1", 
      "text": "El lunes 22 después de ver el recital de Serrat fuimos a comer. Reconozco que era un poco tarde, pero si no están en condiciones de atender bien a la gente tienen que cerrar más temprano. La carne estaba recalentada, las papas fritas parecían de platico y pedí que las calentaran y me contestan que en la cocina ya no había nadie. El postre, sorbete de limón, parecía leche cortada. \r\n¿Por qué no mejoran la calidad del servicio y la atención? Lo escribí en la hoja que me dieron para llenar, dejé mi teléfono y mi mail pero nadie me dio una respuesta."
    }
  ], 
  "buenos": [
    {
      "date": "17 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nebrija", 
      "text": "Buena opcion al mediodia. Nada especial pero los productos son frescos y se puede conversar tranquilo."
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobias", 
      "text": "Fui porque me invitó Pato. El lugar es muy lindo, con bastante variedad. Los mozos ok, carta de vinos, sólo de bodegas conocidas, pero ok. Incluye mollejas que estaban riquísimas. Los chinchus, frescos, cosa que es algo difícil de encontrar en un tenedor libre. Vale la pena, es accesible, también cuenta con valet parking y los mozos te cantan el cumple en tano si lo pedís."
    }, 
    {
      "date": "30 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Sigo volviendo a la Bistecca para festejos familiares, no hay con que darle, todos salen conformes con buena comida a precios lógicos, y lo que siempre destaco es la BUENA ATENCION !!!!!"
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Valle", 
      "text": "Lugar al que voy con relativa frecuencia ya que lo utilizamos con mis compañeros de oficina para cumpleaños, despedidas, etc. Es una buena opción para este tipo de eventos, aunque no lo elegiría para ir con mi familia.  En la mesa de quesos y fiambres (y también en los postres) se nota que el nivel ha caido un poco, pero sigue teniendo una relación calidad / precio más que aceptable, y se come sensiblemente mejor que on otras opciones con valor de cubierto similar. La atención es correcta. El lugar un poco ruidoso. Gastamos 70 $ por persona."
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wajibo", 
      "text": "Día del padre, Almuerzo de Domingo, Cumpleaños familiar... nunca te deja mal. La calidad de la comida y el servicio se mantiene. Vinos con precios para todos los gustos. Lo recomiendo!"
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Profes", 
      "text": "El ambiente agradable.  La atención muy buena.  La comida muy buena."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Muy buen tenedor libre. Muchísima variedad de platos fríos y calientes. Un poco ruidoso,"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "balotage", 
      "text": "Nada se destaca. El servicio correcto, aunque es casi imperceptible ya que es autoservicio. El personal de las áreas de comida, atentos. La comida está bien, pero no vale lo que se paga al final de la noche."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabricio70", 
      "text": "Buena opción. Buen ambiente, buena atención, valet parking gratuito. La comida es muy buena, lo mejor es el salad bar con muchas opciones adecuadas y las comidas calientes, también, aunque como en casi todos los restaurantes self service, se recomienda ir temprano y con reserva, porque sino es larga la espera. El problema puede ser la espera en el servicio de comida caliente (sobre todo la parrilla), que en horas pico se torna medio pesada. Precio fijo que incluye un postre de la carta, las bebidas son aparte."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Profes", 
      "text": "Lo recomiendo ambiente muy agradable y gran variedad de platos-"
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hernanla", 
      "text": "La comida es buena en relacion al precio, gran variedad (demasiada, tal vez). La atención es normal. El ambiente es un tanto ruidoso."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carlos4321", 
      "text": "La comida es buena, pero nada sobresaliente. El ambiente del salón deja mucho que desear. La atención de los mozos es excelente, muy profesionales.\r\nLa variedad de comidas es adecuada, pero nada que destaque. No cuenta con bahía de postre, aunque si incluye un postre dentro del precio.\r\nMuchas entradas del buffet froid serían mejores si estuvieran calientes, como los arrolladitos de berenjena, o las cebollas acarameladas.\r\nDestaca la fondue de chocolate de autoservicio, aunque se la puede mejorar, y también se destaca la atención en el sector de comida caliente y parrilla.\r\nPor cómo me habían hablado de La Bistecca esperaba otra cosa.\r\nQuitando algunos detalles y la mala ambientación, se le puede dar una chance.\r\n\r\nPD: Si van asegúrense de reservar una mesa redonda, o una bien iluminada, sino en la mayoría de las mesas no se ve lo que uno está comiendo."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kristian", 
      "text": "En general muy bueno pero por el precio no tendrian que tener de respuesta en la cocina \"te la debo\" , es una recomendacion no ir tarde porque van a encontarse con esta respuesta. Despues es un muy buen restaurant por su ambientacion, servicio de mesa muy bueno, las pastas y los platos fríos son muy buenos:La carne esta muy bien. Le faltaría algo de variedad en sector pescados y postres. Pero como dijeron anteriormente es un tenedor libre que quizas pagas $20 mas pero es mejor por varias cosas."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Comida buffete de la mejor calidad, la mesa de ensaladas fiambre y frios es fantastica, cuesta superarla para llegar a algun principal! NO es barato asi que hay que ir con hambre,  lo unico que podria evitarse son los mozos cantando feliz cumpleaños todo el tiempo!!! Aunque sea una marca del lugar no es necesario!!"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alipenia", 
      "text": "Nos reunimos en familia en todos los cumpleaños u otra ocasión para festejar, es el elegido por todos, gran varieda de comida y buena atención."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pepito", 
      "text": "Un tenedor libre con mejor ambiente y comida  que la media de este tipo de lugares, pero relación precio-calidad regular. Demasiado caro para las comidas que se pueden degustar. Pan riquísimo y buena atención."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chaqs", 
      "text": "Ha bajado el nivel . La variedad de pescado \"te la debo\".... No puede haber unicamente filet de merluza  a la plancha!!! . La mesa de fiambres y ensaladas aceptable, la parrilla podría ser mejor, el asado de tira era pura grasa. el servicio muy bien. Las opciones de postres son correctas"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "La variedad del bufet muy buena, la carne en la parrilla también. Precios de bebidas muy elevados. Los baños un desastre!! Sucios, las puertas no cierran, sin climatización, feo olor.\r\nEl ambiente muy ruidoso, música con alto volumen, mucha gente.\r\n\r\nEs algo para comer rápido al mediodía de un día de la semana. Los fines de semana y en las noches es muy caro!! No voy a volver."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flavio_giannico", 
      "text": "Es un tenedor libre de alto nivel, pero tenedor libre al fin. Entonces el que va sabe que la atención es básica e impersonal y tampoco se puede esperar tranquilidad y ambiente íntimo. Los vinos son muy caros, en general se estila multiplicar por 2 el supermercado pero estos lo hacen por 3 tranquilamente. La parrilla es buena, pero no de excelencia, los fiambres y las pastas bastante bien. Lo recomiendo para un viernes al mediodía ($49) si te gusta este tipo de restaurantes y después podés dormir la siesta."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "obcristian", 
      "text": "Es un tenedor libre de buen nivel. La comida que se sirve es buena, y las materias primas son frescas. Buena Parrilla. El Ambientes es recomendable para ir en grupo y no para una cena tranquila ya que el lugar es bastante ruidoso."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallete60", 
      "text": "En total pagamos $230 dos personas con bebidas y café. Es caro $20 un porrón de Corona y $11 un café. No tienen cerveza de litro. Precio excesivo comparando con un para de años atrás. Muy buen servicio de los mozos. El sillón de los boxes se asemeja a un subibaja cuando se sienta alguien del otro lado.-"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CHEMY", 
      "text": "Fui hace un mes y no me sorprendio, no habia variedad en ensaladas, tampoco en las entradas, mariscos casi no habia, la atencion fue un poco lenta, pero muy cordial, demasiada oscuridad y buena variedad de vinos.."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vikingoclon", 
      "text": "Todos quedamos encantados con las entradas y la carne era tierna, muy buena antención pero un poco ruidoso el ambiente"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anitadulce", 
      "text": "muy buena como siempre la comida el mozo normal a lo q nos tienen acoistumbrados \r\nahora hacia demasiado calor sera todo para consumir mas bebida?"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lobense", 
      "text": "Esperamos 40 min para una mesa a las 22 hs. de un día de semana. Festejabamos un cumple, sino nos hubiéramos ido. Pero nada quedó del buen nievel y variedad de la entrada especialmente ni del plato principal que supo tener. El lugar es cálido y los mozos atentos. Deben cambiar los postres de siempre. La promo de vino buena."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ChangoCardenas", 
      "text": "Gran decepción respecto a su nombre y valores. Escasas entradas y de poco sabor, practicamente nada de pescados, NADA de maríscos; entradas:  regulares a malas. Parrilla: bien, sin desesperarse. Pizzas bien. Pastas, aceptables a buenas ( rellenas). Postres bien, podríamos decir - entre todo el menu - Destacable. Todo simple y sencillo, nada \"muy bien\". Vinos: muchisima variedad (buena vinoteca) pero terreblemente CAROS. -por pareja. Por el momento No vuelvo..."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pistinos", 
      "text": "Hacía tiempo que no concurría. gran decepcion respecto a un año atrás. menos entradas, menos ricas, practicamente nada de pescados, \"0\" de maríscos. entradas entre regulares y malas. parrilla bien. pizzas bien.no probe pastas. postres bien. nada muy bien como era antes. conclusión caro para lo que es.con vino se paga no menos de $200.-por pareja. por ahora no vuelvo..."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "Es basicamente un tenedor libre de nivel alto. la comida es rica y de buena calidad, pero tampoco nada del otro mundo, lo que se paga acá es el \"nombre\", la zona, etc. Lo que es destacable es la amabilidad de los mozos, tanta que casi empalaga. Por lo demás, es un lugar impersonal con poca calidez."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "le_grand_gourmand", 
      "text": "La calidad de la comida es muy buena. Recomiendo las pastas rellenas y de la parrilla las mollejas y el pechito de cerdo. Altera la paciencia el hecho de que siempre hay festejos de cumpleaños e inebitablemente hay que escuchar a los mozos (en repetidas ocasiones por comida) cantar el feliz cumpleaños en italiano, a los gritos y aplausos."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Fui por recomendación. Es una especie de tenedor libre, de lujo y obviamente más caro que los chinos. El lugar no es feo, al estar la gente sirviéndose es muy ruidoso. Pasas un rato con el platito recorriendo y revisando los recipientes. Hice una degustación de varios platitos y la comida si bien no es mala, tampoco sobresale por ser exquisita.  Si lo único que queres es llenar la panza en la cantidad suficiente para sentirte satisfecho por el precio que pagas, te va a gustar. Si ya estas cansado de tenedores libres chinos o no chinos y buscas algo de tranquilidad y calidad, déjalo pasar."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Enorme Variedad de fiambres, quesos, ensaladas y diferentes tipos de entradas, todo tipo de cortes de carte a punto, jugoso y cocido, pollo asado en su justo punto, que mas se puede pedir. solamente se corta un poco el dialogo en el ejercicio de pararse a buscar la comida, el resto, recomendable. el precio del mediodia, increible para lo que ofrece."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "La Bistecca es, en resumen, un tenedor libre de alto nivel. No soy partidario de esta modalidad ya que el hecho de tener que levantarse constantemente no permite mantener una conversación en la mesa.Más allá de eso, la comida que se sirve es buena, y se nota que los ingredientes son frescos. La parrilla se destaca ante todo. La mesa de fiambres realmente decepciona (...y el jamón crudo?). En fin, el lugar es recomendable para un evento o celebración donde asistan varios comensales, nunca para una cena en pareja o de negocios."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Analim", 
      "text": "Nos encanta el lugar, es un tenedor libre que no parece serlo. Se come muy bien, los mozos muy atentos. Siempre volvemos."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bette", 
      "text": "Vamos habitualmente pero la última vez que fuimos, incluso llevando a parientes italianos de visita en Argentina, sentí vergüenza por haberlos llevado a ese lugar. Había goteras sobre las mesas, estaban inutilizadas por esta situación más de 5 mesas del salón. Al final de la cena nos convidaron con un líquido color rosado que nos dijeron era \"champagne\", era algo intomable. Me sentí engañada y avergonzada por todo."
    }, 
    {
      "date": "2 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guillotes", 
      "text": "De dos años a esta parte no aumentaron prácticamente los precios, ergo cayó bastante la calidad y la variedad. No gastaría nuevamente ese monto para comer libre. Dentro de todo sigue \\\"zafando\\\" el tema quesos y fiambres y alguna pasta. Los postres bastante bien, aunque la capelina sabía a torta frita."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un lindo lugar para festejar un cumpleaños, ya que hay una promocion que incluye varios regalos y atenciones. La comida es muy rica, hay gran variedad sobre todo en quedsos y fiambres, y algunas pastas interesantes. Las sopas tambien son muy buenas (y un rubro poco explorado en la mayoria de los restaurantes). La atencion del mozo fue estupenda."
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Showy", 
      "text": "Fuimos a festejar el cumple de mi abuela, hicimos reserva pero llegamos 20 minutos tarde (tienen 15 min de tolerancia). Estubimos esperando mucho tiempo hasta que no ubicaron en una mesa, estabamos al lado de una pareja que no paraba de fumar, no me molesta que la gente fume pero ese no es el lugar indicado porque esta todo muy cerrado. En fin, la comida es muy rica pero me cansa el \"tanti auguri\" y la atencion de los mosos es muy lenta."
    }, 
    {
      "date": "15 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "winner", 
      "text": "Fuimos a festejar el cumple de mi hijo (12 años) y fue muy bueno. El mozo muy atento, amable, generoso. Aunque la promoción de cumple solamente es para 6 personas (fuimos solamente 4) nos dieron champán, torta y cantaron.\r\nEl bufet frío muy bueno, carré de cerdo excelente, pizzas a elección para los chicos, solamente que no quería darles pizza de salame diciendo que no tiene salame aunque en el bufet había mucho salame.\r\nBuena variedad de postres y muy sabroso, tiramisú, tulipa de frambuesas, helados Persico.\r\n\r\nDurante la semana al medio día una buena opción. El ambiente para renovar, muy viejo."
    }, 
    {
      "date": "23 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sara2008", 
      "text": "Debo concordar con algunos comentarios en que realmente hay menos oferta de fiambres y entradas. Sin embargo, la calidad de toda la comida fue excelente y la atención también merece destacarse."
    }, 
    {
      "date": "17 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ziporim", 
      "text": "lamentablemente estan bajando la calidad de l salad bar y la atencion. El mozo muy descortes al preguntarle por frutillas en la carta. el salad esta repetitivo en las preparaciones."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Guille_80", 
      "text": "La comida no termino de convenserme, habia variedad, pero nada llamaba la atencion, la atencion regular, solo tienen que servir bebida y postre."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gourmand", 
      "text": "Excelente combinacion, el mejor de los tenedores libres, en cuanto a atencion, calidad, y variedad de productos.\r\nsin duda una excelente opción"
    }, 
    {
      "date": "26 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marpop", 
      "text": "Es un tenedor libre lujoso, por eso lo interesante del lugar es la variedad de opciones. El salad bar estaba bastante incompleto. Hay que probar el jamón glaseado  es exquisito. La pasta no estaba a punto. La carne buena. El servicio muy correcto, pero el salon es muy bullicioso. Cuando alguien de la mesa cumple años, todos los camareros se juntan para cantarlo  en italiano, resulta molesto."
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "bselem", 
      "text": "La verdad, un desastre... fuimos por que nos tento la idea de que sea una parrilla premium libre, pero tengo muy claro que no voy a volver. Espero que antes de ir, elijan otro lugar, que hay muchos y todos son mejores."
    }, 
    {
      "date": "15 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vadarkablar", 
      "text": "Fuimos 20 personas en la tradicional cena de fin de año de la empresa. El lugar estaba lleno a las 21 hrs y la atencion totalmente desbordada. A las 12:30 hrs nos retiramos (despues de 3 y media horas!!) sin comer el postre ni el brindis final, a esto siguieron 30 minutos para recuperar el auto del estacionamiento. Consejo: no ir en estas fechas, ya que no estan en condiciones de atender a tanta gente."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silfare", 
      "text": "Muy lindo lugar para pasarla en familia. La mesa de entradas es espectacular me encanto!!!"
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Miczx7", 
      "text": "Muy bueno todo. Salvo no llegar tarde sin reserva, porque te dicen 40 minutos y la espera es de 2 horas. El servicio de valet parking, los vi salir del estacionamiento a la vuelta del restaurant!! Parece una picada del autodromo!!!!! Yo prefiero dejarlo en la calle, es mas seguro."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La pasmos muy bien, sigue siendo mi preferido de los tenedores libres, excelente!"
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mardiblas", 
      "text": "Hace tiempo que somos habitués de este lugar pero, la calidad de la comida mejoró.Excelente el asado y las mollejas, así como las pastas.Pedimos, por un cumpleaños, la mesa número 60 que es la redonda y es de destacar la atención del mozo. Volveremos."
    }, 
    {
      "date": "9 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chuniman", 
      "text": "Conocí la Bistecca de Madero hace 10 años,no conocía esta sucursal, en cuanto a ambiente me parece que comienza a ser un poco decadente (iluminacion especialmente)se quedo creo en los '90; con respecto a la comida, la calidad no es superlativa (especialmente la comida de los re-chauds), pero hay tanta variedad que uno puede comer bien por lo que se paga; al medio día por ser el valor sensiblmente menor a la noche no ofrecen todo lo que dicen. Por último,merecen destacarse dos temas: la atención de los mozos/servicio de mesa,y LOS POSTRES,(no son la clásica bocha de helado de tacho o flan)."
    }, 
    {
      "date": "19 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "El_Topo", 
      "text": "tenedor libre de primer nivel, a un buen precio, comparandolo con la mayoria de los lugares donde uno puede ir a comer."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Hay que conocer este buen restaurante; de lo mejor en su especialidad. El ambiente es sumamente agradable, aunque un tanto ruidoso al mediodia. Posee muy lindos boxes. El servicio, muy eficiente, considerando que se trata de un tenedor libre. En cuanto a la comida: muy buen sector de platos frios, con abundantes ensaladas, un excelente carpaccio de lomo, y buenos quesos y fiambres: los principales muy variados tanbien. Las pizzas, pastas y pescados se preparan especialmente a pedido. Excelentes los postres. Muy buena panera para la recepcion. Como despedida, ofrecen lemoncello o amaretto."
    }, 
    {
      "date": "5 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lmelendi", 
      "text": "Lo recomiendo. Nada del otro mundo pero el precio es razonable. Mucha variedad de comidas y de buena calidad, lindo ambiente, tranquilo y sin mucho ruido aunque esté lleno. Tiene las limitaciones de todo tenedor libre: tener que pararse para ir a buscar la comida, un bajón! Muy buenos postres. Voy a volver."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ancalimque", 
      "text": "Es antes que nada un tenedor libre/ spetto corrido. La mesa de fiambres es tipicamente italiana (enorme, casi solo queso) y hay un gran salad bar que no luce como salad bar (muy aprticular). De donde uno se sirve esta bien presentado e higiénico, suele haber cola para lo que sale de cocina. No hay variedad de pescado, pero amplia aprrilla. El postre de frambuesas es un epsectáculo en la presentacion, super acido, para paladares especiales. la relacion preci/calidad es exagerada. Sirve para impresionar grupo de amigos pero no es nada del otro mundo. Nunca seria de mis primeras opciones"
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Natys", 
      "text": "Fuimos a conocer,xq teniamos buenos comentarios..\r\nLa verdad q nos gusto el lugar y la comida..\r\nLas pastas estaban al punto justo, bien calientes..Las rabas estaban un poco frias, pero suele pasar, igualmente estaban muy ricas.. el servicio Excelente y terminas lleno.. muy lleno\r\nLa espera es larga, pero acompañado se hace mas corta.. Te ofrecen pizza y champagne o sprite (para el q no toma alcohol)\r\nMe gusto.. lo recomiendo."
    }, 
    {
      "date": "24 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Para comenzar un punto negativo, la espera para ingresar se extendió por más de una hora (quizás comprensible ya que llegamos en la hora pico, 22 hrs de un sábado). La comida si bien no llega al punto de  excelente es muy sabrosa. El servicio es cordial y están arriba del comensal contínuamente. Lo mejorable es el ambiente, bastante ruidoso por los festejos de cumpleaños, una modalidad que la misma gente de la Bistecca propone (un ejemplo de esto es que varios mozos se paran al lado de la mesa y le cantan el feliz cumple al homenajeado).Me parece que deberían tener un lugar apartado para esto."
    }, 
    {
      "date": "24 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Karyarg", 
      "text": "La comida es muy buena,la atencion normal,el precio caro por ser tenedor libre,menores de 7 no deberian pagar.Festeje mi cumpleaños,pero mintieron con los obsequios,decian 1 mini torta cada 6 personas,eramos 20 y trajeron 1.Le regalamos una botella de Limoncello Artesanal para su bodega,eso lo cambiaron x una mini botellita de Chandon.Le obsequiaremos a su vez una bolsita con nuestra pasta artesanal,mentira,no me la dieron.Le sacaremos una foto digital que le enviaremos posteriormente por e-mail,mentira, dijeron que se les rompio la maquina.Le pregunte al mozo,no supo que contestar...."
    }, 
    {
      "date": "4 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chiquito112", 
      "text": "muy buen serviocio . y la comidad de buena calidad. lo recomiendo"
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "isalva", 
      "text": "Sin olvidarnos de que es \"un tenedor libre\", en su segmento es uno de los mejores. Lo recomiendo como opción para grupos grandes y/o festejos de cumpleaños."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laly13", 
      "text": "Fuimos por una reunion de negocios al mediodia. La comida fue buena, el ambiente no tan ruidoso y la atencion correcta. Voy a volver."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "De los mejores tenedores libres de zona norte... la comida es muy buena, hay bastante variedad. El ambiente esta muy bueno pero poco iluminado para mi gusto... lo unico malo es q si vas sin reserva te morfas 40' de demora mínimo..."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rana_Gourmet", 
      "text": "Se trata de un tenedor libre elegante. El bufet es muy variado y fresco, la carne de calidad media y con algunos faltantes. Las pastas muy buenas. En lineas generales lo esperado para un restaurant de estas caracteristicas ideal para ir con amigos. Un detalle importante: armarse de paciencia en la espera tuvimos una demora de 2 horas para ingresar, que fueron bien llevadas por algunos canapes y copas de champagne. Recomendable."
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielC", 
      "text": "El lugar combina un tenedor libre con un ambiente sofisticado para una cena de mayor categoria. La comida es muy variada y de gran calidad lo unico que he notado negativo es que hay una menor cantidad de mozos lo que dificulta el servicio cuando uno quiere una bebida especialmente en horas pico. Recomendable"
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablobel", 
      "text": "Las entradas bajaron de calidad antes habia muchas mas opciones,las pastas lo mejor y el postre bueno.La atencion no existe ya que es auto service y practicamente lo unico que hace el mozo es sacarte los platos.Ambiente un poco ruidoso"
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LaNanis", 
      "text": "Buen lugar para un grupo grande de personas. Rica la comida para ser un restaurante de comida tipo \"tenedor libre\" ya que es mas gourmet. Se demoran un poco los platos en salir pero la mesa buffet es muy buena. Abudancia con buena calidad."
    }, 
    {
      "date": "1 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "De los mejorcito en libres junto con el Gourmet Porteño de Puerto Madero.\r\nMucha variedad: Buffet frio y caliente, rissotos, pastas, parrillas y pizzas. El postre es a la carta y se puede pedir solo uno (ni Obelix pediría dos despues de todo lo que hay para comer).\r\nBuena opción para comre mucho!!!!"
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "natyasta", 
      "text": "Muy buena calidad de comidas y excelente atención. Lo unico que me gustaria que variaran un poco mas la comida, porque he ido varias veces y se repite casi todo.  Muy recomendable porque es libre pero de muy buena calidad."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PACHECO", 
      "text": "Comida muy buena, es la segunda oportunidad que concurro y se ha mantenido la calidad. La atención es eficiente."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Veterano", 
      "text": "Un restaurante de comida libre, pero de muy buena variedad y calidad. Vale la pena conocerlo, Si o si hay que reservar. El lugar es agradable y la atencion esmerada. Tiene valet parking."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vivian", 
      "text": "El lugar es muy agradable, la comida muy rica, salvo algunas bandejas del salad bar que venían del freezer directamente. Tendrían que cuidar detalles como ese, porque el resto: impecable. Los profiteroles, riquísimos!"
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jasper", 
      "text": "Ideal para ir con amigos, tiene muy buenos quesos inclusive duros. La comida es muy rica y no hay que hacer cola para servirse o pedir, le falta un poco mas de variedad.\r\nLa atencion es muy buena y no te cobran cubierto."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "factis", 
      "text": "De los tipo tenedor libre debe ser el mejor. Las ensaladas y fiambres son muy buenas. La parrilla hay que saber elegir pero se come bien. Y las comidas preparadas, en general, son buenas.\r\nPara recomendar si te gusta el estilo tenedor libre. La contra. Comés de más."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edufull", 
      "text": "Es un lugar muy lindo para ir con un grupo de gente, ya que es sistema de tenedor libre. Tienen muchos variedades de entradas y ensaladas con buena calidad. La parrilla es muy buena, hacen carne de cordero espectacular y mollejas de primeras y una pata de pollo exquisita. Para el final hay un postre incluído para cada persona: mousse de chocolate y el tiramisú son muy buenas."
    }, 
    {
      "date": "5 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zippo77", 
      "text": "Con altibajos. Las entradas y fiambres son muy buenos, hay mucha variedad y son de buena calidad. La parrilla está bien, pero nos dieron un trozo de vacío pasadísimo. Además, comí riñoncitos al verdeo y estaban  sobrecocido, sumado a las papas que estaban crudas. No probé las pastas. El ambiente es grato, pero muy oscuro para mi gusto. Es un lugar para ir de a muchos, no se justifica la luz tan tenue. La atención es correcta. Carísimo lo que cobran por los niños. Como atención, ya que no es barato, no deberían cobrar a menores de cinco años."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julian320", 
      "text": "Comida caliente preparada al estilo de gran hotel. La pasta es muy buena. Muy rica la molleja y el ojo de bife. El Ambiente no es nada del otro mundo."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sapi68", 
      "text": "Es estilo tenedor libre, gran variedad para elegir, tanto platos fríos como pastas, platos calientes y parrilla. El menú incluye postre; buenas comidas en general y servicio excelente. Es para volver."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leitus", 
      "text": "Es un ambiente muy lindo y la atención es muy buena. La espera se torna amena con el servicio de recepción. Tiene variedad en la comida y calidad. Es recomendable el postre de profiteroles con helado y salsa de frambuesa."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Ideal para amigos hambrientos."
    }, 
    {
      "date": "12 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sofijaime", 
      "text": "La calificación de la comida se debe a que la mayoría de los platos no son preparados en el momento, debido al sistema de autoservicio. El precio depende del día y hora, resultando muy económico para los días de semana al mediodía y muy caro para los fines de semana a la noche. Ideal para salida de hombres solos de buen comer y sin muchas pretensiones."
    }, 
    {
      "date": "28 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Calixt", 
      "text": "En primer lugar, no había bife de chorizo. El bife americano que pedí estaba marcado y frío, al igual que las papas fritas. Cuando comenté al mozo la situación, el encargado me cambió el plato, pero igualmente siguió frío el bifea, además de duro. Las tablas de quesos eran buenas. Erámos una mesa larga y la atención de la misma fue muy sectorizada. Los postres se sirvieron por sector, lo cual hizo que en la mesa se comiese a destiempo. No había buena refrigeración."
    }, 
    {
      "date": "8 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juanca8", 
      "text": "Soy cliente de todas las sucursales, desde el inicio. A pesar de que los precios fueron subiendo, hay un deterioro de la calidad de la comida, pero por la variedad se puede disimular este tema. Lo que sorprende es la atención: mozos que no están preparados para la función, además de presenciar discuciones entre los cocineros adelante del cliente. No existe más la tradicional bienvenida y/o despedida con una copa. A pesar de ser domingo al mediodía, nunca estuvo completo y con espera."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ftraverso", 
      "text": "Muy buena comida y variedad para ser un tenedor libre. Muy recomendable."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nanmohi", 
      "text": "Era la primera vez que visitaba La Bistecca y salí bastante conforme. \r\nEl lugar es cálido pero ruidoso por la excesiva cantidad de gente, la comida es fresca y de buena calidad, la atención del mozo fue de diez puntos. \r\nMi única decepción fue a la hora de elegir el postre ya que se elige a la carta (uno por comensal) y dan a elegir entre un par de opciones (la mía no fue acertada). \r\nEl panqueque de manzana venía muy pegoteado al plato y no era rico. \r\nEn tenedores libres chinos los preparan mejor. \r\nIgual, recomiendo la Bistecca para todos los que quieran conocerlo."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "Para ir a reventar. \r\nNada se destaca, nada es malo en terminos gastronómicos. \r\nLa atención es regular. \r\nEl ambiente suele ser ruidoso, más que nada al mediodía."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colo84", 
      "text": "La comida no es nada sofisticada, es normal, no hay que esperar ninguna innovación. \r\nEs fresca y con mucha variedad, los postres son buenos, pero siguen con la misma línea de la comida. La simplicidad es una característica. \r\nEl ambiente es bueno, un tanto ruidoso y la atención es realmente muy buena. \r\nUn restaurante para ir a comer hasta cansarse, sin esperar la perfección gastronómica en la mesa."
    }, 
    {
      "date": "1 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Consideramos que como tenedor libre, es de lo mejor en su segmento, buenos quesos y fiambres y todo rico, siempre sin olvidar que estamos hablando de un tenedor libre.\r\nEl servicio es agradable, y los postres son interesantes."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rafadevi", 
      "text": "Buena opcion para el domingo a la noche con la flia. Los chicos tienen mucha variedad,la comida no es mala, especialmente se salvan las pastas"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Sigue siendo el mejor de los tenedores libres. vale la pena, acorde con el precio."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luchonu", 
      "text": "Cena de mi cumpleaños con la flia ,en el sector de mesas sin mantel, pero agradable y de buen nivel. Libre  todo incluyendo los postres Buena atención y muy variado menu de muy buena calidad .  Vinos con precio acorde . Regalos de vinos 2 botellas ."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kuibi", 
      "text": "Una opcion super recomendable. Muy buena atencion, el salad bar tiene muchisima variedad, ya sea pizza y pastas, parrilla, fiambres, ensaladas, comidas calientes y frias, cascada de chocolate, etc, ideal para ir con chicos y poder ofrecerles distintas opciones si no les gusta algo.\r\nEl cubierto incluye también un postre pero NO la bebida, la cual se abona aparte.\r\nCreo que la relacion precio calidad esta muy acorde, no esperaba tan buena calidad. Me gusto mucho."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TUXA", 
      "text": "muy buena la comida, y el servicio, el ambiente es encantador.\r\nvoy a volver!!!!!!"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Siempre es una buena opción ir a La Bistecca. La calidad de los productos y los deliciosos platos están acordes al muy aceptable precio.  En este caso, esta Bistecca nos ofrece un ambiente mas distendido que el de Puerto Madero, aunque mas ruidoso. El servicio como siempre excelente y Panera que, si existieran los Oscars a los Panes, se debería llevar uno."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucho_zx", 
      "text": "Fuimos con una docena de amigos post día del amigo, lleno de gente, aunque por suerte reservé. Los platos fríos son muy buenos, la carne está bien y las pastas son de 1º nivel. Le faltaría algo de variedad, pero es un tenedor libre gourmet muy recomendable."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudioR", 
      "text": "muy bueno!"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sol83", 
      "text": "Hermoso resto, muy linda ambientacion y la comida de 10!!!!!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cappe", 
      "text": "Es un lugar que reune las condiciones, muy buena ambientación, excelente variedad de comida, muy buena atención y muy buen precio. Felicitaciones."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "darbar", 
      "text": "Muy bueno para pasar un cumpleaños con amigos. Ambiente cálido, comidas y postres excelentes. Hemos ido varias veces y siempre nos vamos con ganas de volver."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SrNova", 
      "text": "la comida es excelente, muy variado y de muy buen nivel, el servicio y la atención es muy buena, mientras que el ambiente es amplio y espacioso, de momentos muy ruidoso, pero no se pierde la intimidad de la mesa."
    }, 
    {
      "date": "16 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanbazzi", 
      "text": "muy buenos los fiambres y la pizza el wifi tiene poca senial. la carne excelente. no t dan copa de bienvenida. precios excesivos."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "formar", 
      "text": "Quiero destacar la atencion que pone el personal de mozos para la atencion del cliente.10 puntos"
    }, 
    {
      "date": "12 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabyfaetani", 
      "text": "Es un tenedor libre de 1º nivel, Soy vegetariana y comì muy bien, hay muchos platos a base de verduras, ademas de la tipica parrilla argentina. Aconsejo llamar y reservar mesa para la noche, con minimo 1 hora antes. Servicio muy bueno, el lugar es calido, pero deberia haber mas lugar entre mesas."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gato014", 
      "text": "todo bien, nos apuraron un poco, pero bien."
    }, 
    {
      "date": "20 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "framayon", 
      "text": "todo excelente, salvo que pedimos fumador y nos dieron no fumador, y tenia una gotera por el aire acondicionado en mi cabeza."
    }, 
    {
      "date": "13 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valyher", 
      "text": "He ido al restaurant en repetidas oportunidades, tanto para festejos como para salidas con mi novio y familia. El lugar y la atencion son muy buenos. Siempre hay espera si uno no hizo reserva previamente, pero la espera se hace mas corta de lo que es en realidad puesto que te ofrecen champagne y pizzas. Lo recomiendo."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "M_Paola", 
      "text": "Muy bueno! Recomendable! Fuimos para festejar el comienzo de año y la verdad la pasamos muy bien. La comida de primera calidad, muy buenos platos y el servicio muy bueno también! Te sentis a gusto y comes realmente de primera!"
    }, 
    {
      "date": "17 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "udaneri", 
      "text": "De lo mejor como tenedor libre, aunque han eliminado ciertos platos o salsas. La mesa de fiambres y las pastas siempre recomendables, al igual que los postres. De noche el ambiente es un poco oscuro y si hay algun cumpleños ruidoso."
    }, 
    {
      "date": "10 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Nartub", 
      "text": "La calidad de todo es abrumadora. La mesa de quesos y fiambres y etcéteras es genial, hay de todo y de muy buenas marcas. \r\nLa parrilla merece un párrafo aparte. Todo lo que pedí era una manteca. Las salsas de las pastas también muy buenas. Lo que si, me costó un montón estacionar el auto. Tienen estacionamiento y servicio de valet parking. No me gusta dar el auto para que me lo estacionen pero de todos modos no vi dónde tendría que haberlo dejado para eso. Por el precio está para ir a darse un gustito una vez por estación del año."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "m_chihiro", 
      "text": "Me encanta este lugar, siempre volvemos con mi familia. Se come muy bien, la comida es de primera calidad, con una variedad enorme de platos fríos y calientes, ensaladas, parrilla, pastas, pescados, y unos postres deliciosos. Está muy bien ambientado e iluminado, aunque sólo lo conozco de noche. Puede llegar a ser un poco ruidoso a veces, pero nada del otro mundo. La atención siempre es muy buena, tanto de las recepcionistas, como de los mozos y los cocineros. Hay que reservar o ir temprano porque suele estar lleno."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HernanB2007", 
      "text": "Fui a comer al mediodia a La Bistecca de Dardo Rocha y tanto la comida como la ambientacion es excelente. \r\nHay una estupenda variedad de entradas con todo tipo de quesos, fiambres, matambres, verduras). Realmente se podria comer solo entradas que no hay manera de probar todo. Las pastas (comimos ravioles de salmon y fucciles) tambien son excelentes. No probamos la carne pero parecia muy buena tambien. El postre (profiteroles) exquisito. Teniendo en cuenta el precio, es sin duda el mejor tenedor libre que conoci. Mejoro muchisimo de la ultima vez que lo habia visitado hace tres años. Sumamente recomendable para pasar un muy buen rato y comer mucho, variado y bien."
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lupis", 
      "text": "exelente lugar.Ambiente muy calido.la comida muy fresca, variada y rica.Nada nos cayo pesado.y las comidas calientesa buena tempratura nada frias.Lo recomiendo!!"
    }, 
    {
      "date": "13 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valeroly", 
      "text": "La comida es excelente al igual que la ambientación del lugar. Es una muy buena opción para ir en grupo de amigos, ya que hay variedad de comida para todos los gustos (todo de excelente calidad). Yo fui un domingo que es un día de baja concurrencia, porque los días de fin de semana hay que tener en cuenta que se llena y la espera puede ser larga. A mi gusto le falta mayor carta de postres."
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GuilleRosas", 
      "text": "Un clásico, buenísimo como siempre. La variedad de comidas, el ambiente, la calidad de los prodcutos. Un lugar al que no me canso de ir...."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adriano", 
      "text": "Se comió muy bien y el ambiente es placentero. Los únicos dos aspectos criticables fueron el hecho de que se confundieron y nos cobraron un agua de más, y que los carteles indicativos de las entradas están mezclados."
    }, 
    {
      "date": "24 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MILO_2006", 
      "text": "Muy bueno todo (fiambres, ensaladas, parrilla y pastas). \r\nRecomendable para la gente de buen comer."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pabli", 
      "text": "La comida es muy buena en calidad y variedad, quizás habría que esmerarse más en la atención y con respecto al ambiente me pareció muy ruidoso y poco cálido."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ger010479", 
      "text": "Es excelente, es una de las mejores opciones para combinar un buen precio con una excelente comida. \r\nMuy recomendable."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jlopez1", 
      "text": "Muy bueno todo, el costillar y las pastas scarparo, imperdibles."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luczwaal", 
      "text": "De lo mejor que he probado en tenedores libres. Muy buena variedad. \r\nPara ir en familia, con amigos o en pareja."
    }, 
    {
      "date": "6 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulcino", 
      "text": "Imperdible el pasillo central con entradas de excelente calidad y variedad. Las bandejas con platos principales calientes son muy buenas. La mesa de quesos/fiambres es completa. Muy buenas las pizzas. Las salsas de las pastas son básicas/repetitivas, las mismas que se consiguen en toda Argentina - no son innovadoras. No se distraiga comiendo carnes a la parrilla, no es el lugar indicado para comer carne. He comido varias veces y la calidad es continua. No deje que lo sienten en el piso de arriba."
    }, 
    {
      "date": "15 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chmartin", 
      "text": "Muy buena comida, abundante (tenedor libre). Excelente ambiente."
    }, 
    {
      "date": "24 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "capades", 
      "text": "muy buena atencion"
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patricia1", 
      "text": "Excelente variedad y alta calidad en los productos. Atención muy correcta."
    }
  ]
}