{
  "malos": [
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lilith", 
      "text": "Cambió por completo la onda! Ya no hay tapas, ni ensaladas: solo pizza empanadas y calzones.\r\nla comida vino fría.\r\n\r\nNunca está el vino que promocionan y tienen un par de marcas de cerveza. \r\nUna lástima. Ojala vuelvan al servicio de antes que era genial"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "NH3007", 
      "text": "Esta muy mal ambientado, mucho frio en el salon, llegamos mas de las 10 y no habia nadie, la comida muy escaza (eramos 6, pedimos tapas para 8 y terminamos yendo a comer a otro lado)El mozo completamente dormido, le pedi mas tostadas y se olvido, eramos los unicos que estabamos."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "DECI", 
      "text": "Fuímos 4 personas adultas,la atención es deficiente,olvidaron la bebida,hubo que resolicitarla,las sillas son de madera,demasiado\r\ndura,el tapeo es escacísimo,la pizza es milimétrica,el precio es acorde con la escasa cantidad,no volveré."
    }
  ], 
  "buenos": [
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacoqui", 
      "text": "muy buenas las tapas,y la pizza,buena relacion calidad precio,se nota la intencion de hacer que los clientes vuelvan,recomendable"
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "yerard", 
      "text": "muchas tapas, muy buenas. Todo muy fresco, volveré."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meddea", 
      "text": "Lindo lugar, tranquilo y bien ambientado. La comida muy rica y bien elaborada, las tapas un tanto escasas ya que la que es para 4 trae 3 cosas de cada gusto elegido. Las pizzas bien finitas y crocantes, materia prima de calidad y la demora de cada plato nos muestra que esta todo hecho en el momento. La cerveza bien helada y los postres una mencion aparte, abundantes y deliciosos. En resumen, una buena opcion en palermo y no es caro, alrededor de $50 por persona."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "biamaxi", 
      "text": "la atencion fue pesima, en extremo poco profesional, aunque sin animo de traerle problemas a ningun trabajador, quiero liberar de esta critica a una moza que intento en todo momento suplir la mala atencion (esperamos 5 minutods mas las bebidas que la comida, esperamos nosotros y todos al menos 15 min para ser atendidos y estando 4 mesas solo ocupadas)la comida es aceptable, se destaca la calidad de algunos ingredientes, pero ojo, la pizza es de delibery, a nosotros (eramos 4) nos parecio de mala para abajo. no volveremos nunca mas con seguridad"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "delasfloresque", 
      "text": "Me engañaron! Fuimos con mi novio guiados por los buenos comentarios de la página, y nos encontramos un lugar vacío, tanto de gente como de mercadería. Pedimos lo que pudimos, unas tapas, que no estuvo mal pero fue poco y caro para lo que era. La única mesa que había aparte de nosotros era de un grupo de amigas que quiso pedir tragos, pero como no había nada, tomaron cerveza de la única marca que quedaba!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gillot", 
      "text": "una carta reducida en variedades, pero materia prima de calidad, se nota la frescura. en el caso particular, que bueno que tenga sector fumador. la abuela si sabe"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mategt896", 
      "text": "Nunca mejor atendido que aca. La comida muy buena, el lgar es muy agradable, y con precios muy acordes. Muy recomendado."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnaJuan", 
      "text": "El lugar es nuevo, por ahora está muy lindo, prolijo y con buena atención. Es chiquito pero muy cómodo, la terraza tiene pocas meses y eso favorece a que sea más placentero estar, sin ruido y al aire libre. \r\nEl tapeo es excelente, riquisimo todo y muy buen precio. La carta tiene pizza, tapas, algo más, cerveza y dos o tres vinos."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fandango", 
      "text": "Nos antendieron de primera. Llegamos y nos armaron una mesa en la terraza (IMPERDIBLE, sobre todo en estos dias de verano), la pizza muy rica. Tomamos cerveza (no estaba bien helada, pero zafaba). De postre compartimos un Apple Crumble con Helado (muy bueno). Todo por 70 pesos."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arturo", 
      "text": "Muy buen tapeo, no hace falta pedir una comida luego del mismo, atencion dedicada y atenta, para volver"
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Armando1", 
      "text": "Excelente comida, atencion y buena onda.-\r\n\r\nAltamente recomendable"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jorgesuarez", 
      "text": "Comida muy cuidada, realmente destacable. Son para destacar la buena onda de los que atienden y el esmero que ponen. Muy recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GonzaPalma", 
      "text": "Despues de un alucinante tapeo no fue mejor bienvenida una original capresse con cherrys confitados. Recomiendo el Mojito maracuya, La atencion fue mas que destacable, gente con buena predisposicion."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sauce_Lila", 
      "text": "El lugar es ideal para relajarse y disfrutar de un poco de calma, muy tranquilo. La atención excelente, relajada y a la vez muy amable. Con mi marido probamos la tabla de fiambres y es altamente recomendable, buenos fiambres y variados. Para mi grata sorpresa fue la primera vez en mi vida que probé un \"Destornillador\" hecho con jugo de naranja exprimido, muy pero muy fresco todo. Ofrecen unas galletitas de queso de la casa que son exquisitas.\r\nIdeal para ir con amigos o una pareja. Y para los fumadores tienen un sector fumador cerrado y otro al aire libre, importante para mi al menos."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carobau", 
      "text": "Me encantó el lugar! La comida buenisimaaa, unas tapas super originales y la pizza es riquisima!La cerveza esta helada.El servicio muy bueno, porque te atienden bien sin estarte encima!Me encantó la música... Y además fuimos con las chicas y nos enteramos que los jueves 20% a mesa de mujeres!!!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alfagama", 
      "text": "El lugar es muy bueno, lo que más agrada por sobre todo es la terraza, la buena onda y el clima que se puede percibir de los empleados, se nota! La comida esquisita, muy buena calidad en todo, todo muy fresquito."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChiviPop", 
      "text": "La verdad es que fui el sabado 27/03 y la pasé genbial, estubimos en la terraza que la verdad es excelente y estaba completa, la verdad que excelente la atención, la comida y el ambiente. Por lo que leí en los 2 comentarios anteriores si fueron el mismo día que fui yo, la verdad es que me parecen 2 lugares completamente diferentes, porque destaco la atencion y la comida. No considero milimetricas las pizzas y mucho menos escaza la comida. Mis felicitaciones al Chef y a los camareros."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sammy", 
      "text": "el lugar esta muy bien ubicado, la onda de los chicos es barbara se come riquisimo, un ambiente barbaro la verdad y de veras que no se come caro en funcion de la buena calidad de la comida, las pizzas estaban riquisimas ni hablar de las tapas. Saludos"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vasniak", 
      "text": "La atención es espectacular, son todos muy amigables y para nada acartonados. Tienen una terraza con luz tenue que invita a una conversación tranquila, un pequeño salón fumador en la entrada que se encuentra bien separado del salón principal. Si bien la carta no es muy variada (sólo sirven Tapas y Pizzas) la comida es excelente, se nota que la materia prima es fresca y de primera calidad... y cómo si fuera poco el lugar es económico. Ideal para ir en pareja."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "XIR3", 
      "text": "Excelente la atencion, muy amigables todos. La terraza es muy acogedora y la zona de abajo es bien amplia. Me encanta la decoracion. Recomiendo pizza de rucula y las tapas: un diez!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rorest", 
      "text": "Es un lugar ideal para pasar una noche de verano... la terraza es espectacular. excelente iluminación y decoración. La atención de los camareros es impecable y la comida muy rica. Recomiendo no perderse las tapas y la pizza de rucula tomates secos y jamon crudo. Vale la pena volver!"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "01merce", 
      "text": "Es la cuarta vez que vuelvo por la excelente atención, por la calidad de los ingredientes que hacen de su comida un verdadero placer, y la sorpresa de encontrarme cada vez que voy con algo nuevo. Recomiendo no perderselo."
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "negratobi", 
      "text": "la pasamos muy bien en un ambiete hermoso con una exelente atencion digno de volver"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lilith", 
      "text": "Genial! menos fashion y más comida. Ensalada de salmón: deliciosa!! Precios razonables. El tapeo es exquisito. Postres clásicos, como el queso y dulce y el zapallo en almíbar. Sólo les falta tener un par de opciones de vinos más. La música genial, y en su justo volumen. Los chicos que atienden, amorosos... Una propuesta honesta."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianvo", 
      "text": "Las pizzas son riquísimas, también la ensalada con salmón y la mousse de chocolate. La atención buenísima, gente con onda al fin! El lugar es lindísimo, recomiendo la terraza!"
    }, 
    {
      "date": "18 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lachina83", 
      "text": "Buenisimo lugar!!! Las pizzas son riquisimas, sobretodo la de rúcula y jamon crudo, el servicio impecable y uno no tiene que \\\"hacer puerta\\\" para ir a fumar, hay una terraza y un patio que no lo hacen sentir a uno un excluido social."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Munich", 
      "text": "Un lugar nuevo, muy bien ambientado. Las pizzas son espectaculares, y la onda de la gente es la mejor. Un buen lugar para volver seguido."
    }
  ]
}