{
  "malos": [
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fernandopeche", 
      "text": "Ambiente agradable, muy palermitano; luces tenues, velas y mesas cómodas. La propuesta gastronómica un desastre, le di varias oportunidades y cada vez peor. El matambre finito, casi imposible de masticar y las mollejas gomosas. Critica constructiva a los dueños. Porque el lugar es muy lindo y estaría bueno q se coma bien."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Diegolou", 
      "text": "Comimos solo dos bife de chorizo con una ensalada de tomates con dos aguas. La carne estaba midia goma. No me parecio nada barato"
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Estábamos buscando otro lugar, nos atrajo la cantidad de gente que había y entramos. En realidad creo que la puntuación que tiene es inferior a lo que se merece en relación a mi experiencia. Pan casero, recién horneado, muy bueno, de entrada probamos chorizo( de cerdo, buenísimo) mollejas balsámicas (de corazón al aceto, sin grasa y exquisitas). Principal; entraña arrollada rellena de provoleta, morrones y acompañadas con escamas de papas fritas. La carta de postres tiene buenas opciones. Los precios buenísimos, inclusive en los vinos. Atención y ambiente, correctos. Una excelente elección."
    }, 
    {
      "date": "11 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Como estaba por la zona decidí elegir este pintoresco lugar para tomar un café con leche y tres medialunas, y salí satisfecho con lo que pedí.\r\nEl ambiente es agradable y las mozas simpáticas."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Edujam", 
      "text": "La comida y la atención fue buena. Hacen unas papas fritas provenzal muy ricas"
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fercomiendo", 
      "text": "comimos matambre saborizado con hierbas acompañado con papas rusticas y mero al eneldo con calabaza asada: exelente todo y abundantes las porciones. El pan es casero y recien horneado.Bien la relacion precio - calidad\r\nVolvere y es recomendable"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "daconta50", 
      "text": "Esquina céntrica de Quilmes. El pan casero es bueno. Las carnes asadas están bien hechas. No es nada extraordinario y hay mejores parrillas, pero no defrauda."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "roxpab", 
      "text": "muy lindo lugar, con algunas mesas bastante grandes para ir con familia numerosa"
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boxitracio", 
      "text": "Buen lugar, precios accesibles y buena comida. Volere"
    }, 
    {
      "date": "17 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yesicaer", 
      "text": "Me gustó pero nada del otro mundo. Volvería solo si no tengo otra opción. No es malo pero hay mejores."
    }
  ]
}