{
  "buenos": [
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mbportaluppi", 
      "text": "Es un restaurant correcto, la carta es acotada y el servicio es bueno.el lugar es pequeño y medio escondido. a mi gusto hay mejores ofertas de pastas en zona sur por el mismo precio o mas economico"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Elgabo5002", 
      "text": "Las pastas están buenas, sin ser espectaculares. Recomiendo la salsa Cappotte, que en mi caso estuvo muy bien con los ravioles de ricota. Los canelones de verdura, muy bien, suaves y gustosos. Los postres son tradicionales y la carta de vinos, normal. Una pena que el lugar es muy ruidoso. En definitiva es una buena opción si andás por la zona, pero si estás en plan de \"ir a cenar\", quizás conviene pensar en otro lugar."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "danile", 
      "text": "Es un restaurante ubicado en un barrio , el lugar es muy chiquito, el mozo muy seco y bàsico, a la hora de pedir recomendacion es como que le molestaba asesorarnos o no sabia. La comida no es mala pero el restaurant esta sobre calificado. La carta no tenia muchas opcines. El ambiente a nosotros no nos gusto para nada. El baño estaba en buenas condiciones pero si tardabas mucho la luz se apagaba por lo que si uno se queda quieto se apaga."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Rody1", 
      "text": "Un restaurante como tantos, las calificaciones demasiado generosas"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "La propuesta parece sobrecalificada, tratándose de un restorán de barrio donde se come \"bien\", si no se exageran las pretensiones. La oferta se concentra en pastas y platos de inspiración mediterránea. Un escalón por debajo de Italpast, muy lejos de Sottovoce. Aconsejo ir a lo seguro, con preferencia por las alternativas rellenas y salsas clásicas. Deberían redefinir las entradas en cuanto a variedad y precio (caras). Postres sencillos. Porciones abundantes. Salón ruidoso y espacio maximizado en detrimento de la comodidad. Atención amable, servicio básico. Pobre relación costo/calidad."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "La comida es muy rica y abundante. La atencion es excelente y el lugar es lindo aunque las mesas estan un poco juntas.\r\nEl tiramisu la rompe!"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gblanc", 
      "text": "la comida es buena el lugar es chico necesitan mas lugar y un lugar de espera ."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Calipso", 
      "text": "Las pastas son excelentes. Los platos inmensos (la mitad de mi flia no los terminó)y la atención esmerada. El lugar está bien ambientado y lleno (a pesar de que era mediodía)."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lcandel", 
      "text": "Muy buen lugar sin llegar a ser excepcional. La comida muy buena, con ingredientes de buena calidad y muy abundante. Atencion esmerada. El ambiente bien, pero me resulto un poco ruidoso. Bastante recomendable."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "macumat", 
      "text": "La verdad fue una sorpresa, no deja de ser un restaurante de barrio pero su comida y atención son excelentes, el lugar es un poco ajustado y hay mucho ruido pero la comida vale la pena - Los precios son muy razonables y como excepción a la regla no cobra servicio de mesa (ese invento que lo hicieron los dueños para hacer unos pesitos más y que perjudica a los buenos camareros ya que sus propinas se ven reducidas). Felicitaciones."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Amine", 
      "text": "El lugar está bien para comer pastas , sin demasiadas aspiraciones"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rocatagliatta", 
      "text": "El otro dia fui a comer, me entere que se los puede seguir por Twitter, @CappotteWilde, todo rico como siempre."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JoseD", 
      "text": "Buenisimo no te lo pierdas"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "tecritico", 
      "text": "hoy fuimos y los dos platos que pedimos riquisimos!! si la gente de zona sur quiere comer bien y a buen precio, vayan! . mucho mas rico que lugares donde se paga mas en la cuenta.\r\npero bue siempre se encuentra una falla, en este caso que la ventanita del baño da a la cocina..no daa.. pero vayan! 2 platos, 1 postre , 1vino chico,1 gasesa=164 pesos :)"
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Una nueva visita y confirmamos nuestra primera experiencia. Es un restaurante que no defrauda y se esnera por hacer las cosas super bien. Aplausos!!"
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ezegg", 
      "text": "Comimos agnolotis con langostinos y lomo al champignon. Los dos buenísimos. La carta de vinos es cortisima y la carta de postres podría ser mejor. \nEl servicio es muy bueno. Volveríamos.\nMe pareció rarísimo golpear para entrar porque estaba cerrado con llaves. Pense que estaba lleno y cerrado.\nEl lemoncello es malísimo."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "latanita1", 
      "text": "excelente!!! la comida super recomendable a los que le gusta la buena pasta!!!"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente!!! Verdadera cocina italiana con mayúsculas!!! Atención amable, ambiente ruidoso pero cálido y la comida... un placer para el paladar.  Platos abundantes, sabrosos,  imperdibles,  para quien desea gratificarse entre otros  exquisitos platos, con pastas caseras y salsas sabrosas. .Ravioles con salsa Cappotte,  como los de la abuela,  braciola con tuco,  imperdible,  tiramisú auténtico, como pocos.  Mozos que aconsejan  acertadamente medias porciones ya que los platos son súper abundantes.  Eugenio,  su dueño y chef,  visitando las mesas, y conversando familiarmente con los comensales para comprobar que todo está  correcto.  Lemoncello casero de cortesía. Qué más... sólo resta esperar una próxima visita para deleitarse nuevamente con esta excelente cocina!!! Mis felicitaciones!!!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marian1982", 
      "text": "Hace 1 año que vamos casi religiosamente los fines de semana. Y la comida es un placer en todo sentido: desde la porción (abundante), la presentación, los colores y lo sabores. El precio no es elevado sino razonable. La atención tanto de los mozo como del cheff, es impecable. Un restaurant de barrio, con buena comida especializada en pastas al mejor estilo italiano, buenas bebidas, cálida atención y donde muchas veces, hay que aguardar unos minutos para poder entrar ya que el lugar posee unas 15/20 mesas y consurre mucha gente. Si lo recomiendo? Obvio!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "antonita", 
      "text": "Riquisimo. Los platos son para compartir, porque son grandes. Caso contrario es recomendable, si se va a comer entrada, pedir \r\nmedia porcion para el plato principal. Me encanto la Peperonata y la Afrisa, que ordenamos como entrada. Como principal, las cintas verdes a la negra tambien estaban increibles. Voy a volver."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "periquen", 
      "text": "Muy bueno como siempre. El local que abrieron en Quilmes me encanto. Un ambiente mas amplio y calido con la misma comida que en Wilde. Dos lugares que recomiendo."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "josefinacocinera", 
      "text": "Bien de barrio y familiar.  Comida italiana tipo casera. Muy buenas las pastas y abundantes (si piden entrada, recomiendo pedir ½ porción en el principal)La atención es informal pero correcta y el ambiente aunque es un poco ruidoso, en su estilo, es agradable. En calidad supera a muchos restaurants de capital. Para ir y recomendar. Excelente relación precio-calidad"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernandopeche", 
      "text": "Es realmente muy bueno. Pastas y salsas muy bien logradas. Platos tipicos italianos y porciones muy abundantes. Lo recomiendo."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Impecable, como siempre! Sigan asi!"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nitta", 
      "text": "Haces años que voy y nunca me defrauda. No hay otro restaurant italiano que me guste tanto como Cappotte! La unica contra es la ubicacion, pero les aseguro que vale la pena. Lo super recomiendo."
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucialareina", 
      "text": "Eramos 4 y pedimos de entrada brocoli gratinado y huovada. Esta ultima ESPECTACULAR! El plato principal tuve que pedir media porcion porq ya estaba llena y los platos son muy abundantes. Mi recomendacion es que si se pide entrada pedir media porcion del principal. Precios super razonables."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ojopichon", 
      "text": "El mejor restaurant italiano!\r\nLa comida es fabulosa, las pastas caseras, las salsas con tomate natural, el helado con almendras tostadas y ganash de chocolate, la atención de los mozos, todo increíble.\r\nVivimos en Colegiales y vamos cada vez que podemos. \r\nNo hay en Capital, un lugar como Cappotte!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marian1982", 
      "text": "Muy buena la atención, el lugar como asi también la presentación de la comida, sabor y cocción de la misma.\r\nLo único que trataria de mejorar es el tiempo de espera para conseguir un lugar(las dos veces que fui, la demora fue de 30 minutos)."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JA", 
      "text": "Muy buenas pastas y salsas. Cuidadosa atención. Cierto que no cobran servicio de mesa, pero está incluido en los precios de los precios principales, un tanto por encima de lo esperable. Volveré, porque está bueno y quiero aprovecharme del truco no publicado en la carta de pedir media porción, en una zona sin muchas opciones. Si yo fuera el dueño, sería más transparente, para ganar mejores clientes."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rfsupply", 
      "text": "Voy hace años y la comida y la atención son excelentes. Las pastas son imperdibles, con salsas para todos los gustos. Especialidades italianas de verdad, huovada, bracciola, caponata. Carta de vinos para todos los gustos y presupuestos y el tiramisu es exquisito. Altamente recomendable a un preco muy razonable."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PradaGirl", 
      "text": "Altamente recomendable. Voy desde hace años y nunca me ddefrauda. La comida es increíble. Son súper atentos con todo. Todo es de muy buena calidad. \r\nRealmente muy recomendable."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Excelente calidad. Fui muchas veces y realmente me encanta. Porciones abundantes y precios muy razonables. Muy recomendable."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nitta", 
      "text": "Muy buen lugar! Increible todo. Los fusiles al fierrito, los langostinos salteados,  la peperonata! Realmente es un lugar para recomendar."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marietita", 
      "text": "Italiano de verdad!!!!! No se puede creer lo que es la bolognesa cortada a cuchillo. La huovada es imperdible. Las porciones son muy abundantes, se pueden compartir los platos. Te vas con ganas de volver!!"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "periquen", 
      "text": "Imperdible. Realmente este restaurant no tiene desperdicio. Sabores autenticos."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vanecadi", 
      "text": "Imperdible. Este restaurant es un hallazgo. Platos tipicos italianos. Pastas increibles. EL chivito, la braciola, todo exquisito. El precio es super razonable y el servicio muy atento. El que fue me va a entender. El que no fue, que no se lo pierda. 100 % Recomendable."
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ninetta", 
      "text": "Excelente calidad en sus platos, en su justo punto de cocción, bien condimentados y porciones abundantes. Bien italiano. El ambiente sencillo y acojedor. Super recomendable."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reddoctor", 
      "text": "muy bueno el ambiente, muy acogedor.las pastas, son una delicia. muy familiar. los mozos, conocen los platos a la perfeccion y aconsejan pedir lo justo, en cuanto al tamaño de las porciones.para disfrutar."
    }
  ]
}