{
  "buenos": [
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marialdepalermo", 
      "text": "mozos profesionales, platos muy cuidados , copas bienvenida , lastima que sacaron club la nacion , una pena , vuelvo!"
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FLAKY2011", 
      "text": "lugar excelente, mejor ambientacion. se destaca la esmerada atencion de los mozos. precios normales, aunque ahora sin la nacion se dispararon. ubicacion excepcional!"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mjause", 
      "text": "Exelente ubicacion. Los mozos nos atendieron barbaro y con buena onda. La platos no estuvieron mal, aunque podrian estar mejor. Sigan asi !"
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "tomito1", 
      "text": "Lo salva los mozos uno mejor que el otro , ambiente hermoso , precios normales , cocina muy basica , carta de vinos regular"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "COMONO", 
      "text": "Malos cambios !!! hace un año quitaron el postre del menu. hace unas semanas quitaron el cafe. despues quitaron la entrada gratuita de una empanada. queda como menu, sin cambiar de precio, solo plato fuerte y bebida, ademas hace poco instalaron banquetas tipo mc donald !?!  iba todo el tiempo. no regreso mas."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Muy buena comida, especialmente el lomo Dandy y el lomo a las 3 pimientas (picante). La decoración es buena y la ubicación también. Y ahora tiene Club La Nación, que además te preguntan ellos mismos si tenés, para hacerte el descuento."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Augusto_M", 
      "text": "Un buen lugar para tomar y comer algo al paso. Está abierto hasta tarde en la noche. La torta brownie muy rica y los licuados buenos. Precios: bien para ser Palermo y esa zona, nada exagerados."
    }, 
    {
      "date": "10 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Desde que cerro Doney, Dandy y Tabbac son los clasicos del barrio para ir a tomar un cafe en cualquier momento del dia, con la opcion de almorzar o cenar bien. Una gran ventaja es que esta abierto las 24 horas. Ideal para juntarse con algun amigo o tener una reunion al paso. Es muy agradable sentarse en la vereda."
    }
  ], 
  "excelentes": [
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "viejocliente", 
      "text": "Hace rato que tuvo un buen cambio, muy buena comida, platos bien logrados. El servicio es correcto y el lugar esta cada vez mejor. Mas que recomendable"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rodo1982", 
      "text": "Mi primera opcion cuando transito Avenida del Libertador. Realmente muy recomendable!"
    }
  ]
}