{
  "malos": [
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "almoldeporfavore", 
      "text": "De las pizzas a la piedra que he comido me pareció la peor. \r\nEra como una galleta rigida, carente de gusto. Tipo de esas que te dan en los after office, pero más dura y con poca cantidad de ingredientes. \r\nLas empanadas me parecieron normales. Si me pareció buena la variedad de gustos que tienen."
    }
  ], 
  "buenos": [
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Volví dos años después de mi último comentario y decidí probar las pizzas. De las empanadas ya opiné anteriormente y reitero mi opinión ya que son excelentes. La pizza no me pareció estar al mismo nivel. Son buenas, pero la masa no terminó de adaptarse a mi gusto. Ojo, no son malas, vino bien presentada, caliente, con ingredientes abundantes, pero esperaba mucho más después de haber probado las empanadas."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malen_na", 
      "text": "Buena pizza, no demasiado finita, con abundantes ingredientes. La 4 quesos muy recomendable. Una pizza chica alcanza perfecto para dos personas, y el precio para este tamaño está entre 50 y 60 pesos dependiendo de la variedad. No se cobra cubierto. Buena atención y el pedido salió bastante rápido (había pocas mesas ocupadas en PB)"
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "marmore", 
      "text": "Queríamos comer empanadas y lo sacamos a través de un comentario en Internet. Si bien el lugar no dice mucho, las empanadas nos resultaron muy buenas. Podrían modificar el aspecto de los mozos (demasiado \"casual\") y del ambiente (luce desprolijo). A pesar de ello volveremos a probar la pizza."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "EliBsAs", 
      "text": "Muy buena la pizza, y la atención es buena. El lugar es bastante depre, lo podrían mejorar con otra iluminación y buena música."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Las empanadas son muy buenas. De las mejores que he probado últimamente. Recomiendo las de carne picante (mendocinas) y sobre todo las abiertas de jamón y cubitos de provolone.\r\nNo probé los tragos ni las pizzas, pero será una buena excusa para volver."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yamigo", 
      "text": "buen lugar, me gusto."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dieda", 
      "text": "muy buena opcion de pizzas."
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vadaca", 
      "text": "Muy bueno. Siempre pedia en delivery y decidimos ir. Excelente la comida, la atencion y el lugar!!! Super recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pinklady", 
      "text": "Riquisimas las empanadas!!! y la pizza muy buena y con muchas opciones.\r\nMuy buena onda el lugar!"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Excelentes empanadas! por fin una picante que pica en serio y como se debe! La pizza tambíen es muy buena, media maza, 4 gustos, la atención impecable. Y los precios más que acordes a la calidad, muy bueno todo. recomiendo"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alesmo", 
      "text": "Un lugar sencillo, pero muy agradable, al igual que el mozo que nos atendio, que se quedo hablando con nosotros hasta despues de la cena. Fui con mi novia y de entrada pedimos una empanada abierta cada uno que era realmente exquisita. Como plato principal, comimos una pizza chica recomendada por el mozo ya que nos aviso que la grande era demasiado para los dos solos; y no se equivoco, ya que finalmente pedimos la pizza chica y sobro una porcion... Verdaderamente, muy abundante. Lugar totalmente recomendado para ir con amigos o en pareja."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sara2000", 
      "text": "Un lugar totalmente recomendable, tanto por su comida, como por su ambiente tranquilo, acompañado de una buena musica de fondo. recomendable la caipiroska y la mousse de chocolate."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Zippo77", 
      "text": "No fui nunca al local pero vale la pena comentar algo sobre las empanadas que ya pedí dos veces por teléfono. Son de las mejores opciones que hay por la zona. Son todas ricas, sobre todo las de carne y las de pollo. Frescas, llegan calientes. Altamente recomendables."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brinaland", 
      "text": "Hice mi festejo de graduación ahí,me armaron un presupuesto muy bueno en cuanto a comida y bebida,variada,abundante,rica!y salió muy barato.Nos dejaron la terraza, se podía fumar, los chicos del servicio son una masa, hasta me envolvieron lo que sobró para llevármelo!!!.Y todo es riquísimo, pizzas, empanadas, bruschettas.La verdad quedé feliz!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucurru", 
      "text": "Voy a La Fachada desde el primer día y las empanadas cada vez son más ricas. La mendocina (carne picante cortada a cuchillo) es única e inigualable, parecida a la de La Cupertina de hace 10 años.\r\nLa pizza es muy buena también, crocante y media masa."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Xeneize", 
      "text": "Excelentes pizzas y empanadas, altamente recomendable. Volveré."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rossejat", 
      "text": "Hace tiempo que vamos a la fachada, probablemente las empanadas estan en el top 5 de la ciudad, muy linda la terraza, tomarse un trago antes de comenzar a cenar es muy recomendable, no dejen de comer la mendocina y la gran cuki."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcol", 
      "text": "Conozco La Fachada desde sus inicios, anoche me deslumbré con el espacio terraza y siguen manteniendo la perfecta relación precio-calidad. Y al momento de antojarsele a uno ir con amigos a un sitio ameno y degustar deliciosas empanadas y super pizzas, La Fachada, para mi, es una de las mejores opciones.\r\nRealmente recomendable!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JJwinter", 
      "text": "muy ricas empanadas y excelente la barra de tragos en la terraza"
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lauariz", 
      "text": "El lugar es muy calido, esta bien ambientado y la comida es excelente!"
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Las mejores empanadas de carne picante cortadas a cuchillo años luz de la ciudad. Nadie está habilitado moralmente a hablar de empanadas sin antes probarlas!!"
    }
  ]
}