{
  "malos": [
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "El loco", 
      "text": "demora en el servicio, la comida estaba fria."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LudmilaA", 
      "text": "La comida es muy rica, la entrada de langostinos es superlativa. En mi experiencia particular no me sirvieron especificamente lo que solicite por lo que no fue excelente pero si muy buena. Recomendamos el medallon de ciervo. El pan casero y la atencion sobresalen."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gimearqueo", 
      "text": "muy pero muy caro. no son malos tampoco para destacar"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fergru", 
      "text": "La comida estuvo bien, malos los postres entre ellos un volcán quemado, mala carta de vinos, y pésima atención: nos sirvieron primeros a lo hombres, siempre por el lado incorrecto, no nos hicieron probar el vino antes de servirlo y el plato principal tardo en llegar 1 hora. Muy caro para lo que recibí y para las pretensiones del lugar."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rortola", 
      "text": "Lejos pero, vale la pena, calidad con poca mentira."
    }, 
    {
      "date": "20 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ejp", 
      "text": "Gracias a esta guía fuimos hoy domingo al  medio día lugar chico sobrio impecable ,comida excelente .El precio es de acuerdo a la calidad de los platos ,probamos la burrata de entrada ,luego pasta ,cordero y mero .Todo delicioso \nEl postre fue de chocolate .Realmente todo muy bueno vale la pena llegar hasta Cardales para saborear esta rica comida ."
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dadelos2004", 
      "text": "Fui por las recomendaciones y tengo que reconocer que la cocina me encantó. Lo que probamos estaba muy rico y toda la carta me resultó muy tentadora. El salón, en cambio, no es un logro de la decoración para nada, si bien la vajilla, la servilleta, el mantel son de calidad. Desde ya que para Cardales es excelente... Ahora bien, para competir con Buenos Aires (es decir manejar 60 km), más o menos... Si alguna vez están por la zona, vayan!"
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "peladopepe", 
      "text": "Estupendo. Entrada langostinos y queso derretido con salsa y crudo. Muy buenos. Platos: no se salvo ningún bicho, pato, lomo vacuno, chivito y cordero. Riquísimos. Postre tiramisú, degustación de helados (gustos exóticos) , estupendos.  Pedite un buen vino para distenderte en las esperas (son largas). Le bajo un punto porque la comida, si bien muy buena, estaba tibia y el platito de entrada con jamón, queso y algo más era muy escaso para cuatro (En otro lugar perdonable, este es bien caro). Atención muy cordial, no profesional. El lugar agradable. Caro pero lo vale. Para volver y recomendar."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gatoconbotas", 
      "text": "Todo excelente. Las comidas elaboradas (tanto entradas como principales) son deliciosas.  El lugar es muy lindo y hay que ir preparado para pagar salado. Pero vale la pena."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juampa42", 
      "text": "Vale la pena el viaje, la cocina no es super sofisticada, pero es esquicita, el cheff, Franco, es macanudo, buena cava de vinos"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "Vale la pena el viaje. ideal para ir sin apuros ya que suelen tardar los platos. Jamas sentis que te estan echando para volver a usar la mesa."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "el_morsa", 
      "text": "La comida es muy buena, carnes no tradicionales (cordero, ciervo, pato, etc.) pero realmente resulta muy caro por lo que ofrece. Ademas los platos son chicos y estuvimos casi una hora esperando.\r\nComo servicio de mesa trajeron una tablita con 1 (una) fetita de jamón crudo para \"compartir\" entre 2 personas. En un lugar de este nivel esas cosas no pueden ocurrir."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Una perla en la zona de cardales para los amantes de la cocina gourmet, platos con calidad no solo en sus productos sino en su preparación,un tapeo con tempura de langostinos, rabas, higos con queso feta,como platos principales el cordero estofado con timbal de arroz y el chivito todo muy bueno. la amabilidad del chef y su esposa a la hora de atendernos son destacables, como así también el agradable ambiente del local y su cálida decoración. sin ninguna duda, recomendable. volveré para probar otros platos."
    }, 
    {
      "date": "13 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferfollia", 
      "text": "muy bueno y la comida excelente"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "radioprendido", 
      "text": "me impreciono que el dueño, chef se presentara en la mesa ofreciendo el menu del dia a la carte diaria. En otras palabras  primera vez que veo un restaurante donde todo los dias hay una variedad en el menu diferante. Veinte punto"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Warp", 
      "text": "hj"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanberi", 
      "text": "La comida fue muy buena, y el lugar nos sorprendió.  La gran sorpresa fue la degustación de helados con gustos poco comunes de encontrar."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacritica", 
      "text": "Fuimos varias veces porque se come muy bien está en nuestra zona.Sólo puedo objetar que no tengan la cava climatizada y el vino tinto haya que \"frapearlo\". Por lo demás, la relación calidad-precio es de lo mejor. Muy recomendable!!!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Roxi72", 
      "text": "Realmente vale la pena!!! El servicio bueno, y sobe todo la recomendación de la carta de vinos, excelente el consejo!!! El lugar es muy copado, faltó un poco de refrigeración, se sentía mucho el calor. Sin lugar a dudas, volvería!!!"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariclau", 
      "text": "Para los de Zona Norte no es ninguna sorpresa decir que se come muy bien!!! El ambiente es cálido, la atención por sus propietarios impecable, la carta de vinos muy variada y completa. Hemos ido en muchas oportunidades y siempre salimos muy contentos y sorprendidos por la variación de su carta ya que rara vez se repiten los platos del menú. Conejo, ciervo, pato y excelente pescados y mariscos frescos son algunas de las magníficas propuestas. El cordero o cochinillo realizado en el horno de barro es un deleite. Los postres acompañan este placer culinario. NO SE LO PIERDAN!!!"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Szy09", 
      "text": "La verdad que la comida esta bien preparada y presentada. Un adicional qeu tiene es el horno de barro, para los que disfrutan de este tipo de coccion."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Malala3", 
      "text": "La comida es exquisita... con sabores muy delicados y bien combinados. El servicio es cordial y de buen nivel. El chef y su esposa son muy atentos. El ambiente es acogedor, tranquilo; nos sentimos muy comodos. He ido en mas de una oportunidad y volvere a ir y seguire recomendandolo!"
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coscar", 
      "text": "Comida excepcional. Super cuidada en su calidad y en su presentación.\r\nAtención excelente con mucha calidez. Bodega muy completa donde se pueden degustar vinos no habituales en otros lugares. El chef y su esposa son muy buenos anfitriones y uno se siente muy cómodo. Es de los mejores lugares donde he comido cocina de autor en un ambiente cálido y descontracturado."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Pruebo y Pruebo pero no hay con que darle, lo mejor en años, es supremo. Gracias a sus dueños por la hospitalidad"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "No hay mejor lugar.\r\nFranco es un excelente cocinero y además sabe exactamente que recomendar. Se nota que todo es fresco y es increíble como cada cosa tiene un gusto exquisito gracias a la perfecta sazón. \r\nLa burrata es alucinante. Todo estaba delicioso. Jamás se los sorprende en un mal día!!!!!!"
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SgtPepper123", 
      "text": "Este si que es un restaurant de primer nivel y unos de los mejores que estube , ojo primer nivel no significa gente paqueta a lo mirta legrand cuidando que no se caiga un tenedor y fijarse por que lado sirven el vino. Sino por la calidad de sus comidas y el amor con que lo preparan!!!  (el que sabe comer sabe esperar) me lo enseño la tia Monica.\r\n\r\nEl Ojo de Bife, los langostinos el cordero las entradas el pan casero una delicia!!!!!"
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Urrutibehety", 
      "text": "Fui con muchas expectativas y todas fueron superadas. Excelente la carta, la cava y, lo más importante, la cocina. Todo exquisito, en su punto justo y con las texturas adecuadas. Nada pretensioso, ni excesivamente caro o snob. Real y auténtico. Imperdible los langostinos en tempera ya la sopa de mariscos, pero todo es muy bueno. Mención especial para el servicio familiar y personalizado, que por ese carácter opaca que pueda volverse un poco lento."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HugoMachado", 
      "text": "Excelente combinación de sabores. Probamos varias entradas, y varios platos diferentes. Todos tienen un sabor, texturas y calidad increíbles. Las porciones son buenas, aptas para alguien de buen comer."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maquis72", 
      "text": "Ibcreible todo! los langostinos en tempura son impesionantes!!! Una cava como pocas vistas en buenos aires. No esta para perdese la experiencia CHIZZA."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tonos", 
      "text": "Hoy 1 º de mayo del 12 despues de 1 año y medio de ir 3 domingos por mes la cocina de franco nos sigue sorprendiendo cada vez mas .    el chivito  el cordero la burrata los langostinos  los pescados la carta de vinos     exòtica que tiene es digna de recomendar . el lugar es excelente por lo calido y confortable .  la atencion unica y te recomienda lo que vos queres comer . cecilia la dueña te aconseja .  vale la pena el viaje"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hugonote", 
      "text": "Excelente la comida. Un restaurante a nivel internacional. Buenísima bodega."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ashisterita", 
      "text": "Mejor imposible. LLegas y te recibe Francisco. El lugar hermoso una casa silenciosa, calida. Trabaja toda la familia. Pude ver la cocina de lejos impecable. Los platos a punto. El brownie excelnte y eso que los miso son sublimes, brillaban dentro del sampler de chocolates como toda la cocina. Un ejemplo a seguir para muchos."
    }, 
    {
      "date": "6 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anamay", 
      "text": "Es lo más de lo más de lo más! Cuando uno cree que ya comió en Chizza en forma exquisita se superan infinitamente. Ayer comimos SUBLIME! La atención de los dueños es impecable. Tienen una cava de vinos boutique muy variada y con precios más que razonables. Yo fui 4 veces en forma espaciada... y se acuerdan qué comí y que tomé! Te hacen sentir como en tu casa. La carta la cambian todos los días. Es variada, con vaca, cerdo, conejo, cordero, varios pescados, pastas. Los postres exquisitos. Para pasar una noche inolvidable! Vale la pena el viaje!"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eli16", 
      "text": "Fui el sábado por la noche. La comida estuvo increíble! Altamente recomendable, desde la entrada hasta los postres. Todo realizado con materia prima de primera calidad. La atención fue muy buena. El vino que nos recomendaron era excelente. Volveré"
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MLBJCL", 
      "text": "Excelente experiencia! Uno de los mejores restaurants que fuimos, sin ningun lugar a dudas. Valio la pena ir hasta Cardales para conocerlo y seguramente volveremos pronto.  La entrada de queso y peras caramelizadas estuvo y, aunque equivocaron los platos principales que habiamos pedido, estuvieron inmejorables de todas formas. Haciendo honor a nuestros excesos, pedimos 3 postres y no pudimos decidir cual fue mejor!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mondoliva", 
      "text": "La comida es increíble. Sabores definidos, combinaciones perfectas, servicio impecable, muy lindo ambiente, poco ruido, nada pretencioso. El chef/propietario viene a la mesa, es accesible, sugiere con criterio y se interesa por el comensal. Una experiencia que vale la pena repetir una y otra vez. Un dato: usan buen aceite de oliva y hacen el mejor tiramisu que comí en mi vida."
    }, 
    {
      "date": "7 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "buenosairina", 
      "text": "Hemos estado anoche y realmente fue un placer! Se nos acercó Franco a la mesa y su atención fue realmente personalizada. Confiamos en sus recomendaciones y sí que fue un deleite para nuestro paladar!! Super recomendables los langostinos y el escabeche de conejo...en fin, todo rico! Platos abundantes y exquisita presentación."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "babs", 
      "text": "EXCELENTE!\r\nLa comida es exquisita.\r\nEl servicio es de primera (desde la primer consulta que hice por mail, que la contesta el mismo cheff (Franco), hasta el ultimo minuto en donde el cheff nos hizo un recorrido por restaurant y cocina).\r\nEl lugar es informal y la relacion precio y calidad es sobresaliente!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlejandraR", 
      "text": "excelente comida, materia prima, sabor, presentación, todo de primera.\r\nAtención personalizada, Franco el chef va mesa por mesa, ofreciendo alternativas fuera de la carta de acuerdo al gusto de cada uno. Altamente recomendable para quien pueda permitirselo ya que no es barato. Pero bien vale la pena darse el gusto de vez en cuando."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Redeyes1001", 
      "text": "Excelente cocina, ambiente sobrio y agradable, atención atenta, por momentos desbordada.Fuimos cuatro, compartimos una burrata con jamon crudo y verduras untuosa al paladar,lomo vacuno tierno cocinado en una maravillosa salsa , exelentes tagliatelle y garrón de cordero preparado al Malbec,espectacular e inolvidable, porciones abundantes en el punto justo de coccion,un lugar para recomendar y volver,devuelve en sabores cada centavo de la cuenta."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cbalatti", 
      "text": "Impresionante la comida. Menu super original. Cake de salmon y centolla sublime, nunca probe algo asi. Cordero braseado se deshacia en la boca. Atencion buena. Cava de vinos muy comoleta y a la vista. Es un lugar para volver y volver. Vale lo que cuesta."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santoned", 
      "text": "Excelente todo, el lugar muy bien ambientado y realmente pulcro y limpio por donde se lo mire, el servicio muy ameno y descontracturado y la comida de primer nivel, en vajilla de primera, a la temperatura correcta y con sabores variados, realmente exisito todo, comimos lagostino tempura, chivito y conejo de principales impecables, postre tambien muy rico. Para volver de vez en cuando (es un cubierto caro, lo vale pero no es para todos los dias) y para recomendar a quienes realmente disfrutan la buena comida."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Valió la pena el esfuerzo del viaje. Unas carnes descomunales y todas buenas: pato, chivito, cordero, pulpo. Carta impecable. Para destacar la oferta de vinos."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Espectacular. No es de extrañar, ya que un lugar tan oculto no podría sostenerse sin la calidad que caracteriza a este restaurante. La comida es genial, probamos 8 platos de la carta y todos nos sorprendieron. Excelente materia prima y una gran mano en la cocina. Carta de vinos abrumadora, con cientos de opciones de vinos nacionales desconocidos hasta ahora para mí y los que nos recomendaron y probamos fueron muy buenos. Vale la pena el viaje para probar. Vayan con tiempo, relájense y disfruten."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caviar", 
      "text": "Alta cocina.Bodega excelente.Atención cálida y cordial.Ambiente muy agradable.Espacio entre mesa.Una cava muy linda.Relación precio calidad 10 puntos.No se arrepentirá el que se juegue hasta allí.Reservar antes..."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "bofis", 
      "text": "Me copa!! Comimos espectacular! Iria muy seguido sino fuese tan lejos. Lugar muy recomendable, de hecho lo recomiendo siempre y todas las personas que fueron quedaron felices! En muy pocos lugares se come tan bien como aca."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deoroA", 
      "text": "Estuvimos ayer Domingo y eramos 8 para muchos era la primera vez y se quedaron encantados. Se superan a si mismos, hay un lugar nuevo muy coqueto, y la comida como siempre riquisima tanto las entradas como los prinicpales. Cecilia y Franco anfitriones de lujo."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veroyfede", 
      "text": "Fuimos por las crícas de la guía y realmente superó aún nuestras altas expectativas.  El chef se acercó a la mesa nos preguntó sobre nuestros gustos y nos armó un menú excelente con un vino muy bueno.  Una experiencia muy recomendable, dejate sorprender.  Volvemos a ir seguro!!!!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cerminar", 
      "text": "Fuimos 2 veces, ya. Probamos la chernia, el conejo y un plato de cerdo, a cual mejor. Cada vez cambian la carta. Pero siempre puntos justos de coccion sabores muy balanceados. Nos sugirieron muy buenos vinos. \r\nLa panera es muy buena, y la atención merece un destaque. Gente muy calida. La segunda vez que fuimos, hubo agunos apagones en el pueblo. Para compensar nos trajeron una fritata  rabas, langostinos y croquetitas, todo riquisimo. Al final no habia luz para pasar la tarjeta y nos ofrecíeron pagar otro dia!!! Vale el viaje que por otra parte es muy sencillo. Un lugar fantastico."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jotacordero", 
      "text": "una salida unica, el lugar, la comida, el servicio, la amabilidad de franco y cecilia. la seleccion de la carta de vinos es excelente.\r\nlas recomendaciones de franco a la hora de elegir los platos.\r\nun lugar unico."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ClaudioG", 
      "text": "Simplemente, fabuloso. El menu, de altisima calidad. Franco se encarga personalmente de que pases un evento exqusito.\r\n\r\nSe justifica plenamente cada minuto de viaje desde Buenos Aires"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rojo_el_7", 
      "text": "Fuimos un miercoles a la noche, el chef franco nos preparo una degustacion de varios de sus platos. Todos excelentes!! El cordero lo mas tierno que comi en mi vida, las croquetas de morcillas increibles! Los ceviche de conejo y libre barbaros!! todo con una calidad muy buena!!"
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Upau88", 
      "text": "fuimos a un cumpleanos, la comida y la atenion es excelente, Franco el cheff, es macanudisimo, y muy abierto"
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juancholandia", 
      "text": "Raelmente nos llevamos una sorpresa muy grata con Chizza. El lugar está m uy bien puesto, con gusto y sin ostentación. Fuimos para el día de la madre con un menu excelente. Un popurri de entradas, donde se destaco el strudel de champignones."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cinthia21", 
      "text": "Excelente las pastas ,Muy buenos vinos  .El cheff muy atento en recorrer las mesas preguntando si estabamos conformes EXELENTE EXPERIENCIA  vale la pena ir ."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Malala3", 
      "text": "Fuimos con amigos. Pasamos un momento increible!! Nos ubicaron en una seccion nueva que armaron con sillones super confortables; un ambiente distinto. La comida es sensacional!!! Para no perderser: los langostinos en tempura!!!SUPER RECOMENDABLE!!!!! La cava: imperdible!!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MeliSD", 
      "text": "Tuve la grata experiencia de conocer este restaurante y a su dueño y chef Franco y sin dudas lo recomiendo. Exelente gastronomía como pocas veces visto. Vale la pena realizar el viaje para disfrutar de platos con sabores que despiertan recuerdos."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "angelyamada", 
      "text": "El cheff y dueño en persona recorre las mesas, sugiere platos y explica la carta. Llegué temprano e incluso me llevó a ver la cocina y la cava. Compartimos entradas: langostinos fritos con salsa chili, un jamón y un queso excelentes y unas croquetitas sabrosas. De principal, comí un mero de piel crocante y carne a punto, acompañado de verduras. Mis amigos comieron cordero y cabrito.\r\nComida de primer nivel."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "robmanzzo", 
      "text": "muy bueno Franco es un fenomeno! vale la pena, gran lugar, muy buena cava!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "Cochinillo al horno de barro, una obra maestra de Franco (mi amigo el cheff) acompañado por un blend malbec/carbernet/syrah Desierto Pampa recomendado por Cecilia en un ambiente cálido y en mi pueblo Los Cardales. Excelente cena de sábado con buenos amigos"
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LUPEBUS", 
      "text": "Fuimos a \"inaugurar\" una ampliación del restó bar: galería que fue cerrada y se puede separar del restó con puertas corredizas vidriadas y así no molestar a otros clientes menos \"ruidosos y numerosos. La excelente dedicación de  Franco, que está en todos los detalles y se acerca cada tanto para recibir nuestros aplausos, ya que degustamos una serie de platos imperdibles. Debemos haber probado toda la carta!! Y eso que soy bastante mañera con la comida, pero pruebo todo lo que me ofrecen, NADA TE DECEPCIONA!! Y cuando creías que ya no estabas ni para café... DEGUSTACION DE POSTRES...SOBERBIA!!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marita27", 
      "text": "muy buena comida y atencion. càlida ambientaciòn. ideal para ir con amigos."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "placeresperdidos", 
      "text": "Eramos dos parejas para cernar. Los platos deliciosos, todos con su debida dedicacion. Para probar un poco de todo cada uno pidio un plato distinto, ninguno fallo, uno mejor que el otro. La panera, totalmente casera y como llegamos temprano, el pan todavia humeaba... para no perderse la experiencia. La cava muy recomendable."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuchilli", 
      "text": "Fuimos por recomendacion de los duenos de otro restaurant, y nos sorprendio gratamente, los platos estan perfectamente logrados, y Franco el Cheff, es una persona barbara, vale la pena el viaje a Cardales"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ladelfina", 
      "text": "Estuvimos el sabado por la noche. Sin palabras. Desde la cálida atención al entrar, hasta el minimo detalle muy bien cuidado. El pan casero, langostinos de entrada impresionantes!!! de principales comimos un chivito alusinante y un risotto como en pocas partes de bsas. Sumamente recomdable. La cava: un lujo!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanv", 
      "text": "Fuimos a almorzar en domingo, un placer llegar a un lugar asi tranquilo, un poco alejado, una casa en un pueblito como Cardales. Nos atendieron muy amablemente, todos los detalles estuvieron Ok. En cuanto a los platos, sobresalientes los langostinos jumbo en tempura con chile dulce, el osobuco en coccion lenta lo pedí porque habia leido buenas criticas acá en Oleo, y la verdad estuvo espectacular. Tambien probamos el risotto con brie y calabaza, perfectamente hecho, cremoso. Un 10. Quiero volver y degustar toda la carta. Ah y muy buena selección de vinos. Sigan asi, volveremos!"
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carola63", 
      "text": "La comida es sublime, tanto en sabor como en presentación. Atención muy familiar y cálida, ambiente descontracturado y agradable. La verdad es que vale la pena el viaje. Franco y su esposa son encantadores, recomendable 100%."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "raposog", 
      "text": "Es uno de los tres restaurantes a los que suelo ir (vivo en Cardales), este es excelente, la atención y la comida estupenda. La unica contra, el precio... es caro. Nota de color uno de los hijos del chef cada tanto atiende en una verduleria del pueblo."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cardapio2010", 
      "text": "Una vez mas la experiencia Chizza es fuera de lo comun. Los platos con su toque \"Franco\": la pimienta fresca y el aceite de oliva que hacen de cada uno algo unico. La carta de vinos que se siempre renueva, gracias a Cecilia que muy amablemente nos aconseja las nuevas adquisiciones. Cerca de capital para una verdadera experiencia gastronomica."
    }, 
    {
      "date": "19 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mehari", 
      "text": "Excepcional, estuvimos anoche con amigos, el osobuco de la manera que estaba hecho era una delicia, las bruchetas una maravilla, todo lo que toca el Cheff se ve que lo hace con mucho esmero y amor, alguien que vive para la cocina.."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pll1972", 
      "text": "Todo excelente. Justo coincidio que habia poca gente y la atencion se esmeró en los presentes. La comida de muy buena calidad y perfectamente presentada."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente cocina! Buenísimas las mollejas crocantes, exquisitos, tanto el roll de cordero como el salmón rosado fresco con vegetales al wok. Atención muy amable y lindo ambiente, con una cava con amplia variedad de etiquetas, hacen del lugar un placer para el que lo visita. Gracias a Cecilia, que aún teniendo todas las mesas reservadas, nos brindó un espacio para que pudiésemos deleitarnos con las creaciones de su excelente cocina. Para volver cada vez que se quiera gratificar el paladar."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peladohermoso", 
      "text": "Excelente la comida, realmente muy buena atencion, personalizada, y hay que felicitarlos por la higiene y orden de la cocina. Es para recomendar sin duda."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chmarquez", 
      "text": "Bárbaro, Excelente. Desde la llegada con una recepción muy cálida, pasando por el servicio de mesa con una panera completísima y muy casera, hasta los platos y postres, de excelente calidad, tanto por sus materias primas como por la esmerada preparación. Precio muy acorde por la calidad que presentan. Totalmente recomendable. Felicitaciones."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lobizarro", 
      "text": "Un restaurant primera clase total. La comida sobresaliente. Excelente atención personalizada del chef. LAs cocciones perfectas y sabores puros. Los platos abundantes, el espumante que me recomendó Franco realmente excelente. Para volver!"
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elverde", 
      "text": "La cómida realmente es esquisita, los langostinos de los mejores que he comido, el conejo al disco espectacular al igual que el cordero, la atencíón es amable y la ambientación es adecuada. Una critica, no está bien que dejen pasar al perro al salón principal, igualemente el lugar es altamente recomendable si están por la zona."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Michifus_39", 
      "text": "Excelente, un placer para los sentidos, Franco un brillante cocinero que sabe lo que hace y lo lleva en sus manos y corazon. Sabores, logrados en sus puntos optimos. Productos de excelente calidad, tratados con cuidado y esmero. Simpleza que brilla y se destaca sobre buena seleccion de vajilla.Ir a Chizza es como transportarse a esos restaurantes de la campiña Francesa."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pavel", 
      "text": "Tengo la suerte de pasar los fines de semana en Los Cardales por lo cual tengo a Chizza al alcance de la mano; la comida -toda- desde las entadas muy elaboradas hasta el excelente cordero o risotto con osobuco, esta alli.  El Cheff Franco es un creador de sabores y Cecilia una exelente somelier con una cava muy interesante \r\ncomo he visto en muy pocos lugares. El ambiente muy calido y con muy buen gusto.\r\nTodos los platos, tanto las entradas como los platos principales son excelentes y de cantidades apropiadas (se puede compartir las entradas.  Que Chizza exista en Los Cardales es mágico."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pichus", 
      "text": "me encanta la variedad de platos, la forma en que utiliza los condimentos, el pan que siempre es casero, la carta que se cambia con frecuencia y, por sobre todo, que siempre tienen una atencion para con el cliente. asimismo, son de primera las degustaciones de diversas bodegas que se realizan a menudo. los dueños te hacen sentir parte de su casa y siempre nos sorprenden con algo. un placer ser clientes de franco y ceci!."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carpincho23", 
      "text": "todas las partes a su justo punto, con sabores contrastantes dulce y picante en la salsa de acompañamiento de los langostinos, y el lenguado un excelente sabor con su cama de vegetales."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delo79", 
      "text": "Al fin un lugar bueno en esa zona !! Por lejos lo mejor de ahi. Realmente fuera de serie. Nos encanto\r\nVolveremos"
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marinu", 
      "text": "Al lugar hay que encontrarlo, pero el viaje y la salida de capital ya predisponen bien. El entorno es cálido y el encantador cheff pasa por las mesas didáctica y amigablemente. La propuesta de menú es absolutamente deliciosa. Delicados sabores que orquestan lo tradicional y lo exótico con maestría. El horno de barro agrega un toque magnífico de sabor y textura a las carnes. Los postres son imperdibles. Recomendable 1000%, no alarmarse con sus precios, están justificadísimos."
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "qwerty2010", 
      "text": "Un poco complicado para llegar pero fue una de las experiencias mas destacadas de los ultimos tiempos. Excelente comida y uno de los mejores creame burlee que hemos probado en el pais."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Caroattia", 
      "text": "Un lugar increible!!!! Al entrar en este restaurant se percibe la energia que tienen los dueños, Cecilia y Franco, desde la exquisita comida, hasta la atencion. Saber que ellos estan dando vueltas trantando de que pases un buen momento, no tiene precio. Cada vez que podemos, vamos. Los vinos de la Bodega del desierto, no tienen desperdicio. Altamente recomendable. No se lo pierdan!!!!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tocchi", 
      "text": "MUY BUENA COMIDA Y ATENCION\r\nAmbiente excelente"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "deoroA", 
      "text": "Todos los platos, tanto las entradas como los platos principales son excelentes y de cantidades apropiadas (se puede compartir las entradas). El lugar excelente y la atencion y calidez de sus dueños esta presente en los platos y en el trato.La carta de vinos esta muy buena y con buenos precios, porque la mayoria son vinos de calidad."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustavo304", 
      "text": "Es 10 puntos desde todo punto de vista. Excelente la cocina de Franco Malacisa, ambiente relajado y tranquilo y muy buen servicio. Cava muy buena."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "micha_ster", 
      "text": "Muy bueno! Todo estuvo excelente! (salvo una panna cotta de postre, totalmente insulsa). La bondiola es impresionante, la hornean horas y queda super tierna. \r\nHay que ir con tiempo, ya que como los platos son elaborados en el momento demoran bastante."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AmiraGoo", 
      "text": "La comida es siempre increible. Los dueños del lugar (que son los que lo atienden personalmente) siempre sorprenden con nuevas creaciones basadas en los productos de estacion.\r\nES UN MUST !!!"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raulroque", 
      "text": "La atencion es excelente al igual que la comida: langostinos tempura, tortilla con bondiola, cordero al horno de barro arrollado con verduras y papas con oliva. La oferta de vinos es muy variada. Hacia rato que no comía tan bien. El precio es acorde con el nivel. Altamente recomendable."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ropo", 
      "text": "El ambiente creo que es mejorable para nivelarlo con la Excelente comida y atención. Para volver sin duda. Buena relación precio/comida."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarence", 
      "text": "excelente desde todo punto de vista, entradas para compartir, la tortilla es asomborsa, el cordero un espectaculo y la carta de vinos muy buena. La atencion y recomendaciones de los dueños, de primera"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "famanu", 
      "text": "Que decir de la comida... simplemente suscribo una vez más el comentario general sobre este restaurante, excelente. Capítulo aparte merecen la atención y los tiempos, no es muy aceptable en este nivel que pasen 1h 15min desde tomar la comanda hasta servir el principal (40minutos demoró la entrada). Una cosa es \"hacemos las cosas en el mmomento y pueden demorar\" como reza el menú y otra cosa es tener al comenzal sentado 40 minutos para la entrada y 35 minutos mas para el principal, esto lo desmerece un poco. Las camareras, por otra parte, cometen algunos olvidos (agua que niunca llega)"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "La cocina de Chizza es especial.Logran una combinación de sabores totalemente diferente a lo que puedas encontrar en otro lugar. Si bien las rabas me gustaron mucho los langostinos tempura me parecieron INCREIBLES!!La opción de platos es super variada así como también la carta de vinos. NO llegamos a los postres porque realmente los platos tienen un tamaño enorme pero sí pude ver la degustación de helados que me pareció muy distinta. Todos los detalles están super cuidados, desde la panera hasta los ameretis del café. La atención es excelente tanto de las mozas como de los dueños.Para ir!!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabrielcaputo", 
      "text": "Tengo la suerte de vivir en escobar muy cerca de cardales por lo cual voy muy seguido ya que la comida -toda- desde las entadas muy elaboradas hasta el mejor cordero o risotto con osobuco que comi en mi vida, asi es toda su carta  acompañada por una familia maravillosa que son sus dueños e hijos que te hacen sentir como en casa. franco es un creador de sabores y cecilia una exelente somelier con una cava muy interesante como he visto en muy pocos lugares. el ambiente muy calido y con muy buen gusto, ahora con una climatizacion exelente. no duden en conocerlos........"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LJP373", 
      "text": "La mejor relación calidad/precio/variedad. Se hace dificil encontrar otro restaurante donde se de esto mas la esmerada atención. Imperdible."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pelado2701", 
      "text": "Excelente !!! Puedo decir que Franco me hizo probar el mejor higado de mi vida...realmente un manjar... El lugar ideal para disfrutar una hermosa velada. El ambiente, el mejor igual que el hermoso Cardales, alejado, tranquilo, simple, donde lo realmente importante es el placer de degustar un buen plato y un buen vino. Precio calidad, la combinacion justa."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "La casa es hermosa y muy comoda, amplias mess, la cocina es definitivamente excelente, comoimos unas rabas morteles, tambien muy bueno el cordero. la carta de vinos esta muy bien surtida, hay perlitas, altamente recomendable."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Simplemente excelente, para volver y recomendar. Belleza, armonía, comida excelente."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lee_Pancho", 
      "text": "Es un lugar, alejado de todo, que se distingue por el chef, dueño, sommelier unido en una sola persona: Franco. Entradas soberbias, con los platos fritos muy logrados; conejo, bondiola, cordero y salmon estuvieron todos excelentes.\r\nLo mejor de restaurante creo que es el vino que combina adecuadamente con la comida. Probamos 4 botellas, y nos gustó las 4(no eran baratos, pero el vino de postre fue de regalo), todos en buen estado de conservación, servidos a temperatura ideal. Un lugar que combina el buen gusto y el aroma de buen vino."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hofman", 
      "text": "increible lugar alejado de todo!!!! es un lugar armado con mucho cariño y se nota! la comida es excelente lo mismo que el trato que te dan los dueños Marido en la cocina y Esposa en el salón! vale la pena como paseo de fin de semana."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "La cocina de Franco es riquísima! comimos las rabas \"las mejores en muchísimo tiempo\" los langostinos en tempura en su punto justo y el higado salteado me llevo directo a la cocina de mi vieja, imperdible!"
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mar76lp", 
      "text": "unico, realmente vale la pena moviliarse hasta los cardales. la dedicacion y esmero es constante. sin dudas, volveremos!"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patagoniamike", 
      "text": "franco es un conocedor,elige el mismo los productos,su preparacion es cuidada yexcelete tecnica,\r\nla carta de vinos es buena\r\n\r\nfalta mejor aire acondicionado"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeNoir", 
      "text": "La única decisión que hay que tomar es IR. Chizza se contagia del ambiente apacible de Los Cardales y Cecilia y Franco refuerzan la calidez del lugar haciéndote sentir como en casa. El plato que elijas va a ser una obra de arte de Franco. Mis favoritos: todo lo que sale del horno de barro y los viejos platos de abuela. La bodeguita es otro atractivo. Son solo 70 km desde BA que valen la pena recorrer."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alphacentauro", 
      "text": "El sitio es muy acogedor y cálido. Permite crear un clima distendido, ideal para poder saborear el variado menú que se ofrece. La atención es sumamente personalizada, tanto para recomendar algún plato como con la carta de vinos.Es síntesis es un restaurant para tomarlo en serio y volver a ir nuevamente."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cdcesare", 
      "text": "Excelente comida, muy buena ambientalización música placentera, lugar cálido, muy buena atención. Excelentes vinos y tragos. Realmente recomendable!"
    }, 
    {
      "date": "25 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bdrago", 
      "text": "La verdad que para los que nos gusta disfrutar de la comida, la mezcla de un excelente ambiente, la atención de sus dueños y una buena comida, chizza es ideal.\r\nLa variedad de comidas y vinos es un deleite a la vida."
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NinaDi", 
      "text": "En mis tantos viajes al exterior, el pescado que comi en este restaurante lo envidian los grandes restauranes europeos. Su atencion es optima, me senti muy comoda, lo recomiendo sobre todo para la gente que viaja y conoce otros mundos. Felicito a sus creadores. Continuen asi!"
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RC09", 
      "text": "La amplia experiencia internacional del chef, se refleja en sus comidas exquisitas! Excelente atención personalizada por sus dueños, un lugar distinguido que contempla el arte con los sabores. Felicitaciones Chizza!"
    }, 
    {
      "date": "2 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Isidoro09", 
      "text": "Un bodegon de la ostia, atencion 5 estrellas. Especial para anarcos."
    }
  ]
}