{
  "malos": [
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "chorni", 
      "text": "Típico restaurante de centro español. Enorme. Muchas mesas. Mucha gente. A pesar de todo, la atención fue buena y los platos no tardaron más de lo normal. No me pareció buena la comida. Pedimos, entre otros platos, cazuela y raxo. No llegaron a cumplir las expectativas. La cazuela elaborada con tanto tomate que anuló el gusto de los mariscos y un raxo desequilibrado entre el ajo y el pimentón. De todos modos, creo que merece otra oportunidad."
    }, 
    {
      "date": "10 Dic 2001", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "benigno", 
      "text": "no lo recomiendo y no volveria nunca mas, habia reservado para 12 personas llegamos aprox.a la 21hs y eran las 23,45 y todavia no nos  habian traido los platos principales, fuimos a a reclamar, y a pedir la cuenta para irnos recien hay trajeron tres de los doce plsatos no los aceptamos y nos vinieron  a exigir que los aceptaramos o que los llevaramos, incluso faltandonos el respeto, en lugar de  venir a pedirnos disculpas por la demora. En esemomento  en las mesa de alrededor ya estaban comieno los postres . Estaban las"
    }
  ], 
  "buenos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GIUSSEPINO", 
      "text": "es un salon muy grande, tipico como un club , los dias sabados hay que reservar porque hay show, musica española, y también cumbia, la comida es muy buena, platos abundantes, el pulpo a la gallega exquisito, salmon  a la vaska,  y las rabas y  jamon  crudo espectacular, , recomiendo para despedidas cumpleaños-. buena la  atencion de los  mozos"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedecomida", 
      "text": "Eramos 14, para despedir el año.Muy buena calidad de la comida.Los mariscos excelentes. Todo estuvo bien y No se pagó Mucho. Resultado Optimo!!Alejandro se portó!!"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "churi", 
      "text": "Ambiente austero,poca gente era martes.La tortilla exelente,buena la paella y los calamaretis. Me quede con ganas de probar otros platos voy a volver"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soldeacuario", 
      "text": "La comida es muy buena, hay platos que son muy abundantes, consultar antes con el mozo, el ambiente es sencillo, nada lujoso, la atención del mozo es esmerada y lo más característico de éste lugar (un pedacito de Galicia) es la orquesta tocando y  cantando , todo el público se contagia al ritmo de pasos doble, cumbia, y otros ritmos.Hay que conocerlo. Lo recomiendo."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guscuisine", 
      "text": "Excelente, la comida en su punto, recomiendo la tortilla y la paella que no le falta nada de bichos. No esperen un lugar superlujoso, es espacioso y con gusto y olor a Galicia \r\nMuy recomendado , volvere"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "guibian", 
      "text": "Típico lugar español (no pedir lujos). Ya he ido otras veces y siempre comí muy bien Muy buena la atención. Sin ser excesivamente caro no es barato. Una crítica es que si la mesa está cerca de la pista de baile es muy ruidoso y quienes bailan (son muchos)se vienen encima. Consejo:reservar lejos. Es para volver, vale la pena."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "masterlock", 
      "text": "Muy buen lugar, la atencion, el ambiente y la comida, son muy agradables para pasar una velada entre amigos, realmente es un lugar para recomendar"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "No puedo olvidar el día que conocí este lugar. Era el día previo a mi cumpleaños. Un amable comensal se enteró,se lo hizo saber al alcalde de un pueble de España que estaba allí, y a las 12 y un minuto el salón entero estaba cantándome el Feliz Cumpleaños!.Quedé fascinada ante la maravillosa camaradería que allí se respira, donde todos los habitués bailan, comen y se divierten como en una gran familia.Es muy común ver enormes mesas de festejos degustando los platos típicos;las rabas, tortillas, cazuelas y las paellas  que son exquisitas Además tiene un show para amenizar la velada. Para ir."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elduro", 
      "text": "quizas fuimos con muchas expetativas, pero es un lugar que hay que ir,,, pero nada mas,,hay lugares que se come mejor y a un precio mas acorde al lugar,"
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kandalf", 
      "text": "Es la segunda ves que vamos y realmente la calidad de la comidad es superlativa, los platos son abudantes y los frutos de mar utlizados son altamente frescos. Demoran un poco en traer las ordenes, pero entiendo que no puede ser de otra manera si utilizan productos frescos. Excelente los mejillones a la Parmesana, un manjar como asi tambien la cazuela de mariscos."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "oktubrerojo", 
      "text": "Un mediodía en medio de la semana, apenas abría, todo a tiempo. MUY PROFESIONAL !        OJO !!! el mapa de ubicación del restaurante en Guia Oleo marca otro lugar lejano..."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AOrso", 
      "text": "La comida demoró AÑOS, y el restaurante no estaba muy lleno.\r\nMas allá de la espera la experiencia resulto gratificante."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "bravomar02", 
      "text": "Fuimos con amigos habitues de este lugar, quedamos realmente satisfechos, se come como en galicia y te hacen sentir como que estas en esa tierra, lo digo yo que soy italiano. Recomiendo."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "susa77", 
      "text": "Excelente la comida,esmerada la atención,ambiente agradable,éramos 15 personas y nos atendieron perfectamente con la comida a tiempo .Es un lugar para recomendar ,cosa que ya he hecho.Volveremos a la brevedad"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FIDELITA", 
      "text": "Excelente clima. muy amplio y generoso con las porciones. volveré."
    }
  ]
}