{
  "malos": [
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "liana", 
      "text": "es una lástima que un lugar tan lindo se coma tan mal y sea tan caro. La comida estaba fría y la carne dura. La ensalada estaba bien. bajó mucho el nuvel, ya que iba en otro momento y era bastante bueno."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "HENRY976", 
      "text": "Un verdaero desastre, fuimos con mi mujer por una promo, la atención lentisima y pésima, yo pedí una trucha que pesaría a los sumo 150 grs!!..y me la cobraron como un kilo de salmon noruego, el aire acondicionado puesto a media maquina y para coronar la jornada, me cobraron mal, un fiasco este lugar, mala comida, cara y pesima atención."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ezefra", 
      "text": "El ambiente muy agradable y la atención muy buena, lástima la comida tan fea y poco cuidada. Me pedí una Lasagna ($70) la cual la ricota estaba ácida, le faltaba carne, la salsa estaba aguada y el queso sin gratinar. Mi madre se pidió una ensalada del chef a la cual le faltaban 2 ingredientes que tuvimos que reclamar. Lugar no recomendable."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Cachi", 
      "text": "Carne de mala calidad y mal preparada. Pasta con salsa de lata. Suficiente para no volver."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tonyazo", 
      "text": "Pésima elección. La pesca del día, hervida y recalentada al microondas. El acompañamiento de verduras al vapor, absolutamente crudas, incomibles. El lomo a la pimienta seco, como del día anterior, así como el puré de papas rústico (al limón?). Fuimos 13 personas. No hubo conformes entre los 13. El lugar SUPERCALUROSO. El aire no funcionaba. El único lugar fresco era el sector fumador. Fuimos con decuento de La Nación y salieron con cualquier excusa para no otorgarlo totalmente. NUNCA comí en un lugar así. Estuvimos tentados de levantarnos e ir al MacDonalds de al lado."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "pirilo74", 
      "text": "la comida del menu ejecutivo no era buena y con treinta y pico de grados afuera, no funcionaba el aire acondicionado. simplemente no volveria."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ramsey", 
      "text": "Simplemente fuimos para conocer otro de los restaurants con beneficio Amex. \r\nLa atención: hay que mejorarla.\r\nLa comida: se deja comer. Simplemente eso.\r\nNada especial, para ninguna ocasión especial, es solamente para ir comer algo y a fin de cuentas decir, Hemos comido."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tuco2012", 
      "text": "el lugar es hermoso pero ni la atencion ni la comida son recomendables, la carne durisima y para que te traigan la cuenta pasa media hora, los precios solo son convenientes si vas con la nacion, para no ir"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flaviaes", 
      "text": "La provoleta estaba fría, pedimos que la fundieran más y volvió igual pero quemada. El gigot eran dos timbales de carne de cordero. No traía caponatta sino salsa criolla. Al reclamar por lo que no era y porque estaba frío, lo llevaron a calentar y cuarenta y cinco minutos después, no lo habían traído. Decidimos irnos."
    }
  ], 
  "buenos": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chbarq", 
      "text": "Fui a almorzar, mi wok estuvo bien pero la ensalada de salmon de mi acompañante bastante pobre. El lugar adentro con mesas muy juntas, muy ruidoso. El servicio destaco q estuvo atento y fue bastante rapido. El precio un poco subido pero tienen Club LN. Paso sin pena ni gloria. En la misma cuadra hay mas opciones para probar... voy a investigarlas porque aca no vuelvo."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "No se come mal pero esta ridiculamente caro, incluso con descuento de la nación, la relación precio calidad es inexplicable. Si no fuera por la excelente ubicación no me verían más el pelo."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bichi87", 
      "text": "Fui con una amiga, la panera era rica, pero $11 c/u, agua mineral $14 c/u, 1 porción rabas a compartir $45 y compartimos un salmón con ensalada $82, nos cobraron $20 más por compartir!. Sin postre. Demasiado caro! no vamos más"
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Castelabre", 
      "text": "Los platos están en la medida justa: ní mínimos ni super abundantes. Mi amiga comió un risotto que dijo estaba muy bueno. El salmón que comí yo también. Los vinos un tanto caros, al igual que los postres. Fuimos con la promoción de un diario, por lo que obtuvimos un 40% de descuento. Si no fuera por eso, no es coherente la relación costo / beneficio. El ambiente, de normal para abajo."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "La comida y el lugar estan bien, quizás es un poco caro si no se cuenta con algún descuento. En particular pedí un pollo marinado con tomates, rúcula y parmesano. El plato estaba bien, una porción adecuada (ni mucho ni poco), la panera es rica. De postre pedí frutas de estación flambeadas con una bocha de helado de limón y la verdad no estaba muy rico (muy poco flambeado). El tiramisú no es el original, parecía mas un flan con gusto a café. La atención está bien pero los platos tardaron bastante en llegar. Es para volver."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "Un desastre. La atención es pésima, el mozo nunca esta atento, dejaba los platos sin ofrecer aceites, pimienta...nada! Las berenjenas horribles, los vegetales crudos y sin sabor. Los otros 2 platos (ravioles y trucha) estaban mejor. El ambiente muy ruidoso, los mozas charlan entre ellos, y las mesas bien gracias. El crumble de frutos rojos de postre estuvo ok, pero nada justifica el precio de $240 por 3 personas (sin vino ni entrada). Aún con CLN nos pareció excesivo...pero insisto, lo peor es la atención."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cachi", 
      "text": "Servicio lento, platos muy medidos. Carta de vinos con muchas inexistencias."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "totticrack", 
      "text": "El pollo estaba bueno, pero la guarnición vino decididamente fría. Atención acorde aunque medio distraída, no están muy pendientes de las mesas, pero trajeron todo en tiempo y forma. Es para ir con el descuento de la nación."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Es un lugar que esta bien ubicado y es una buena opcion para un almuerzo o cena al paso, sin demasiadas pretensiones. El mobiliario deberia ser de mejor calidad, pues tiene dos años y esta muy desgastado. Tienen mucho por mejorar. El descuento de club La Nacion es muy bueno."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "charfro", 
      "text": "El Lugar muy lindo y calido, De entrada pedimos un chorrizo y estaba muy bueno, pero despues pedimos tabla de carnes, tenia 2 variedades, y la verdad durisima la carne, despues pedimos variedad de postres, tardo como 40 minutos, y cuando vino estaba todo caliente, y el helado deretido, y para poder pedir una gaseosa o la cuenta hasta q pase el mozo paso un buen rato, recomendable para comer pastas o ensaladas, NO CARNES! Precio medio Exesivo! aunque si van con club nacion es mas razonable.,"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "danym", 
      "text": "Excelente ambiente, comida muy buena, de calidad y, en mi opinion, abundante. Se genera un excelente ambiente para ir en familia o en pareja, totalmente recomendable!"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Muy lindo lugar, cómodo, espacioso y bien decorado. Además cuenta con mesas al aire libre en un espacio hermosísimo. La atención es correcta y la comida es buena, servida en porciones abundantes. Algunos días ofrecen descuentos. Muy bien."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "El lugar es muy agradable por su ubicación privilegiada, ya que está en el polo gastronómico de Plaza Barrientos y sus espaciosas veredas hacen que sea una opción inigualable en primavera - verano. El interior también tiene buena ambientación. La comida es buena, porciones generosas y atención muy correcta."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Es un lindo lugar, sobre todo las terrazas, la pecera que tienen para los fumadores es linda pero como toda pecera, los no fumadores no podemos ir, porque huele muchisimo a humo. La comida esta bien, pero podria mejorar definitivamente. El servicio es bastante bueno."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "Que raro que tenga tan mala puntuación porque siempre que vamos comemos increible.  Hemos probado de todo un poco y siempre nos gustó así que lo recomiendo, y tiene descuento de CLN."
    }, 
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ElCaza", 
      "text": "Rica comida. Extremadamente caro."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Polo2", 
      "text": "Tienen una terraza muy linda, con un cerramiento que genera un lugar muya agradable para poder disfrutar una cena o un almuerzo (concurri de dia tambien muy bien todo) al aire libre a medio cerrar en el que se puede fumar tambien. Cuenta con un salon no fumador muy agradable, decorado con unos cuadros acordes a la estetica del resto. Ademas cuentan con exquisita pasteleria para las horas de la merienda o el desayuno. Muy completo y buen servicio. Para tener en cuenta cuando salimos a comer."
    }
  ]
}