{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Modemhead", 
      "text": "Un desastre la atención, media hora para ser atendido, mas de 50 minutos para traer la comida, medio plato frio de ñoquis.\r\n\r\nLa calificacion deberia ser MALA , ya que con un \"Malo/Regular\" siento que los estoy sobreevaluando.\r\n\r\nSi bien es un lugar barato, no deberían tomarle el pelo de esa forma a la gente.\r\n\r\nEn lugar de poner una persona desesperada en la puerta invitando a pasar a su local, deberían preocuparse a atender bien a los que tomaron la decisión (Errónea) de pasar a consumir."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "elmati_22", 
      "text": "El peor lugar. Inclusive me fui y no pague. Tardaron 50 minutos en total hasta que partí. 15 en preguntar que bebida queria y 5 mas en traerla, luego de tomar la orden a los 25 minutos trajeron un plato de noquis con lo que supuestamente era \"salsa bologñesa\" (no se como hicieron para cortar carne picada a la mitad y dejar solo medio pedasito).\r\nMe termine llendo sin comer mas que la entrada, algo parecido a berengena con queso pero fria como toda la demas comida."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "JorgeAlf", 
      "text": "He ido en varias oportunidades y la atención no era mala. Ahora, por mas esfuerzos que hagan algunos mozos, el servicio no es bueno, los platos escasos y de regular calidad. Ante todo eso, los precios tampoco son baratos, si bien tienen varios descuentos (Club La Nación, entre otros). La carta de vinos tampoco es relevante, los precios de éstos tampoco. En síntesis : no recomendable."
    }, 
    {
      "date": "22 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sabrinitiz", 
      "text": "Salimos del teatro y nos invitaron a entrar ofreciendo un menú que, una vez en la mesa, nos dijeron que no existia. Pedimos una \"Parrilla Almacen para 3\" (eramos 2) la cual era sumamente escasa, la carne mal cocida y fria. Los precios no se corresponden en lo absoluto con la calidad del servicio. Para rematar, a la hora de la cuenta nos cobraron de más. \r\nLo único realmente rescatable es el ambiente y la de decoración. Definitivamente NO lo recomiendo ni volvería (aún cuando tengo un 40% de descuento con una tarjeta)."
    }, 
    {
      "date": "12 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "malditomushi", 
      "text": "Es la segunda vez que paso por este restaurante saliendo con la sensacion de sentirme estafado. Opte por entrar dado el ambiente que es realmente lindo. Un gitarrista tocaba tango en vivo con mucho oficio pero lo que interesa realmente es la cena que realmente no sobresale por nada y uno termina pagando lo que gastaria en un restaurante de primer nivel. Todo es engañoso, desde la redaccion de la carta hasta las posibles promociones ofrecidas, que nunca se aplican...¿estara pensado para atraer turistas incautos que caen victimas de la \"viveza criolla\"? Vaya uno a saber... un NO para A Suipacha"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Chorizobombon", 
      "text": "Muy buen local, bien puesto y ornamentado, con guitarrista de tango los sabados a la noche, no se el resto de los dias. en la puerta el señor que invita a entrar ya me cayó mal, la mejor propaganda de un restaurant no la hacen los dueños ni empleados, la hacen los clientes con el boca a boca. los mozos estaban mas atentos a una pantalla de tv muda que a su trabajo. el nuestro se equivocó varias veces y su atencion fue mala. la cocina \"despacha\" platos en buenas porciones pero sin ninguna dedicacion. no merece otra visita ni recomendacion."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dnp", 
      "text": "Despues de leer las criticas estaba optimista que seria un buen lugar para despues del teatro. Que decepcion! Una palabra para describir la comida: horrible. Asi de simple. Desabrida, sin gusto y para nada interesante. La atencion es malisima, zero onda y tardan horas en atenderte. Lo unico que no esta malo es el ambiente, ya que tiene una onda medio bodegon con fotos viejas de la ciudad, pero se nota que eso es solo para atraer los turistas. Es verdad que no es caro, pero igual la relacion precio/calidad es malisima si se considera lo malo q es la comida. No recomendable para nada."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mz2009", 
      "text": "El ambiente sin duda es muy lindo. El servicio bueno. Pero la comida regular. La sopa del día muy acuosa. Los bifes de lomo a la pimienta y con champiñones sin sabor. Los champiñones de lata. Lo mejor el cordero que gustó a los niños. No volveremos. Hay descuento Club de la Nación."
    }
  ], 
  "buenos": [
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NancyP", 
      "text": "Un martes a casi medianoche buscabamos un lugar de comer en el centro y nos convocaron entrar allí.  No hubo nadie comiendo a esa hora y nos atendieron bien.  La carta es variada y cada de nosotros eligió algo distinto entre pollos y pastas y risotto.  Comimos bastante bien por el precio pero nada recomendable.  Mi pollo ($54) tenía tanta salsa de champiñones que no pude encontrar el pollo y me gustó más la guarnación de papas.  Uno pidió pollo a grille y vino asi sin nada. Otro le gustó su risotto que vino en una porción grande.  Fue bueno encontrar este lugar pero no para volver."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "danfermar", 
      "text": "Compramos un cupón de descuento para un almuerzo o cena para dos. El lugar nos pareció muy bonito, bien decorado. Teníamos un menú preestablecido. Las pastas , muy buenas, caseras. Pero el bife, casi crudo y con una escueta porción de papas fritas. Flojo... La promoción no contemplaba postre. Entonces cuando nos vino a retirar los platos, el mozo, nos salió con: \"bueno, uds. ya están despachados\". Que poca visión comercial! Pedimos un postre, que tambien dejó que desear...confunden volcán de chocolate con brownies de molde! Este mal trato fue porque compramos un cupón de descuentos?!"
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "veroahumada", 
      "text": "Crweo que ha desmejorado mucho, pero todavia se come aceptablemente. Buena la atencion"
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "1"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "semajo", 
      "text": "La ambientación es muy agradable. La atención esmerada. Los platos bien, aunque no abundantes. El precio me pareció algo excesivo, me da la sensación que están inflados por el turismo de la zona y para \"equiparar\" con el gran descuento que ofrecen con \"club la nacion\"."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RITA.Z", 
      "text": "El lugar lindo, cómodo. La atención buena. No me gustó las gaseosas servidas directamente en vasos. La entrada: palmitos con salsa golf, no eran de buena calidad ya que algunos eran duros. Si bien el bife de chorizo con panceta era exquisito (lo recomiendo), la milhoja de papa que lo acompañaba era recalentada, horrible. Las pastas son buenas, pero no son caseras y tanto los ravioles como los sorrentinos estaban tibios. El postre, pedimos uno solo y no recuerdo el nombre: un  helado de tres gustos con tres salsas diferentes que lo compartimos porque es muy abundante pero no era de buena calidad, un poco grasoso. Todo ésto más un café costó casi $ 300. Muy caro en relación a la calidad. Una pena porque el lugar nos gustó mucho pero no volveremos."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GabrielNMoreno", 
      "text": "Entré gracias al chico que reparte el volante, parece un muchacho de Africa pero se conoce toda la competencia y comparó sin piedad.\r\nLos precios son justos teniendo en cuenta que en esa zona está todo exagerado para aprovecharse del turismo.\r\nEl trato es correcto pero un poco lento, la comida es rica, es correcta para el estilo bodegón del lugar, tampoco es nada sorprendente.\r\nEl decorado es muy atractivo. Aceptan tarjeta de débito.\r\nEs un lugar recomendable."
    }, 
    {
      "date": "30 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LISIS", 
      "text": "Fuí al mediodía con un amigo ya que nos queda cerca del laburo.El descuento de CLUB LA NACION solo se hace sobre los precios de lista que son realmente altos,más que nada por ser una zona de turistas manejan precios altos.El menú del día es muy accesible 33 sin postre y 35 con postre y entrada principal y bebida incluida en ambos precios,para comer algo de comida \"solida y nutritiva\" y salir un poco del habitual pancho y gaseosa.Platos abundantes."
    }, 
    {
      "date": "17 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Buena alternativa para almorzar bien. Si bien hay muchas opciones de menú ejecutivo, el precio es algo elevado por lo que se ofrece. Si se tiene descuento, resulta aceptable. La atención es muy lenta."
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianowol", 
      "text": "El lugar es lindo, ruidoso abajo y muy tranquilo arriba. La comida es muy buena y las porciones abundantes. El bife envuelto en panceta, exquisito. Con el descuento de La Nacion sale barato. Un detalle que no me gusta: mozos parados en la puerta intentando convencer a la gente que pasa por la calle. de bajo nivel."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nonistar", 
      "text": "Típico restaurante porteño. La parrillana es mas bien un \"mix\" de carnes ya que no incluye achuras (y según lo que dijo el mozo no trabajan esos productos). Muy rica la carne y a muy buen precio. La atención fue correcta."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "EX2010", 
      "text": "Un lugar agradable, con mucho movimiento, bastante familiar, la comida, buena y abundante, en mi caso pedí: Ñoquis Suipacha (soufle de papa con crema, mozzarella, parmesano y albahaca pimienta negra) rico, pero mi crítica es que en mi opinión los ñoquis no eran caseros, cosa que critico porque en las publicidades ponen pastas caseras y luego no lo son. Tomé vino, un agua y un café de postre. La atención es buena, realmente le doy 7 puntos a este lugar."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LeticiaNorma", 
      "text": "La comida agradable, sobre todo el cordero patagónico. Los postres gigantes. El risoto lo compartimos entre dos al igual que el volcan de dulce de leche. Puntos a mejorar: la musica del bandoneonista debiera tener un menor volumen para qu eno interiera con las conversaciones. Dos detalle del servicio: no cambiaron los cubiertos luego de la entrada y el queso del Risotto lo entregaron en sobres envasado, de resolverse ambas cuesiones mejoran sobremanera el nivel del servicio."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boe306", 
      "text": "La comida y el lugar bastante bueno. Lo único que no nos gustó es que pedimos trucha. Yo soy socio un club LN y pregunté por el beneficio... Al rato el mozo vino a decirnos que misteriosamente se habían quedado sin nada de pescado. Es me cayó mal, pero después me olvidé por el tremendo bife envuelto en panceta y el bifazo de chorizo."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Buen lugar para un almuerzo al paso. Tienen un menu ejecutivo respetable y la atencion es atenta."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carocai", 
      "text": "Un muy buen lugar, con excelente ambientacion, el servicio de mesa es el adecuado, la comida muy rica. El precio es acorde al lugar, y ni hablar si usas el descuento del Club La Nacion. Lo unico para corregir, a mi gusto, es que las gaseosas te la sirven de dispenser (como los de Mc Donalds) y eso no me agrado. Despues, 100% recomendable."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Lindo lugar con una decoración que nos transporta a los viejos almacenes de otras épccas. La comida es buena y la atención es eficiente y rápida. Es una buena opción a la salida del teatro."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "FitoK", 
      "text": "Soy cliente del local y les cuento que posee WiFi y carta en Braile, un compañero de trabajo es ciego y fué una grata sorpresa. El viernes fui con un familiar y como siempre me sentí muy cómodo."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EDUUU", 
      "text": "Sin dudas el mejor de las opciones que tenemos a la hora de almorzar, por lo menos para la pandilla de nuestra ofi, por precio y calidad en el menu y la atencion es nuestro favorito, recomendable 110% tambien para celebrar los aniversarios no se olviden del mio jaja"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Primogenia", 
      "text": "Excelente el servicio y la comida. Habia un músico tocando tango en vivo, muy bueno."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vbaldi", 
      "text": "Fuimos con amigos, elejimos el lugar el mismo día sin saber si era bueno o nó, nos sorprendimos gratamente por el buen servicio, l ambientación y la calidad de la comida, todo llegó al tiempo, la comida en su punto justo y caliente, la carne de muy buena calidad. Es un lugar poco ruidoso, espacioso y te hace sentir que no estar en ruidoso microcentro porteño. Cuando pedimos la cuenta trajeron una copa de champagne, otro broche de oro sumado al excene repertorio del bandoneonista...un lugar que nos hace quedar muy bien a los argentinos, en todo sentido.Volveremos!Tienen descuento club nación."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dany1987", 
      "text": "La comida super rica y muy variada, los postres deliciosos, lo mismo que la atencion, muy amables los mozos. \r\nFui con mi familia a comer y la pasamos muy bien,  es ideal para poder ir con los chicos por el espacio que tiene en el salon de arriba.\r\nLa pasamos super, habia muy buen ambiente y la musica era algo que no faltaba al igual que el baile.\r\n\r\nseguramente volveremos en el transcurso del mes, es un lugar comodo y cerca del teatro al que fuimos. ademas en cuestion de presio si son muchos conviene como en mi caso, somos familia de 4 ."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "YoanaconYe", 
      "text": "Es un lugar maravilloso, el ambiente, la comida, los mozos, todo en armonía. El risotto es una delicia. Tienen un bandoneonista y una pareja de baile muy buenos y no cobran derecho al show"
    }, 
    {
      "date": "30 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelita70", 
      "text": "No entiendo las criticas malas. Fuimos 4, yo comi un ojo de bife envuelto en panceta, delicioso y papas fritas a la provenzal riquisimas. Mis amigos comieron bife de chorizo ( gigantesco) y entraña. Todo perfecto y muy buena atencion. Importante es el 40 % de descuento de La Nacion. Con vino terminamos pagando 55 pesos por persona. Recomendable"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MrLopez", 
      "text": "El ambiente es definitivamente precioso, hay una búsqueda de objetos de antaño maravillosa. Los mozos son atentos y tanto la comida, sobre todo la carne es de primera. Excelente la carta de vinos, muy recomendable, fuimos con mi mujer luego de ver la obra Art y volveremos. Saludos"
    }, 
    {
      "date": "21 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jimenaf", 
      "text": "Nos gustó mucho los platos que pedimos.  Todos muy abundantes y muy bien elaborados.  Muy buenos los postres y el final con una copa de champagne de despedida.  Volveremos!!!!!!!"
    }
  ]
}