{
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Marche1968", 
      "text": "No ofrecen parrilla todos los días, solo sábados a la noche, domingos al mediodía y feriados. Este es un dato que debería ser publicado en la web page del restaurante, tal como se lo sugerí a una de las empleadas. La tabla de fiambres y los platos principales (brocchette de carne y milanesa a la napolitana) si bien estuvieron \"ricos\" y en porciones adecuadas, no sobresalen ni ameritan el precio, teniendo en cuenta la proporción \"precio - calidad\". El ambiente, arquitectura e instalaciones es lo destacable. Si no hubiera tenido un beneficio de Amex del 30% hubiera resultado caro."
    }, 
    {
      "date": "12 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEREIRAD_DRA", 
      "text": "todo muy rico bien casero muy bueno"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Es un lugar enorme en un sitio inesperado, sobresale su arquitectura. la comida es típica de los lugares de asado en las afueras de la capital, aunque aclaro, había también platos de cocina, rico bife de chorizo con papas y un tradicionál almendrado fueron mis elecciones. nada \"memorable\" solo correcto."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sabalero", 
      "text": "Almorzamos el 25/5. Menu patrio: Locro. empanadas, etc. Todo muy rico, quizas un poco caro $85 por persona."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JA", 
      "text": "Realmente muy bueno, para un lugar donde resulta inesperado. Los menues promocionales son una buena opción. El ambiente es muy lindo. Lo recomiendo para quien gusta del campo."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Un \"oasis\" es la palabra para describir este restaurante. Es un lugar encantadador, un ambiente cálido que transporta a la tranquilidad del campo y una atención correcta, en nuestro caso Virginia fue quien nos recomendó la tabla \"7 pecados capitales\" que estaba preparada con productos frescos y muy ricos. Los fines de semana hay show y funciona la parrilla, ya que durante la semana sólo hay picadas y platos de cocina. Hay además menúes promocion con postre incluído, a muy buenos precios. Cuenta con play room para chicos, con dos niñeras. Un lugar escondido que vale la pena visitar"
    }
  ]
}