{
  "malos": [
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "netneko", 
      "text": "cuando llegamos nos dieron 2 bowls minimos con guacamole solo (sin pan,galletitas,nada)y pretendian que lo comieramos solo con los plaitos chinos,sin ningún otro acompañamiento, y la verdad si te cobran 12$ el cubierto eso me pareció una falta de respeto.La comida tardó años en llegar asi que pensé ,erroneamente,que la estaban preparando en el momento.Sin embargo NUNCA en mi vida comi un california tan pero tan feo,el kanikama estaba seco y cortajeado,el arroz duro y apelmazado como si hubiese estado mucho tiempo en la heladera.Horrible.El philladelphia estaba rico."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "LYONKING", 
      "text": "Hola gente pedimos delivery de 60 piezas por promo de arnet, lamentablemente pagamos $300 por una tabla cuyas piezas eran demasiado pequeñas, no es la misma medida que comemos en Madero, en la entrega se olvidaron el wasabi y el jenjibre, hicimos el reclamo nos dijeron que en 5 minutos lo mandaban nunca llego. Muy mal por Sushi Club, ya se que ahi no debo pedir nunca mas y lo peor quedamos muy mal con la pareja que habiamos invitado, ya que tuvimos que salir a cenar a otro lugar para compensar."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MeHeEs", 
      "text": "La atencion fue muy buena. El mozo muy atento. \r\nEl lugar es agradable. Buen espacio entre las mesas. Se puede comer comodo.\r\nLa comida no nos resulto buena. El roll con piel de salmon no era rico y los de atun rojo ...todavia creemos que lo que comimos fue bonito y no atun.\r\nLos postres normales.\r\nNo se si volveria."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "se abrió un nuevo local en la zona (Las Heras y Billinghurst) que es sólo delivery. buena opción para sacarse el gusto de una bandejita de sushi en casa entre semana"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Excelente lugar de sushi,  además de las piezas tradicionales , existen otras que, como el  \"placer real\" resultan verdaderas delicias. Los tragos son muy buenos y la atención se destaca. Eso sí, aquí como en otros lugares de sushi, lo ideal es concurrir con varias personas, de esta manera se puede comer más variado y a mejor precio."
    }, 
    {
      "date": "24 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AndruRM", 
      "text": "El servicio lento, el sushi demorò 50 minutos en ser servido, mientras tanto nos alcanzaron el agua que pedimos congelada. La calidad del sushi no acompaña al servicio ni los precios."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Meko", 
      "text": "Juro que no entiendo que le ve la gente a Sushiclub. Probe en Las Canitas, Puerto Madero y hoy el de Sinclair...En mi opinion es sushi mediocre y caro. Basta de Sushiclub para mi. La 3era es la vencida, no voy mas."
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NoemiLaPlata", 
      "text": "Fuimos con mi esposo a degustar el menú 4 pasos auspiciado por Bodegas Norton. La entrada muy buena. EL primer paso (sushi) excelente!!! como siempre. El tercero era un wok de carne con fideos orientales... espantoso, sin gracia alguna. El postre muy bueno \"lujuria de chocolate\". Antes este mismo postre era de superior calidad, ahora mucha chantilly y poco choco.\r\nDos cosas negativas a apuntar: la copa de vino que acompaña cada paso no es ni la mitad de lo que corresponde servir por protocolo. Cobran $ 12 de servivio de mesa y traen dos grisines y 4 mini bollitos de pan duro. Por esa panerita $ 24 parece una exageración.\r\nLo recomendable sigue siendo el sushi."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ally76", 
      "text": "Excelente sushi, el roll placer real sin palabras! Las combianciones de sabores increibles y los clasicos perfectos. Poco arroz, mucho pescado, piezas grandes. Es bastante caro si hablamos de precios. Use el delivery, no estuve en el resto."
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carujuina", 
      "text": "Pedimos delivery un sábado al mediodía, la demora era de 1 hora y media. Una vez pasada 1 hora y 45 llamamos, y nos dijeron que en 5 minutos llegaba, pasaron 25 minutos y al llamar por segunda vez nos dijeron que el pedido estaría llegando en otros 5 minutos. Finalmente llegó el pedido, 2 horas y 30 después del primer llamado. Aparte de eso, confundieron el pedido, y ni de hablar de una atención."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MicaelaBcc", 
      "text": "Muy buena la comida y la atención es correcta. Me pareció demasiado caro pero quizas enganchando alguna promoción se pueda ir más seguido. Los rolls de salmón son espectaculares."
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Felfort", 
      "text": "El lugar es muy agradable, es su principal virtud. El servicio es bueno pero con algunos detalles, por ejemplo si la bebida queda en una mesa apartada para que no estorbe el moso debería estar atento a servir cuando las copas esten vacías, cosa que no pasaba. La comida estuvo ok, pero es realmente caro para el nivel de sushi que se ofrece. El postre, degustación de chocolate, es bueno pero no vale los $42 que cuesta. En sintesis para comer sushi hay mejores opciones pero es un lugar agradable."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "monoambiente", 
      "text": "Buen servicio, buena ambientación, mesas comodas y con buena distancia entre unas y otras. Demasiado baja la luz y el primer piso se nota el olor a la cocina. Bien preparado el sushi. Los postres excelentes (creme broulette y flan de chocolate blanco). Sin ser magnifico es recomendable"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Fui a conocer el nuevo menú en este local recientemente abierto y salí satisfecha pero sin llegar al excelente. Lo bueno: la calidad de siempre del sushi y la armoniosa ambientación con mucho espacio entre las mesas. Lo malo: en la planta alta hay que cuidar un poco el tema de los olores a comida; además no me gustaron algunas de las nuevas creaciones de la carta (por ejemplo los rolls transparentes de agar agar). De todos modos, Sushiclub te asegura una velada placentera"
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elgrankoko", 
      "text": "Muy buen sushi y algo irregulares los pescados y mariscos. Buen ambiente , excelente atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "Pedí delivery!! LLegó a tiempo y las piezas eran increibles! \r\nLa presentación, el packashing esta muy bueno! \r\nLo mejor de todo es que con el Club de la Nación tenes el 20%dto ;)"
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pastelerita", 
      "text": "El lugar es muy lindo, moderno, con silloncitos en algunas mesas. La atencion de categoria al igual que el lugar. Para ir en pareja, con parejas amigas, con amigas. No es nada barato, por el contrario el lugar se paga pero vale la pena ya que el sushi es lejos el mejor de todo Bs As. Recomindo pedir el combinado para probar un poco de todo. Fui varias veces y siempre lo recomiendo. Es ¨la¨salida porque se van varios pesos pero lo pagas porque lo vale."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chicharita", 
      "text": "Los langostinos son buenisimos, muy sabrosos. Realmente crocantes. Al fin el nombre no miente!! EL sushi es preciso, muy estetico y realmente rico. Increible el hot roll. Todo ingrediente muy fresco. La atención como me gusta a mí. Buenos consejos, no estan encima tuyo y la pegaron recomendando el vino blanco que me dijeron para acompañar el sushi. Salió todo perfecto. Gracias!\r\nAh, el postre es realmente una degustación."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebero", 
      "text": "Me encanta este SushiClub. El sushi es SIEMPRE muy muy fresco, rico, poco arroz, mucho pescado. Los rolls de autor son todos buenos. La atención es perfecta: muy cuidada pero no te están encima. Los postres están un poco más flojos (mi preferido la degustación de chocolates, que NO es una degustación de chocolates!). \r\nLos platos que no son sushi que he comido muy buenos también.\r\nConclusión: siempre me gusta volver."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NICOSERGI", 
      "text": "Como sushi bastante seguido en muchos lugares..\r\npero realmente el sushi de aca (de toda la cadena) es el mejor.\r\nobviamente no es el sushi oriental que comes en el jardin japones.\r\nmas bien es el sushi occidental , con queso y combinacion de colores y sabores increibles.\r\nBoom, tempura, Hots; spicy; futurama,geishas.\r\na mi pensar, el sushi de aca es el mejor.\r\npiezas chicas como me gusta, entran en la boca como corresponde.\r\nla atencion es excelente, las chicas saben recomendarte.\r\nlo unico es que hay solo un chamapn.(mumm) y que es CARO. realmente CARO. \r\npero vale la pena!!!!!"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inespiscina", 
      "text": "la comida y la atencion fueron excelentes , tanto como el lugar ,el ambiente es agradable como tambien la gente del lugar muy cordial al recibirte y tambien al despedirte se destaca la atencion muy bien 10 sigan asi exitos!!!"
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SergioZimerman", 
      "text": "Interesantes propuestas de Sushi. Un ambiente muy intimo y atencion personalizada. Se paga por el paquete completo, si se tiene en cuenta eso, no es caro. Es un lugar q  cobra bastante, pero el servicio es de primer nivel, no superlativo, pero si acorde al costo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kikinha", 
      "text": "Hasta ahora el mejor SushiClub que conozco. Muy bien ubicado, la atencion es excelente y la comida ni hablar! Mas que recomendable!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrea1979", 
      "text": "ya fuimos dos noches a cenar. La comida excelente, al igual que el servicio. Deliciosos los postres, especialmente el cheese cake. La atencion de primera, me encantaron las mesas afuera ya que el barrio es lindisimo y seguro. Mejor, imposible!"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejo", 
      "text": "Impecable en todo sentido, la comida es excelente, siempre fresquísima, y con creaciones realmente bien pensadas, aparte de los clásicos que siempre están perfectos. La atención esmeradísima, el ambiente perfecto para una cena íntima o con amigos. Además del sushi tiene muy buenos platos pero la realidad es que hay que hacer un esfuerzo para ir y no comer sushi. El precio es elevado, pero realmente vale la pena, además regularmente tienen promociones. Un lugar para ir siempre."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NoemiLaPlata", 
      "text": "Excelente propuesta. Novedosa. El ambiente super confortable con poco ruido. Muy recomendable"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "san2331", 
      "text": "Sushi de calidad. Servicio fuera de serie, ameno y agil. Esto hace la diferencia. El ambiente es calido y tiene mesas afuera. Yo lo recomiendo"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fran2", 
      "text": "El mejor sushi que he probado en los Sushiclub. La antención y el servicio son sobresalientes.\r\nLo super recomiendo"
    }
  ]
}