{
  "malos": [
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jmgoyanes", 
      "text": "El lugar es pésimo, no lo recomiendo, les digo sinceramente, NO VAYAN !!!  Mala atención, tardan y tratan al cliente como si fuera una molestia, la comida es mala (la pizza y menu infantil una verdadera verguenza). No vuelvo mas!"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mari50", 
      "text": "Desde que \"mejoraron el servicio\" tardan en atender , no tiene suficiente personal, \"era un buen lugar para comer\". Dos mozos no pueden hacer maravillas para la cantidad de mesas. es la segunda vez que nos pasa la anterior había sido 11/08/2012 era sábado y el encargado nos dijo que tenían muchos comensales!!!!!!!!!. Ayer era jueves  y tubo que salir el parrillero a darles una mano. \r\nNO LO RECOMIENDO"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el quejon", 
      "text": "el ambiente es lindo, la comida deja mucho que desear. el pollo no parecia pollo y las mollejas estaban horribles y crudas. no lo recomiendo , aparte es caro."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sancci", 
      "text": "Realmente,es un lugar que por fuera promete pero por dentro no.mal presentado,mal atendido,de favor,el lugar es abandonado y parece sucio,un galpon con mesas,sinceramente,no vuelvo,no vaya,ademas es caro."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Voltaire", 
      "text": "No recomiendo este restaurante. En primer lugar nos trajeron los bifes sin sal, aduciendo que el asador del mediodia no le pone (?). Tres de nosotros tuvimos que esperar mientras los otros comian. Luego, los bifes eran duros, con nervios y sin gusto, indicacion de que era carne vieja. Otros pidieron parrillada pero la trajeron en un plato sin el sistema tradicional con carbon. resultado todo estaba frio despues de 10 minutos. Finalmente nos cobraron de mas y tuvimos que anular la operacion con la carta de credito. El proprietario no aparecion para disculparse. Evitar esta restaurante."
    }
  ], 
  "buenos": [
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adri1974", 
      "text": "pedi sprite no tenian, pedi vitel tone no tenian, rabas no tenian, primera y ultima vez."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tamack", 
      "text": "No lo recomiendo porque no tiene relación precio-calidad. \r\nLa comida es buena y la atención también, pero ninguna de las dos cosas es nada que sobresalga ni que sea digno de lo que uno paga.\r\n\r\nEl lugar tampoco es una maravilla, tampoco feo, pero de nuevo, no refleja lo que uno paga."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cocoloco", 
      "text": "La comida casera abundante y buena, la atención normal y el lugar bien ambientado.\r\nLamentablemente el precio de los vinos es carísimo. El Latitud 33 malbec, que la guia indica de precio de restaurante alrededor de $29 en la posta esta a $45."
    }
  ], 
  "excelentes": [
    {
      "date": "22 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MFMAGNETTO", 
      "text": "Fuimos mi marido y yo con mi hijo de 5 años. Pedimos dos platos principales (yo comparti con mi hijo), 3 bebidas sin alcohol y un postre + un cafe. Nos atendieron bien. El mozo era MOZO, estuvo perfecto. La comida estaba muy bien. El ambiente estaba tranquilo, sigue igual que hace varios años, pero no esta HORRIBLE. Clasico de la zona. Pagamos $122, pero es mas o menos lo que gastamos en cualquier otro lugar."
    }, 
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "danielomar.fernandez", 
      "text": "es un excelente lugar yo tampoco entiendo tanta negativa como a diario en este lugar, el ambiente es excelente muy tranquilo la atención es muy buena muy amables los mozos, nunca me tuve que quejar de la comida.\r\nen síntesis es un excelente lugar para compartir con amigos y familia.  muy recomendable."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germaug", 
      "text": "la verdad no se porque tiene tantas negativas, para mi es un lugar excelente, atienden muy bien, la comida es abundante y muy buena, no es caro. siempre voy y pido cosas distintas y todo es muy bueno y fresco."
    }
  ]
}