{
  "buenos": [
    {
      "date": "2 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Vamos seguido a tomar meriendas. La atención es siempre excelente, y nos encanta el ambiente. Es un bar de los de antes (no \"retro\", sino genuinamente antiguo, pero sin venir a menos, el interior revestido en madera, todo precioso y bien mantenido). Las meriendas riquísimas, y a muy buen precio. En días soleados, las mesas de la vereda son una opción ya que la calle es poco transitada.  La música a un volumen que no molesta para conversar, y siempre fuimos bien atendidos. Tenemos que volver a probar  el almuerzo."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lilitalo", 
      "text": "nos encanta ir a tomar algo despues de cenar!!!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matoyvoy", 
      "text": "Buen lugar para almorzar con un menú acorde a seguir trabajando. Buena realación precio calidad. La ubicación es excelente: frente a una muy linda plaza y con fácil estacionamiento. Una vereda tranquila para disfrutar. Muy recomendable para también como bar. Una barra amplia y bien atendida para tomar copas bien servidas."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "clásica comida bastante bien hecha pero un poco caro para lo que es. lo recomiendo más para ir a desayunar o tomar el té.\r\nel servicio es correcto y el lugar es lindo para sentarse afuera en los días de calor ya que la calle es super tranquila."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "Fuimos a las 2 am y nos atewndieron igual... y muy bien. Sandwich de jamon crudo increible y la cerveza helada!!"
    }
  ]
}