{
  "malos": [
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "juansa174", 
      "text": "Ni el servicio y ni la comida están a la altura de lo que el ambiente del lugar promete y los precios de la carta imponen. No obstante, es una buena opción para desayunar a la vera del río (en una zona con pocas alternativas matutinas). La carta de vino y los tragos son buenos."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "RodArg", 
      "text": "Pobre servicio en un evento al que asistí. Solo servían Budweiser cuando hoy eso es síntoma de pobre lugar. Poco amable la atención. La comida es pobre para el precio que tiene. No volvería."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MarcJ", 
      "text": "Un desastre!!! mucha demora en la comida, el pescado mal cocido y congelado por dentro. La atencion de la camarera muy pobre!. Por lo que cobran deberian mejorar mucho."
    }
  ], 
  "buenos": [
    {
      "date": "13 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gustavoadolfobiecker", 
      "text": "Bonito lugar que si bien es en Puerto Madero, es relativamente tranquilo (había 6 mesas ocupadas cuando fuimos a cenar, y todas eran argentinas), con bonita vista al río. La decoración parece estar algo abandonanda. Cenamos afuera, en el dock. La atención del único mozo, para destacar. El menú, muy corto, e incluso había cosas que no había. Fui con mi novia, ambos pedimos distintos cortes de carne con papas. Estas últimas, deliciosas. El lomo ibérico, cumplió. El bife \"El Clan\", algo graso, pero bien cocinado. Ambos platos + vino de la casa + postres (panacotas dulces), $300. Podría volver."
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "Vuelvo a calificar a El Clan después de unos cuantos meses: es una lástima que no presten atención a las señales de alerta, pues tienen todo para ser uno de los mejores restaurantes y no lo están sabiendo aprovechar... El deck de madera luce abandonado, falto de barniz, decadente. La fuente que otrora supo estar llena ahora luce sin agua y sucia. Por dentro, se sienten olores provenientes de la cocina y la limpieza del lugar no es del todo óptima. Tuvieron que ajustar los precios de la carta porque antes eran directamente un disparate (la comida sigue sin descollar). Tomen cartas en el asunto."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "daci1536", 
      "text": "El lugar y la ambientación son excelentes. La experiencia gastronómica en sí misma no es nada espectacular, pero se come bien. La atención es deficiente, los mozos no combinan con el lugar..."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erks", 
      "text": "El mozo me volco una copa de vino tinto sobre la camisa, al pedir la cuenta pensabamos en una atencion por lo ocurrido , la \"atencion\" fue ínfima  . Absoluta falta de ètica y sentido comercial. La comida era buena."
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Tyncho78", 
      "text": "Fuimos a almorzar el domingo al mediodía con otra pareja amiga. La atención fue un desastre, tardaron una eternidad, hasta le tuvimos que pedir que trajeran la panera! El vino lo trajeron a la mesa ya abierto, la camarera miraba para otro lado mientras respondía a una pregunta que le hice. En cuanto a la comida, regular, nada destacable; además pedí ravioles de salmón rosado y me trajeron de ricota con otra salsa completamente distinta!!! Obviamente, después de haber esperado por tanto tiempo los comí igual.\r\nNo volveré ni lo recomiendo en lo más mínimo."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mbavane", 
      "text": "Excente!! Muy recomendable ir al El Clan en pareja. Fui con mi novia para festejar el 5º aniversario y valio la pena. Muy bueno el salmon rosado y el bife de chorizo. De postre, el volcan de chocolate se lleva los laureles. El ambiente muy romantico y la musica, bossa nova muy tenue, ayudaba para pasarla mucho mejor.\r\n\r\nLa atencion de los mozos es muy acertada, se preocupan de como se la esta pasando sin saturar. Me parecio un poco desubicado que, una vez pedida la cuenta, me impusieran la propina. Iba a dejar exactamente lo q me cobraron pero pedirmela no me parece correcto."
    }, 
    {
      "date": "13 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Caleb", 
      "text": "Es un lugar distinto. Con una ambientacion algo pesada, que puede parecer romantica, pero que no deja de ser poco practica. La iluminacion con velas tiene su onda, pero los menues no se pueden leer. Pareciamos cieguitos acercando el menu a escasos centimetros de la cara y furnciendo la vista. La comida, y la atencion son correctas, pero nada mas. Comi el lomo, que estaba bueno, y solo bueno. El volcan de chocolate estaba un poquitin pasado. Por lo que pague esperaba una experiencia sublime, y fue del monton. No creo que vuelva, no vale lo que cuesta."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Flaviacarolina", 
      "text": "Un hermoso lugar, con diseño barroco. Platos pequeños para degustar. Excelente atención. Show increíble."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "blueninck", 
      "text": "El lugar muy bien ambientado, agradable atencion y comida."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "crleloir", 
      "text": "De la peores atenciones que recuerde. No vale le pena ni visitarlo, mejor probar con otros de al lado con la misma vista de Pto Madero.\r\nEl servicio es pauperrimo, me arrepiento de haber invitado a un cliente a almorzar alli.\r\nNO VISITEN ESTE LUGAR!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sovtek", 
      "text": "El Clan ha sabido armar (según mi criterio) la terracita más linda que se puede encontrar en la ciudad. Hoy por hoy, tiene dos grandes problemas: el primero, la falta de una cabeza visible en el lugar que esté pendiente de los detalles (el deck se encuentra descuidado, falta laquearlo al igual que las mesas y sillas de madera) y en segundo, la atención de algunos mozos/as es realmente nefasta (tuve que pedir que me trajeran servilletas de tela porque me habían traído un cacho de papel parecido a un rollo de cocina). Definitivamente una lástima, los sigue salvando el contexto. Ojalá mejoren"
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Satine", 
      "text": "El lugar es una joyita,muy intimo,romantico, glamour por todos lados.Las velas, el ambiente,las arañas lujosas te transportan a otro mundo.La comida muy buena,la atencion tambien.AHORA!Es obvio que si te pedis el pez espada,o el cordero ex campeon mundial para comer gasten dos persona 500$.La mayoria de los platos van desde los 50pesos hasta los 100$, pero no todos salen mas de 100$.Fui con mi hermana, comimos principal(pastas) y postre gaseosa, todo 230$. Esto fue un lunes,capas el sabado se complica mas la atencion,pero no creo que mucho, los mozos son muy educados. Los platos tardan."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sylfer", 
      "text": "El lugar es soñado, el resto olvidable. el ciervo practicamente frio, el servicio de mesa, pobre. pero lo que realmente todavía no puedo creer de un restaurant de primera categoría (solo a juzgar por el lugar y los precios) que la moza (aunque esmerada...) leyera de un papel los menúes fuera de carta (sugerencias) y al finalizar la descripción de cada plato dijera: \"este cuesta xxx pesos\"... todavía no salgo de mi asombro..."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adrap", 
      "text": "Lo que mas destacable del lugar sin dudas es la ambientación, a la luz de la velas y con vista al puerto. Poca variedad en las entradas, platos principales muy buenos y los postres no cumplieron con nuestras expectativas.Precio por persona aprox. $ 150."
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "Fuimos con muchas expectativas ya que se rumoreaba que era de los buenos restaurantes, pero no por lo menos esta vez\r\nEl servicio fue extremadamente lento, tardaron  mas de 40 minutos en traernos 2 entradas.\r\nLa carta me parecio escaza y relamente cuando me llegaron los platos no cumplieron con mi expectativa \r\nLa carta de vinos esta bien\r\nLos precios son altos con relacion a otros restaurantes como Le Sud, Chila , etc"
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoo80", 
      "text": "El lugar es muy lindo, romantico a la luz de la vela, muy linda vista al dique. El menu da muy pocas opciones, por ejemplo tiene solo 3 entradas calientes. Pedimos un solomillo de cerdo y un pollo relleno. Cambiar la guarnicion del pollo relleno por unas papas fritas fue una odisea. Las porciones son REALMENTE chicas, mi sollomillo tenia el tamaño de un canelon, y el acompañamiento de tamaño acorde. El pollo de mismo tamaño. Muy bien preparados y a punto. En resume, es un lindo lugar para tomar algo, pero NO para comer. Ni me anime a pedir postre, seguia con hambre. 2 platos  2cervezas = $150"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "canchera", 
      "text": "Muy cómodo, las mesas afuera,muy ricos los sandwiches de salmon y de lomo.Son para compartir.Siempre la misma gente.Y tambien muy buena opcion para desayunar-"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nitus", 
      "text": "Muy buena opcion"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Clauscar", 
      "text": "El lugar esta muy bien ambientado y el deck tiene un hermosa vista al dique ideal para una cena romantica.La cocina es buena aunque no logra descollar. La atencion es buena. Precios un tanto salados."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "garrote007", 
      "text": "la verdad es que me gusto la comida \r\ny el lugar esta muy bien ambientado\r\nlo malo es que el mozo nos apuraba para pedir la comida y me dio a pensar que toda la comida ya estaba hecha- otro punto en contra es que la panera era de pan duro del chino jajaj pedi que la cambien pero volvio igual\r\npedimos lasagna y una entrada de gambas al ajillo\r\n11 puntos me encantaron\r\nla carta es muyyyyy escueta sobre todo a la hora de pedir un postre \r\nel lugar en si esta muy original hasta la presentacion de la carta, no se si volveria pero esta lindo para ir"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "sebiplatica", 
      "text": "Fui con mi novia(29 y yo 25) en busca de una cena romantica y con ganas de disfrutar la noche calida que fue la del 29...elegimos puerto madero y entramos a EL CLAN, nos atendio una recepcionista muy amable la cual nos ubico y como a eso de 15 minutos recien se nos acerco el mozo...pedimos un plato cada uno y dos cervezas...la comida llego rapido pero la atencion muy desordenada...en la mesa no teniamos ni servilletas, ni cubiertos ni sal...todo eso teniamos que pedirlo y ya se hacia bastante molesta la situacion...la verdad que para ser un lugar de 100 pesos por persona, es pesimo."
    }, 
    {
      "date": "3 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "glamorousdoc", 
      "text": "Leí el articulo que salió sobre este restó en la última revista de Amex Platinum, me encantó el concepto de sus creadores (tratar de revivir el Las Vegas de los años 50 y 60) y decidí ir a ver cómo era.  La ubicación es fantástica, en un lugar muy lindo de Puerto Madero con vista al canal a través de un gran ventanal. El lugar está decorado de manera suntuosa, con \"chandeliers\" con borlas de cristal, muchos flecos de seda divisorios, candelabros con velas prendidas en las mesas, flores frescas muy bien arregladas en grandes jarrones, cortinas de \"voile\" blanco, etc...espléndido! La comida es rica, pero no es espectacular, lo que si es muy bueno es la presentación de los platos. Las porciones son generosas. Nosotros comimos directamente el plato principal y elegimos centolla fueguina entera rellena con su carne y gratinada, con arroz thazmin y salsa de ostras, y ñoquis de sémola gratinados con 4 quesos fundidos en crema, vino blanco y pimienta negra.  Ambos platos ricos, pero en la salsa de ostras no había ostras, y el arroz thazmin resultó ser un arroz blanco muy insulso, así que comí la centolla con unas ensalada verde muy rica que decoraba el plato. Los ñoquis de sémola, presentados también con mucho verde, eran a mi gusto demasiado altos, parecían flancitos. Eso más una copa de Malbec , agua mineral y té para 2 personas costó $360, lo cual me parece muy caro, dado que ni siquiera comimos postre. La selección de tés es muy pobre. El servicio en un comienzo fue muy bueno y amable, pero con el correr de las horas se volvió casi inexistente. Tuvimos que llamar, levantando un poco la voz, a un mozo que pasó a gran distancia, por cansarnos de esperar que se acercara alguno a nuestra mesa. Otro detalle negativo es que nuestra mesa para 2 se movia y tuvimos que pedir dos veces que vinieran a arreglarla. El lugar muy concurrido (era sábado a la noche) con gente mezcla de nuevo ricos locales y extranjeros. Yo volveria por la decoración, el ambiente \"suntuoso-fashion\" y la vista al canal. El menú es muy amplio y ofrece gran variedad de platos, que también me gustaría probar."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxxVinals", 
      "text": "fuimos con un grupo de amigos hace unas noches atras y no encantó la onda del lugar,desde la vista al rio hasta la iluminacion nocturna con arañas y velas en la mesa.Un lugar muy chic al que poco a poco me estoy haciendo habitué. la carta es variada tanto la de vinos como la de platos y la atencion fue correcta.Detalle no menos importante es que no resulta un lugar con precios disparatados,sino todo lo contrario,bastantes accesibles comparandolos con otros restos de madero.Vuelvo siempre"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agustinobulffer", 
      "text": "Fui a el Clan en varias ocasiones, la verdad que es uno de los mejores lugares de capital federal, la atención es muy buena, la carta es variada con platos interesantes (entre ellos u Ciervo que es de mis favoritos ). Esta muy bien ambientado, es clásico y elegante, sin dejar de ser moderno. La música es buena, los fines de semana suele a ver una cantante, que por cierto a menudo el volumen esta demasiado alto para tratarse de un restaurant, se dificulta hablar. Pero en si muy bueno, cave aclarar que el precio es elevado pero lo vale. Sin dudas volveré muchas mas veces. Lo recomiendo"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Volví después de 14 meses. Todo excelente como siempre. Cambiaron las presentaciones de los platos, pero no la calidad. Lo mismo para el servicio, cambiaron los mosos pero la atención es excelente. Fui con reserva muy bien respetada. Cubiertos $9. La carta de vinos Muy buena. Recomiento el postre Opera Prima que es una especie de mouse de chocolate y maracuyá. Vuelvo seguro. Si tiene que ir en pareja, este es el lugar. Reserven en los boxes."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_J", 
      "text": "Muy lindo lugar. Y con la sorpresa de que hubo cantante en vivo durante la cena. La combinación perfecta. Fuera de armonía con el lugar y los precios está la panera, mantelería y cubiertos. Creo que es un punto flojo que deberían reforzar. El resto impecable"
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar un lujo! Ideal para ir con pareja. Muy romantico y bien puesto. La comida riquisima, el servicio bueno pero muchos precios exageradisimos! Todo bien que estemos en puerto Madero pero los precios te cobran mas caro que en Europa, habia platos de $300! nop sera mucho?\r\nYo comi la tipica milanesa con pure.....$75.. too much"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LILIANZ", 
      "text": "Excelente lugar para ir en pareja en ocasiones especiales como un aniversario, muy romantico, tranquilo, a la luz de las velas, el servicio excelente y la comida tambien, es un lugar para re comendar"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dmtati", 
      "text": ".. un lugar para descansar y disfrutar!!!"
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inga", 
      "text": "muy bueno, me encanto para una cena romantica a la luz de las velas con vista al rio. lo recomiendo"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dimarcomariana", 
      "text": "buenisimo"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leozzooco", 
      "text": "todo excelente"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "EXCELENTE !!. Cumplió todas mis expectativas. Aclaremos que es caro, pero lo vale. El lugar es muy lindo, super trabqui con ambiente muy romantico y supercomodo. Fui con previa reserva y la respetaron. Atención excelente. La comida con buenas porciones. Muy Bueno el Atún rojo y las Gambas al Ajillo. Cobran Cubiertos $8 por persona. La carta de Vinos es Muy Buena y los postres sin haber gran variedad son muy ricos. Hay opciones muy interesantes en el menú como para volver. A mi parecer, las pastas no son su fuerte, si carnes y mariscos. Volveré sin ninguna duda. De los mejores de BS.AS."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejg32", 
      "text": "Excelente la comida, la atención y la ambientación, lo único que los precios son muuuuuuuy altos para los argentinos.  Volvería mucho más frecuentemente si los precios fueran un poco más accesibles o tuviesesn alguna promo para NO-extranjeros."
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sovtek", 
      "text": "Suelo ir a El Clan una o hasta dos veces por semana. El lugar es impresionante, la vista es privilegiada y la ambientación es simplemente genial. Destaca en ellugar la hermosa terraza tipo deck con vista al dique, ambientada muy minimalista pero totalmente cálida a la vez ya que está como protegida por plantas. Ideal el Happy Hour de 16 a 20. Todo lo que he comido aquí fue excepcional (ya refiriéndonos al menú a la carta). Criticables algunos precios como el de un lomo a $300.. sacando ese caso aislado, la relación precio/calidad es correcta. La magia del lugar es lo que se paga en definitiva"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El lugar es ideal para una cena romántica a la luz de las velas con una vista increíble de Pto Madero y el río. Ambiente inmejorable y comida excelente con opciones de platos de lujo (como el pez espada o el salmón rosado). Realmente vale la pena probar este restó con mucha onda desde el bar, la iluminación, el mobiliario; todo impecable!"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nykyta", 
      "text": "Voy todas las semanas. Es tranquilo, el lugar es increíble y todos los platos que probé son exquisitos con fusión de sabores impecables. Recomendable para un Sabado o Domingo por la tardecita también, para tomar tragos."
    }, 
    {
      "date": "18 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carfe", 
      "text": "Uno de los lugares mas romanticos de Capital. Impecable en todos los aspectos. Ambientacion y precios justos. Para volver solo en pareja en una noche romantica."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SherNY", 
      "text": "Hola \r\nViniendo de afuera quiero decir que este resto es muy bueno,la ambientacion es bella ,la comida muy bien,con precios caros para ser argentina,el servicio bueno,el dia en que fui estaban muchos de los medios de tv,tranquilamente puede competir con un resto internacional de los mejores."
    }
  ]
}