{
  "malos": [
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "elcachafaz", 
      "text": "Fuimos dos parejas por las referencias vertidas en guia oleo y fue todo mal.el lugar es demasiado discreto,la panera viene solo con 4 miñones,el servicio de mesa lo cobran 4 $ y no te dan nada!de la pobre carta de vinos no habia nada pedimos un norton, al pedir el segundo no habia mas,solo quedaba michel y vasco viejo( 3 botellas de cada uno)las milanesitas aceptables,el morron escasisimo y la parrillada incomible,me gustaria que guia oleo mandase alguien a los lugares y que nos diga la verdad,para no ensartarnos, todo mal,no vayan!!!"
    }
  ], 
  "buenos": [
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gladys1810", 
      "text": "es una parrilla de barrio en decadencia... empezaron bien pero ahora no hay nada en la carta, solo milanesa de ternero (pollo no) con fritas puré o ensalada, parrillada y alguna pasta (ravioles o fideos) hay que ir sin pretenciones pero la verdad tienen un menu MUY acotado. Antes estaba siempre lleno (= el lugar es chico) y ahora casi ni hay clientes. Y ya pasé 4 veces y estaba cerrado. De vacaciones tal vez?"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MSoledad", 
      "text": "Comimos una parrillada para dos con papas y batatas fritas. Comimos (muy bien y sobró) cuatro personas, Tomamos vino y la realidad es que es super economico. El servicio y el ambiente muy buenos. Recomendable para ir con la familia"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elmasgrande", 
      "text": "Muy buena parrilla. Barata, familar y rica son las tres descripciones para ofrecerles sobre este buen lugar de barrio. Se come muy bien, con correcta atención ! \r\n Para mi gusto es un justo lugar para un mediodía con la familia. \r\n Lo recomiendo !"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Otelim", 
      "text": "A favor: el ambiente es muy familiar, la atencion es buena, la parrillada es de excelente calidad y abundante con una para 2 personas comen 3 tranquilamente, los precios son accesibles comiendo bien no se gasta mas de $30 por cabeza y las bebidas son baratas.\r\n\r\nEn contra: faltan bebidas, no es muy facil encontrar un buen lugar, no tiene entrada con algo para picar antes de la comida, las papas fritas son McCain podrian ser de papa cortadas a mano.\r\n\r\nPuntaje final: 7,5 MUY RECOMENDABLE"
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trancos64", 
      "text": "Fuimos la mediodía, la comida es muy buena, en especial el cerdo. La atención es esmerada. El ambiente es muy familiar. Vimos un show un vivo muy bueno. En síntesis un lugar bárbaro para comer un asadito en familia."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "robertito", 
      "text": "la comida es de primera el ambiente es super familiar,y ademas hay show en vivo de primer nivel, la verdad me encanto volveremos"
    }
  ]
}