{
  "malos": [
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Elenied", 
      "text": "Pedì una tabla de ahumados. Lo único ahumado era el salmón (que estaba super fresco y muy rico) y un queso que tenía tan mal aspecto que ni lo tocamos. Era una picada convencional con salame, jamón, queso, aceitunas... el pan recalentado y duro y las aceitunas verdes duras como piedra. Los precios demasiados elevados para el servicio que ofrecen. La moza no tenía ni idea de lo que estaba ofreciendo. No vuelvo más!"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "kkkkkk", 
      "text": "De terror.. pedi cordero braseado con salsa de hongos silvestres. (carne seca, recalentada de microondas, y los hongos silvestres era meros champignones) La terrina de papa, tibia por fuera, fria por dentro, tipico del microondas.\r\nPedi vino y agua, y me trajeron una sola copa... jaja.. bebia por turnos. la verdad, de octava, no vuelvo mas."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "La cena no me gustó,el goulash con spatzle estaba semidesgongelado del freezer y recalentado en el microondas.La torta de manzana,sin sabor y el servicio lentisimo y desganado.A todo esto para nada barato."
    }
  ], 
  "buenos": [
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Para ser un restaurante cuya especialidad no son las pizzas, la misma me pareció buena. Era de rúcula, olivas y muzzarella. Llegó a tiempo a la mesa y era buena la calidad de los productos y el punto de cocción de la masa (finita). Nos comentó la moza que cambiaron el menú hace poco y sacaron el pollo laqueado que era muy rico, una lástima.  \r\nLa atención buena, el ambiente bueno, pero en las mesas de afuera hay muy mal olor por una obra que están haciendo en la vereda. Deberían avisar o directamente sacar las mesas de afuera hasta que termine la obra."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "novillito", 
      "text": "El lugar esta muy lindo y los productos zafan, pero tienen el problema de los locales con alto costo de mercaderia, ya que freezan muchas cosas por su alto costo y eso luesgo en el plato se nota, el resto bien."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xavi2008", 
      "text": "La verdad que esperaba mas de este lugar. La picada prometia mas de lo que fue. El precio es algo excesivo para lo que ofrecen. A favor la variedad de cervezas y el ambiente tranquilo. Ojala que mejoren."
    }
  ], 
  "excelentes": [
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "biglegemma", 
      "text": "Los platos de su especialidad, la comida sureña, suelen ser excelentes. Traen los mejores productos ahumados y, pensando en lo caro que son, el precio de los platos no es tan elevado. El sandwich de salmón ahumado es una delicia, al igual que los fiambres de la tabla Patagónica (ciervo ahumado, salame de jabalí...). Ni hablar del volcán de chocolate! Es cierto que no tenían todo lo que pedíamos (por ejemplo, varias cervezas o el fiambre de trucha), pero es un problema que tienen todos los restaurantes especializados. Ojo: los vinos son los básicos indispensables: bajen la tabla con cerveza!"
    }
  ]
}