{
  "malos": [
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "picazzo", 
      "text": "Fui 3 veces .. el ambiente es lindo  la atencion esmerada  La carta tiene  pocas opciones y  tendria que ser renovada con mas asiduidad pretende una originalidad de buen gusto queno cumple con las expectativas. Desde la variedad de panes que incluye la panera o como las entradas de mollejitas fileteadas (super escasas) con un poco de verde o  el lomo  o la pechuga de pollo arrollada con nombres estravagantes y que bien podria hacerlo uno en su casa un dia con poco tiempo.Los sorrentinos rellenos de ciervo con salsa combinacion poco afortunada .Los postres nada sobresaliente"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "millibir", 
      "text": "Hacía rato que no comíamos tan mal y caro. Y éso que fuimos con el descu Es un restaurant de hotel con manteles de plástico y decoración,a mi gusto, bastante kitch. Lo peor es la comida que con el afán de ser original, mezcla ingredientes en forma heterodoxa como salsa de albahaca y miel al postre de chocolate. Mi risotto no tenía gusto a nada, los blinis de cerveza eran gruesos y toscos y el cordero insípido y frío. La pasamos mal y no volveremos jamás."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TonyB19", 
      "text": "El lugar es muy tranquilo, la atención es correcta al igual que la comida, recomiendo el postre oro del moro."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chainiti", 
      "text": "Una joyita escondida en avenida Corrientes.\r\nEntre tantas pizzerias y parrillas, este restaurante es una excelente alternativa para combinarlo con una salida al teatro.\r\nLos platos muy sabrosos y la atención muy esmerada.\r\nPedi unas albondigas de cordero con puré de maíz, dos bebidas sin alcohol y un tiramisú abonando un total de 110 pesos (con el descuento de Guía Oleo incluido).  Un precio bastante bastante accesible para el nivel del restaurant."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tanorueda", 
      "text": "El sitio es muy tranquilo y se come bien. No es muy grande, así que la proximidad con las otras mesas puede incomodar. Es ideal para previa antes del teatro. 2 personas, 2 platos, 1 vino y 1 postre c/ cuponera de Oleo aprox $100 cada uno (sin propina)."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ghibaro", 
      "text": "Fuimos con mi mujer y unos amigos después del teatro. Nos encantó la ambientación así como la comida. El risotto con langostinos y chipirones fue una delicia. Los otros platos también estaban excelentes  y los postres muuuuuy buenos. El precio muy adecuado para el servicio y con el descuento de óleo mucho mejor ($250 la pareja con buen vino y café)"
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "valeria1", 
      "text": "Fuimos después del teatro, sabiendo que está abierto hasta tarde. El ambiente es agradable y muy tranquilo. Todos los platos muy buenos: pedimos risotto, trucha y cordero. Al postre le faltaba un poco, de todas formas, estaba bien. Vale la pena ir aprovechando en descuento de Guia Oleo."
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "En una ambientación muy interesante, el lugar es amplio suficientemente bien separadas las mesa. La carta es interesante, no mu extensa pero si para todos los gustos. El risotto en punto exacto. Los postres muy bien. Pasta y Panadería excelente."
    }, 
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolett", 
      "text": "Fuimos con amigas y nos encanto el lugar. Se pidieron varios platos y postres, entre ellos destaco: Los Motivos del Lobo (albóndigas de cordero en su salsa sobre puré de maíz con cibulette) y Entre Llamas (entraña con verduras grillas,  rucula y salsa criolla) Los postres son para compartir. \r\nEs un lugar para aprovechar el   descuento de la cuponera Guia Oleo."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majuga", 
      "text": "Noche fría de sabado. Muy buen lugar, espaciadas las mesasd. Buena atención de los mozos en general. Buenos e interesantes platos Y en postre seguí la indicación de un usuario y probé el tiramisú de la casa, a mi gusto muy bueno. Lo recomiento."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pingu", 
      "text": "Como dicen la mayoría de los comentarios, es un muy lindo ambiente en la calle Corrientes; la comida es buena y bien presentada, y también la atención de los mozos. La panera, muy rica también con unos dips para aguardar el plato."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Fausto", 
      "text": "Lo conocimos a traves de la Guia, realmente nunca hubieramos entrado solo por chance, ya que siendo un restaurant de hotel, en principio no es una opcion que llame la atencion. La verdad es que resulto una buena experiencia, despues de una velada de teatro, en lugar de las tradicionales pizzerias de Corrientes, este super tranquilo restaurant esta bueno, el ambiente al lado de la piscina es especialmente acogedor y silencioso, con las mesas bien espaciadas. La comida bien, nada espectacular, el servicio tiene que mejorar, tienen mucho personal joven e inexperto, falta entrenamiento y direccion"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bea-Bea", 
      "text": "Si me gustó, es un lugar inusual en la calle Corrientes, vale lo que cobran!"
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mayfair", 
      "text": "Un secreto a la vista de todos, excelente opción para cenar en pareja o con amigos a la salida del teatro, carta con pocos platos pero bien servidos. Buena atención y un patio alrrededor de la piscina SOBERBIO, ideal para las noches de verano.\r\nCarta de vinos escueta pero con buenas opciones."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rockyta", 
      "text": "Excelente la atención, cálida. Fuimos tres amigas y la pasamos super bien. Te olvidas que estas en plena  Av Corrientes!!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lauraoleo2011", 
      "text": "Seleccione el lugar para ir con una pareja amiga después del teatro, solo por su ubicación y para aprovechar el cupón de descuento de la Guía Oleo. Pero me lleve una grata sorpresa porque me encontré con un lugar muy agradable, con una comida muy rica y bien servida, en un ambiente en el que se puede charlar con total tranquilidad. La verdad que nos olvidamos que estábamos en el medio de la ciudad, fue una noche estupenda. La relación calidad precio, excelente."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "reina alice", 
      "text": "Fuimos este viernes 9 con dos matrimonios amigos: atención esmerada, riquísima panera y sus patés; muy buenas entradas y principales (carnes de acuerdo a la cocción pedida). Bien manejados los tiempos. Buffet de postres. Patio para comer bajo las estrellas divino!. (deberían tener + garrafas para calefactores de pié para noches no tan cálidas), c/dto. óleo precio mb! Un oasis para disfrutar a la salida del teatro. Regresaremos!!!"
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MaxiyMari", 
      "text": "Fui con mi esposa el pasado sábado y me pareció un muy buen lugar; cómodo (espacioso y agradable a la vista, especial para tener una charla sin forzar la voz ni escuchar bullicio, sin dudas, en ese sentido, es un paraíso un sábado de vacaciones de invierno por la noche!!). El servicio de mesa muy bueno, colmado de detalles agradables. La comida nos pareció muy buena, desde el paté que te sirven de cortesía hasta el postre. Pero sin dudas, lo que mejor impresión nos dejo fue la calidad / calidez / amabilidad por parte de las personas que nos atendieron. Espero poder volver pronto. Saludos. Maxi."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es  agradable, muy bien ambientado, tranquilo y confortable, la carta es reducida pero las alternativas tentadoras, se pueden hacer degustaciones de quesos , mariscos y postres muy interesantes, buena panera y la atencion muy cordial, lo unico lamentable es que al momento de pagar y presentar el cupon , primero  esgrimieron que ya no los recibian, luego lo aceptaron pero en lugar de hacer el 25 fue el 20%, de quien es el error!!, no lo se, mio no,guia oleo y/o novotel a ponerse de acuerdo !!para evitar situaciones no muy gratas.-"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Muy lindo lugar para ir a cenar luego del teatro. Muy buena atención, comida y ambiente.\r\nLa carta no es para nada extensa. Pedí la carne kobe (muy rica!!) acompañado de puré de castañas (bastante dulce para mi gusto...). El lugar es muy tranquilo, estaba prácticamente vacío, lo cuál nos permitió entablar una conversación tranquilamente. Con el descuento de Guía Oleo los precios son ligeramente superiores al promedio. Volvería a repetir la experiencia."
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leluchi", 
      "text": "Muy caro para lo que es, y eso que fuimos con el descuento de la guía óleo.Ya sé que la merluza negra es cara , pero el trozo que sirvieron era insignificante(86$).El risotto tenía un sólo langostino.Por ese precio hay opciones mucho mejores."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "uruguay390", 
      "text": "Para un almuerzo está bien, pero hay opciones mucho mejores en la zona por la misma plata."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fgalvarez", 
      "text": "Es la segunda vez que vamos con mi mujer este año. La comida es muy rica y las porciones están bien. Mi mujer comió merluza y yo un risotto llamado Il Vero Riso. El postre: Una degustación de helados llamada Bajo Cero y una deconstrucción de tiramisú llamada Miratisú. La atención en ambas oportunidades fue muy buena pese a que fuimos a cenar luego del teatro, bastante tarde. El ambiente es muy cómodo, agradable y silencioso (quizá por el horario). Es un poco costoso, eso sí, pero vale la pena."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "Muy buena opcion en el centro de Buenos Aires, ideal para la salida del teatro, ya que la cocina cierra tarde, y no hay buenas opciones en la zona.Muy recomenables los blinis de cerveza y la merluza negra, en su justa coccion. Si la noche lo amerita,comer afuera.El servicio correcto. Vale la pena volver!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chorizobombon", 
      "text": "coincido con los comentarios anteriores en cuanto a calidad de comida y lugar pero lo que sentí es que estabamos siendo \"apurados\" sin saber porque, los mozos fueron serviciales pero estaban en continua \"urgencia\" corriendo de un lado para el otro, interrumpiendo e irrumpiendo  la charla, parecian mas que mozos enfermeros.\r\nLa carta de vinos muy buena aunque arranca de un piso muy alto: Trumpeter a mas de 50 la botella. Ir preparado."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Barby13", 
      "text": "Fui \"a provar\" y aprovechar el descuento que dan en el teatro.Super moderno y tranquilo. La comida es muy buena y diferente a lo de simpre. Las camareras muy simpáticas y atentas y me recomendaron volver al mediodía a probar el menú ejecutivo. Voy a volver!!!"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lolipopsa", 
      "text": "Propuestas muy creativas, platos que se hacen desear desde la carta, variedad de vinos amplia, espumantes en su justa temperatura, una propuesta para alegrar los paladares variada y que sastiface al mas goloso.Imponente la propuesta de tragos de autor, un glorioso trago con tabaco y otro con jazmin que maravillan los gustos desde el mas \"stronger\" hasta el mas \"girlie\". Atencion excelente, muy atentos a brindar una cordial atencion. Destaco EL ambiente eclectico, moderno, trendy y colorido ademas de una bella terraza que te transporta a una bella tranquilidad. CHEERS! Prometo volver."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DJuliano", 
      "text": "O restaurante é muito bom, ainda mais se considerarmos que os restaurantes de hotel sempre deixam a desejar... Ótimo buffet ao meio-dia, atendentes muito atenciosas, preço justo. Decoraçao execelnte."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Soniaaramburu", 
      "text": "Buena oferta de menu del mediodia. Los principales un poco pobretones pero muy sabroso todo. Recomendable"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy bonito, con una atención buena, y un buffet especial. En la zona se destaca"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anden", 
      "text": "caro para la escasa calidad de la comida .la atencion deja bastante que desear , eramos 2 mesas en todo el rstaurant, habia que llamar entre 5 y 6 veces a la moza para que se digne a atendernos ."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Excelente lugar para tener un almuerzo de negocio en el centro. Sale de lo convencional, con un ambiente muy agradable y comida sencilla pero sabrosa"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "brendmf", 
      "text": "el lugar es hermoso, es increible comer afuera, en la terraza, junto a la pileta, te olvidas que estas cerca del obelisco. La comida es muy buena y los postres y tragos son para recomendar.\r\nPara volver y recomendar."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gRueda", 
      "text": "Fui a almorzar porque andaba por ahí, y la verdad es un lugar para repetir. Retranquilo el comedor, amables los mozos y muy bueno y variado el buffet ejecutivo, que incluye bebida y postre (ojo, no incluye el cubierto). Yo almorcé afuera, al aire libre y cerca de la pileta."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "PRECIOSO!!! UN OASIS EN PLENO CENTRO!!! Realmente cuando ingresas a este restaurante y si tenes suerte a su terraza, lo que menos te imaginas es que estas a 2 cuadras del obelisco. La ambientacion es divina, con la musica justa, la comida muy cuidada, si bien no es deslumbrante, si que sorprende por la excelencia de la materia prima, buena barra de tragos y buenos postres. La atencion esmeradisima. Fui la que lo propuse y mis amigos quedaron encantadisimos... no se lo pierdan!!!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy agradable para un almuerzo distendido: el buffet frío resulta conveniente por la relación precio/ calidad, aunque si uno no va temprano empiezan a escasear las opciones. El ambiente moderno, neto y espacioso resulta el aspecto más destacable. Muy bueno"
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "jimmy67", 
      "text": "La decoración de este lugar es algo rara, parecen manchas de pintura verde en las paredes, piso y techo. Si no te explican que es una obra de arte, no lo entendés.\r\nPero la comida estaba muy buena y los mozos son amables. Buenísimo el buffet de postres. El precio merece la pena. Voy a volver."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Excelente opción tanto para el mediodía por su buena comida, ambiente apacible, hermosa decoración, y tenerlo en cuenta a la salida de los teatros por la tranquilidad y buen servicio.Quien quiera aprovechas la piscina se la ve preciosa para disfrutar en pleno centro de Buenos Aires."
    }
  ], 
  "excelentes": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Crg1880", 
      "text": "Ambiente calido, buena gastronomia. servicio muy correcto. Una opcion para los dias primaverales, sobre todo para cenar en la terraza."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "livi", 
      "text": "EL LUgar es muy  lindo, LA atención excelente, la presentación y el sabor de los platos super recomendable. me encantó!!"
    }, 
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Ideal para picar algo antes del teatro o cenar después de la función. Ambiente tranquilo con decoración minimalista. Platos de autor con productos de muy buena calidad (carta breve pero para todos los gustos). Atención esmerada. Para repetir ."
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "despotovac", 
      "text": "Fuimos despues del teatro y pasamos un momento muy agradable en todos los sentidos, lo recomendamos."
    }, 
    {
      "date": "11 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bubu1609", 
      "text": "Gracias a oleo lo conoci y la verdad que volveria!la calidad de la comida era muy buena, muy sabrosa y bien presentada, los vagetales muy frescos.La atencion fue muy buena,y el personal muy amable;el mozo fue muy atento, nos recomendo platos y sabia responder bien a las dudas sobre los mismos.Con el descuento de oleo: 2 personas comimos por $266: entrada compartida, 2 platos principales, 2 postres bebida sin alcohol y un trago. Lo recomiendo, nos fuimos satisfechos!"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tesoan", 
      "text": "fuimos con otra pareja de amigos,el ambiente moderno y agradable,la carta escasa  pero buena,la presentacion de los platos nos parecio muy novedosa, la vajilla moderna acorde a cada plato,la pasamos muy bien,todo rico,volveria a ir."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "OSCAR2010", 
      "text": "Muy buenos platos,buen ambiente,buen servicio, comida muy buena,con descuento oleo 4 personas $540."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marisoel", 
      "text": "buscando un buen restaurante para la salida del teatro dí con este que realmente me encantó. La entrada, comida y postres que probamos estuvieron EXQUISITOS !!!!.  Muy bueno el ambiente. Super moderno. Espectacular la vajilla. Lo único para  objetar son los camareros/as. Si bien eran todos muy muy atentos y correctos les faltaba años luz de experiencia. Pero la verdad que le ponían toda la onda !!!\r\nYa lo recomendé a amigos."
    }, 
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlibuli", 
      "text": "Vale la pena conocerlo."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ADRILUZ", 
      "text": "Fuimos hace 3 semanas y lo pasamos de diez!!!! La comida es excelente en calidad y en forma de ser servida. Además, el lugar está modernamente ambientado, la vajilla es original y la atención es excelente. No puedo opinar sobre vinos porque no consumimos.\r\nEs la tercera vez que fuimos."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chenty", 
      "text": "gran atencion, muy buena comida !!\r\nel salon no es muy acojedor, es mas bien frio !!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tincho690", 
      "text": "Excelente experiencia. Un altisimo nivel de atencion, en el que los mozos demuestran su interes de brindar una buena experiencia hasta el ultimo detalle.\r\nEl servicio es rapidisimo y la comida es espectacular.\r\nUn tesoro escondido en plena calle Corrientes."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "El lugar es una muy buena opción en la zona. Comimos muy bien, se esmeran en los platos. Llevá el descuento de la guía Óleo, sino el precio por persona puede andar en los $200 (con vino). La atención es muy buena."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mceci134", 
      "text": "Muy buen servicio, la comida excelente y muy bien presentada, panera muy buena. No se van a arrepentir!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roro_a", 
      "text": "Fui con mi novio habiendo hecho una reserva previa. El ambiente es muy moderno, minimalista, pero hermoso. Los mozos son atentos y gentiles. El servicio de mesa fue completo, con una canasta de pan variada y unos dips muy sofisticados al igual que ricos. Pedí un lomo en  croute con almendras y un risotto de quinoa con mollejas: una delicia; mi novio, salmon grille con strudel: espectacular! El postre no nos gusto: un tiramisu excedido en creatividad, dificil de comer y el gusto del cafe era muy fuerte. De todas formas, volveria."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "remedios", 
      "text": "Muy lindo el lugar.Bárbaro para la salida del teatro. Nos ubicaron, previa reserva, en una mesa junto a la piscina. La comida muy buena, tanto la merluza negra como el pollo relleno de espinacas y langostinos con cous-cous. Con la degustación de postres, te podés servir las veces que quieras, y compartirlo. Muy cálida la atención de los/las mozos. Los baños bien, aunque le agregaría un desodorante ambiental."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilure", 
      "text": "Fui varias veces con amigas, de tarde y noche. Buenos tragos, sandwiches (el bagel más rico que conocí), picadas (muy buena calidad de productos y esmerada presentación). Las entradas y principales excelentes también (camarones con cítricos, blinis, merluza negra, salmón) así como la degustacón de pastelería. Atención esmerada y porciones correctas. El lugar es un oasis en medio de la ciudad (y al lado de la pileta aún mejor)."
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pitu7", 
      "text": "Los platos siempre muy ricos y variados. El bife, el salmon, el cordero de lo mejor. Los precios altos pero aprovechamos un descuento del teatro. La atencion casi exelente."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maria Paz", 
      "text": "Cenamos en un ambiente calido, con buena atención, cocina muy buena y precio razonable. Muy recomendable."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hadabigote", 
      "text": "Excelente el lugar, la atencion y la comida, muy lindo lugar las propuestas del menu son muy originales y ricas, volveremos,\r\nMuy buena y respetuosa la  atencion  de Yanina"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kalva", 
      "text": "Fuimos varias veces con el descuento de guia oleo, el lugar muy lindo, la  atencion de todo el personal excelente y el chef  super super"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DonVitto", 
      "text": "Con la Tarjeta Oleo 20% de descuento. Fuí con mi novia y el golpe de efecto fué impresionante. En la terraza a la luz de la luna, a la luz de las velas al lado de la piscina... Parecia que estaba en otro país de vacaciones. Excelente. Una salida imperdible."
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Qué placer en medio del ruido de la calle Corrientes. Un ambiente tranquilo, con una decoración agradable y una terraza con una vista hermosa de la pileta y las numerosas plantas (378) que le dan el nombre al lugar. La atención es muy amable y la comida excelente,con una cuidada presentación. La degustación de postres maravillosa, con variadísimos sabores para satisfacer todos los gustos. Imperdible experiencia!!"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Menche", 
      "text": "Muy bueno el buffet y la atencion .Excelentes los tragos especialidad Pisco sour"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edgar10", 
      "text": "Es un restaurante definitivamente para recomendar! Fuimos a cenar con mi mujer despues del teatro y quedamos muy sorprendidos. La decoracion y el ambiente son unicos en la zona, el servicio y la atencion de los mozos fueron muy correctos. La cocina es mediterranea con muy buena presentacion y calidad. Ideal para cenar antes o despues de una funcion de teatro."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Roberto6121", 
      "text": "La comida es excelente y el servicio es muy bueno, con varias personas atendiendo la mesa, atento a cualquier necesidad que pudieramos tener"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlibuli", 
      "text": "Increible, un lugar único en plena Av. Corrientes, NO DEJEN DE IR, SE VAN A SORPRENDER. En el buffet hay mas de 20 opciones para elegir, a demás cuentan con un Menu del Chef que te incluyen un plato caliente muy bueno; y por si fuera poco, tambien incluye el postre, y el café expreso. Un lujo!! Voy a volver!!!"
    }, 
    {
      "date": "1 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CharlieMF", 
      "text": "Recomiendo llegar un rato antes para ir al bar en el patio y pedir alguno de los tragos de autor, el \"lost innocence\" por ejemplo. Te incluyen una atención de la casa antes de la cena, con un shot original, y una oferta de platos principales excelente. Yo pedí buffet de postres y mi esposa una alternativa original de helados. El servicio fue muy bueno, y el ambiente variado, hay un living, una terraza y el restaurant. Muy bueno!"
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Piaulian", 
      "text": "Acabei de voltar de BAs, e sem dúvida, todos que viajaram comigo concordam que o melhor restaurante em que comemos foi o \\\"Patio 378\\\", que fica no Novotel da Corrientes. Inaugurado há pouco mais de 3 meses, tem opções para todos os gostos, ambiente sofisticado, comida de qualidade, em sistema de buffet: uma mesa com saladas frescas, com endívias, coração de alcachofra, aspargos vários tipos de verduras, tomates cerejas, mussarela de bufala, azeites de vários tipos, inclusive trufados, vinagres balsamicos, queijos suiço, brie, e outros que eu nem sei o nome, pato, presunto parma, salmão defumado, camarão, caviar, massas, batatas, pures de batata, maçã, entre outros. Além disso pode pedir ao chef a preparação de um prato quente, como um lomo ou um linguado, que vem no ponto, muito bem apresentado, e ao final um mini-buffet de sobremesas, café e bebidas (inclusive vinho incluso), tudo isso por 55 pesos. Serviço primoroso, ambiente realmente agradável. Super recomendado."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exequiel2", 
      "text": "Me gustó mucho. La carta es completa y el nombre de los platos es súper original. La presentación de los platos también me sorprendió. Para terminar de hablar de la comida, buenísimo el buffet de postres, la presentación y el tamaño de las porciones es excelente para probar un poco de todo . . ."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JbGourmet", 
      "text": "Un lugar excelente a descubrir en pleno centro, cocina de alta calidad, servicio excelente y un bar terraza para descubrir para volver en happy hour..Me daba miedo entrar a cenar en un hotel , pero la verdad es que fue una experiencia buenisima..el T Bone steak es impresionante y a la noche tienen un bufet de postres muy muy rico...un diez!!"
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dopey", 
      "text": "Si bien la comida y el ambiente son increíbles, lo más destacable es el servicio personalizado y la simpatía del personal.  Volveré y lo recomendaré sin dudarlo."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clem1", 
      "text": "Muy original!El buffet es realmente una nueva oferta con productos muy buenos. No imaginamos ni un segundo que estamos en el medio de avenida Corrientes. El patio es increible! y los empleados muy simpaticos y agradables. Bravo!volvere para un after office."
    }
  ]
}