{
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "lindo lugar que permite juntarse a cualquier hora, ya que ofrecen desayuno, almuerzo, té y hasta hay pelotero y menú infantil por si querés llevar a los chicos. el servicio es aceptable y las opciones de desayuno y las minutas son muchas y buenas"
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "A pesar de ser un gran salon es un ambiente tranquilo, muy buena atencion y platos interesantes. Sillas muy comodas y mesas amplias, es el lugar ideal para ir con chicos ya que en el salon del primer piso hay  juegos donde se entretienen mientras los adultos charlan y disfrutan de la cena o el almuerzo. El menu infantil es  accesible y recomendable."
    }, 
    {
      "date": "27 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield33", 
      "text": "Buena panera, platos abundantes y sabrosos. El ambiente me parecio tranquilo y la atencion correcta. Muy buena opcion."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WilliamTAF", 
      "text": "Tiene una oferta interesante y abundante especialmente para almorzar entre actividades laborales. Los platos son de suficiente calidad como para no decepcionar a quien quiere conjugar un almuerzo de trabajo con suficiente rapidez, cantidad y variedad. Sin pretensión de excelencia, es apropiado para quienes están en la zona y quieren encontrar un lugar con la suficiente seguridad de quedar satisfecho en todos los puntos calificables."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "El ambiente es lindo para ser una cafetería y hace pensar que uno va a tener mejor suerte con la comida pero los platos se quedan a mitad de camino entre fonda caserita y minutas tipo snack. No me convence mucho, me parece que no es ni chica ni limonada como restó, pero como confitería para un tecito con algo dulce no está mal."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gryphus1984", 
      "text": "Solo fuimos a Merendar pero nos quedamos encantados, tanto el cafe como el chocolate estaban geniales y en porciones generosas.\r\nLas medialunas y el cuadrado de manzana estaban exquisitos los 2, la atencion es excelente, todo el tiempo pendiente y rapido. El precio es un pcoo caro pero vale la calidad. El ambiente y la ubicacion son inmejorables."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "_gns_", 
      "text": "Es un buen lugar porque hay para comer de todo. También hay mucha gente que va sólo a tomar un café y degustar las tortas que tiene que son muy buenas."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "No es el restaurante ideal para una cena romántica, ni para salir a cenar si se espera comida original, novedosa o deliciosa. Pero sí para ir con amigos con niños que ya pasaron la edad de los peloteros. El lugar donde mantienen a los retoños entretenidos tiene todos los jueguitos electrónicos que ellos adoran, wii, xbox, etc. De esta forma,si bien no se puede disfrutar de una cena maravillosa, se puede tener una tranquila velada con cena pasable, y charla relajada. El servicio, en esta oportunidad, profesional y oportuno."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "narcisadany", 
      "text": "Fui con una amiga a merendar mientras hacíamos tiempo para ir al cine, y casi llegamos tarde por culpa del mozo...le pedimos la cuenta con tiempo, y tardó casi 20 miunutos en traérnosla, y encima después no nos cobraba porque decía que no tenía cambio, nos dejó colgadas al punto que nos tuvimos que levantar e ir a la caja para que nos cobren! Detalle: yo había pedido unas medialunas rellenas...que nunca llegaron...la verdad, entre el servicio y el precio, es para no volver nunca..."
    }
  ], 
  "excelentes": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FerSerrano", 
      "text": "excelente. el volcán de dulce e leche es totalmente recomendable."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bibliogourmet", 
      "text": "Suculenta panera ,Buenas y variadas entradas. Pastas al dente. Lugar espacioso, sugiero el piso de arriba: para reunirse y disfrutar exquisiteces, mientras se disfrutan los cuadros colgados para la ocasión, tanto los adultos como los niños. Atento el servicio de mesa."
    }
  ]
}