{
  "malos": [
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adriana03462", 
      "text": "la atencion es espantosa,tardan mucho tiempo,la comida no me gusto,el mozo cuando nos cobro no nos trajo el ticket x q se \"les habia caido el sistema\"-nos $10 cobro de mas,me queje al encargado y me devolvio el dinero al otro dia-"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ckuc", 
      "text": "Comida quemada y recalentada. Carnes pasadas de cocción. Atención mediocre. Un bar al que le ponen manteles y lo disfrazan de restaurant para la cena para cobrarte un precio que no se corresponde con ninguna de las prestaciones. Ante el reclamo, el encargado, igual que en otra sucursal en el pasado, dijo: \"si no le gusta, no vuelva\"."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Griluca", 
      "text": "La pizza, mucho pan y poco queso. El poco queso es de mala calidad y por eso, extremadamente salado. El tamaño mucho más chico que en cualquier pizzería de Buenos Aires, y encima, carísimo! En resumen: comida de mala calidad y escasa, precios altísimos. Te atienden de favor. No pierdan su tiempo, ni su dinero."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lolita2012", 
      "text": "No encuentro el Pertutti que esta frente del Abasto, en Corrientes y Anchorena.Fui siempre por la noche y jamas tuve ningun problema.Pero a principios de diciembre/2011 fui con mi familia,eran aproximadamente las 17 hs, nos atendio una chica, pedimos una pizza grande de provolone, cuando la trajo era una \"bruta\" muzzarella, no tenia un gramo de provolone, le dije a la moza ,se la llevo y a la media hora nos trajo la misma pizza recalentada,nos bancamos que la gente de la cocina se nos riera en la cara y el encargado jamas vino a dar una explicacion. Seguro no les importa pero no volveremos"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goldfrydfer", 
      "text": "Caro, caro, caro, caro y muy caro. Malo el servicio, 7 pesos por una panera y un queso envasado que no comi.. 22 mangos por un pure! en una pizzeria en la zona que esta.. Realmente patetico. Muy caro caro caro por lo que es."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carrocc", 
      "text": "Carísimo para la comida que era, tardaron mas de 1 hora en traernos la comida...\r\ny el servicio de mesa es depende si el mozo se acuerda... A todos les llevaron cosas y a nosotros nada, nada... Una vergüenza que te cobren $7 el servicio solo de mantelería"
    }
  ], 
  "buenos": [
    {
      "date": "25 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JuancitoE", 
      "text": "Pedimos delivery de sanguches. Rápido,  rico y barato . Buenísimo!!"
    }, 
    {
      "date": "7 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "pipimal", 
      "text": "Desastroso en todos los sentidos. Cuando fui tuve que esperar 15min para que el mozo nos atendiera y luego de una eternidad nos trajeron la comida. Estaba humeante, pero cuando di el primer bocado me doy cuenta q los ravioles estaban congelados por dentro! Lo habían recalentado en el microondas. Desastroso."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vane2202", 
      "text": "Hola, llame por teléfono para que reservar una tarta para retirar al día siguiente a las 7hs, fui al otro día a las 7,20 me dijeron que recién la estaban preparando como no podía esperar porque llegaba tarde al trabajo, llamó mi secretario me lo estaban por mandar hasta que atendió el teléfono la señora que atiende la panadería en forma grosera le dijo que para mi no la traían porque no la esperé, es muy bueno el lugar pero deberían elegir mejor al personal.\r\nGracias"
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Omar30", 
      "text": "Siempre vamos de noche, es un lugar tranquilo, la atención es buena, los platos son abundantes y ricos. Muy recomendable."
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarioModesto", 
      "text": "El servicio y la comida son buenisimos. Pero es carisimo para el tipo de lugar que es, si bien esta muy bien ambientado y todo, no da que cobren tanto. Creo que debe ser el lugar en donde mas sufri la inflacion, porque iba seguido. Ya no es mas \"pertutti\".. lamentablemente"
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "netipep", 
      "text": "Lo mejor: el sector para chicos y la chica que los cuida.\r\nLo peor: la atención de los mozos, eramos una mesa de 20 y parecía que nos hacían un favor al atendernos."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablo_girola", 
      "text": "He ido varias veces y si bien no es de lo mejor de la zona es aceptable. La panera es correcta, con la cerveza te traen palitos, maní y papitas (estas últimas incomibles).\r\nLa atención es algo caótica, y a veces tenes que hacer señales de humo para que te atiendan. La pizza es bastante buena y pero la cerveza no vino del todo fría.\r\nDe postre comimos torta bombón, una de las mejores tortas que he comido, y es una de las razones que sigo yendo a este lugar.\r\nLos precios son algo elevados, pero el ambiente esta mas o menos bien puesto Hay lugar entre mesas y los baños están bien. Pasable, nada mas"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "El ambiente es como una pizzeria \"moderna\" nada del otro mundo, los precios son como si fuera un restó en puerto madero. No vuelvo nunca mas!! es afano"
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Salemnation", 
      "text": "La comdia tiene muy buena calidad, presentación y abundancia. Fui varias veces, pero esta vez en particular pedí un simple pebete de jamón y queso con un Capucchino. El pebete estaba abundantemente relleno de jyq y el capuchino bien presentado.\r\nEn un futuro iré a cenar y confirmar mi calificación. Los precios son acordes y el lugar muy bien puesto. RECOMENDABLE"
    }, 
    {
      "date": "14 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Para comer un poco de todo primero comimos unas empanadas que estaban muy ricas y despues una pizza de Jamon muy rica tambien.\r\nLa atencion es muy buena al igual que el ambiente que es muy iluminado, todo muy bien presentado y cuidado.\r\nPara los que van con los chicos en el 1er piso tienen sala de juegos con wii incluida!!!\r\nLos baños son impecables en todo sentido.\r\nIdeal para ir en familia."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabrielmosca", 
      "text": "Fui un medio dia , como ultima opcion, pero realmente me sorprendio! muy buena la calidad de la comida! Las masas son buenisimas!"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alicia_64", 
      "text": "Vamos siempre de noche ,dia por medio ,o al menos 3 veces a la semana ,buenisimo , todo !!!!!!!!!!!!!!!!!"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anela", 
      "text": "He visitado el local y solicitado el delivery, todo es muy rico y las porciones son grandes. El sitio es limpio y agradable aunque un poco ruidoso. El delivery es rápido, las pizzas no son las mas económicas pero tienen muy buen sabor."
    }
  ]
}