{
  "malos": [
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "miyhu", 
      "text": "pedimos suprema y estaba aceitosa, milanesa napolitana que era una milanesa con una feta de queso de màquina pintada con puré de tomate, papas fritas que las tuvimos que devolver porque estaban blandas y aceitosas (no las cobraron) El mozo fue muy atento y  pidió disculpas. Los precios son de un restaurante de nivel algo que está lejos de serlo."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "muy buena experiencia con el delivery desde el trabajo un sábado al mediodía: las empanadas son muy buenas"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elpibedeloctavo", 
      "text": "Fui a merendar y el mozo nos tomo literalmente el pelo, nos dijo que nos fueramos a fijar nosotros que tortas habia en el local, de muy mala manera, después lo llame tres veces para consultarle sobre algo y me veia y a proposito no venia. Patetico, no reaccione porque estaba en un buen día, era para pedir hablar con el encargado del local. Si tienen ganas de pagar para que los maltraten vayan. No vuelvo."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pato_iantorno", 
      "text": "La comida en gral es de muy buen nivel, las paneras excepcionales con mini pizzas sabrocisimas. La atenicion muy cordial, poseen espacio para chicos. Su punto fuerte: las comidas elaboradas. Su punto debil: El precio desmedido de la pizza."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Buena opción en Avellaneda, pizzas muy ricas y postres tradicionales bien elaborados, con una  atención amable y precios razonables.Volveremos."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Ya"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florvias", 
      "text": "Una muy buena experiencia. El restaurante siempre està lleno, pero la atenciòn es ràpida y muy buena! Gran variedad de platos, para todos los gustos! Desde una rica Pizza hasta una buena tabla de Sushi. \r\nSoy Celìaca, y hay opciones para mi! Lo recomiendo 100%"
    }
  ]
}