{
  "malos": [
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cromita", 
      "text": "En primer lugar no entiendo ese afán de usar cuadernos de primaria para escribir los menúes (y con faltas de ortografía. \"LINIA coca cola\", o \"INFUCIONES\" por ejemplo..pedí un menú de merienda de tostadas con queso y dulce pero el dulce no es dulce realmente, son pedazos de fruta, como en compota, no sé..las tostadas muy finitas y duras. Después, tienen wifi pero justo ese día \"no tenían conectividad\" mmmm..No me gustó nada, el mozo atenfía como si estuviera harto, con desgano. Rescato el lugar para los chicos, pero nada más.."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "magnolia", 
      "text": "La comida nada especial.\r\nEl lugar bonito\r\nLa atención..... PESIMA!!! Nos sentamos y estaba todo el servicio de la gente anterior, llamamos al mozo varias veces, y tardaron 20 minutos en sacar las cosas. Lo triste es que es la tercera vez que vamos, y SIEMPRE resulto pésima la atención!!! No vuelvo ni lo recomiendo."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Doas", 
      "text": "Me tome un cafe mas malo que en mc donals y pedi un muffin de dulce de leche que termino siendo magdalena de superchino."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "maya101", 
      "text": "Fuimos el 25 de mayo, hace tiempo que no vamos, y esta vez, una decepción total. El lugar como siempre divino, pero la calidad de la merienda, realmente un desaste. y el servicio del mozo, peor. Unico pro es que este lugar deja los padres puedan tomar una merienda tranquila,  ya que la sala de juego hay una chica que cuida los chicos."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fina2", 
      "text": "Fui el domingo por una critica que lei del lugar en diario La Nacion, NO VOLVERIA NUNCA MAS.\r\nFui con una amiga, yo con mi hija y ella con sus dos hijos. La  comida no me gusto y es cara para lo que ofrecen. Pedimos unos wraps de carne y vegetales que de tanto queso que tenian no le sentimos el sabor ni a la carne ni a los vegetales. El meno  infantil dejaba bastante que desear en cuanto a presentacion! Y lo peor la mala onda de los mozos para con los nenes y entre ellos, de terror!\r\nLas mesas muy pegadas entre si y el lugar donde juegan los niños bastante venido abajo"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Delicitas", 
      "text": "Una sola razón por la que volví, es un lugar para ir con chicos, sin la locura y el encierro típico de las restaurantes con pelotero. El resto, para el olvido. Ensaladas con descripciones grandilocuentes que no som mas que una clásica lechuga y tomate (con queso rallado), y una atención bastante pobre. precios caros para lo que ofrecen."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jramosmejia", 
      "text": "Para ser un lugar que se dedica a sandwichería el pan debería ser el diferenciador, sin haberle puesto mucho exigencia se notaba que el pan estaba durísimo en ambos casos. El precio.....exhorbitante. Para compensar, la atención fue un poco mejor"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dwaina", 
      "text": "Gaste $150 en 2 sandwiches bastante pobres, por el precio (que ademas no figura carta en la puerta) esperaba bastante mas, una gaseosa y 1 licuado... la atencion es mala, el lugar es lindo, pero con eso no alcanza, me senti estafada..."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Bender", 
      "text": "No se que paso, pero este fin de semana fuí a todos lugares donde no se comió bieny Casa Mua fue uno de ellos. Comida digna de la que compras hecha en el supermercado( recalentada), o la ensalada Caesar un plato de lechuga, con tan pollo que no llenaria a un chico de 3 años, la atención floja como en todo lugar que intenta ser cool, mala, y el ambiente no llega a ser lo que pretende. volves? No gracias."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Wolfee", 
      "text": "Lamentablemente el Sábado decidí ir a este deplorable lugar, mi elección fue Ensalada Caesar c/ pollo que era una planta de lechuga con muchisimos croutons y 4 láminas de pollo seco. Precio $ 49,00 su costo real no llegaba a los $ 15,00. Mi compañera pidió Canelones de Espinaca, eran 2 canelones en una salsa rosa que deberían haber estado desde la mañana en el plato y solo lo recalentaron al micro Precio $ 45,00  La iluminación un desastre, muy mal a . El mozo cada rato te pregunta si está todo bien, como si supiera que no es así.  Ni hablar de compartir las porciones"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "maosho", 
      "text": "La verdad se hacen los cool y top, un sandwich con un jugo casi 60 pesos wahtsssss la verdad no lo recomiendo ni volveria si quiera a pisarlo me aprecio todo decadente los mozos cero interes."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mpd08", 
      "text": "Es un lugar para quien quiera una comida sencilla al mediodía o para la merienda. Ni los platos ni la pastelería son gran cosa, y son caros. La atención es mala. Vale la pena pasar por esto si están con chicos."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bedu", 
      "text": "Fuimos a desayunar con mi señora, tardaron diez minutos en venir a atendernos pedimos un desayuno, con una medialuna, una cookie y un muffin, tadaron 40 minutos en traerlo y nos salio carisimo. Mala atencion, descuidada. No volveremos"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PiponPipon", 
      "text": "Este es el palermo que no queremos. Local con onda, sillas con onda, menú con onda, servicio pésimo, productos pésimos. Paso a explayarme: el mozo se confundió la mitad de los que pedimos. De hecho cuando le dijimos que se había equivocado nos informó que ya no le quedaba lo que habíamos pedido. La típica que te traen lo que quieren porque no tienen lo que pedís. Pedimos varios licuados que estaban rebajados (mal) con agua. Los brownies no eran frescos. Etc. No se dejen engañar por las apariencias !!!\r\nAclaro que esto fue una medienda, no cena."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mmartinn", 
      "text": "Fui con mi novia un sábado al mediodía y nos dejamos llevar por la apariencia del lugar, muchos chicos en el interior jugando y un lindo ambiente. Eso es todo, como pelotero le iría muy bien porque como restaurante deja mucho que desear. Tardaron en atendernos y una vez que nos tomaron el pedido les llevó casi 45min servirnos dos sandwiches que no tenían gusto a nada. Al momento de pagar tuve que pararme e ir a la caja directamente porque la moza nunca apareció. Me sentí estafado, con el mismo dinero que gasté ahí podríamos haber comido en otro lugar de mucha mayor categoría."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Fedeparodi", 
      "text": "Un ambiente muy bueno para alrmorzar, mas si hay sol y esta lindo hay unas mesas muy buenas afuera al aire libre. Pedimos Una especie de milhoja de queso y hongos y un pollo crocante con nueces envuelto en masa philo. Lo mejor fue el postre un brownie con una bocha de helado y una porcion muy generosa de dulce de leche. Dos consejos solamente: El brownie quedaria muy bueno tibio y el menu no se lee bien"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Meche Mart", 
      "text": "Eramos 3 personas - nos trajeron el pedido con 15 minutos de diferencia - o sea, merendé sola y no solo eso, las tostadas de campo, bastantes duras, igualmente no te alcanza el queso y dulce que te acompañanda para comerte todas - ah y no es dulce, es compota de fruta! supongo que es recomendable para el que va con niños, porque sino los gritos de ellos no dejan conversar tranquilo. Claramente no vuelvo."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "zapallita", 
      "text": "Es para ir con chicos, sino el bullicio te mata. La carta un desastre, un cuaderno rivadavia donde las paginas estan pegadas y no llegas a leer y ademas con letra muchas veces inentendible. La merienda rica, pero nada del otro mundo, el muffin estaba seco y las tostadas con jamon y queso tenian una feta de cada cosa."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "angris", 
      "text": "somos clientes que siempre vamos los findes y los dias de semana a tomar un cafe,el lugar es genial,el ambiente es genial,el servicio es bueno,hay un camarero que se llama luis alberto, siempre nos atiende y es muy atento a todo,amable,deberian de tener mas personal que atienda como el,muchas veces la buena atencion y la buena onda del camarero hace la diferencia."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sado", 
      "text": "La carta para cenar es muy acotada, platos no demasiado elaborados y con precios bastante elevados para lo que son (gastamos $230 por 2 \"wraps\" + 1 menu infantil + 3 bebidas + 1 postre). Lo bueno del lugar es la atención y el espacio que tienen, bastante amplio, para que jueguen chicos de hasta 4 años."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marysabel65", 
      "text": "A pesar de los comentarios negativos, fuimos y quedamos encantados con el lugar, cálido, acogedor, bien ambientado. Habia muchas parejas con niños ya que tienen un lugar acondicionado para ellos, lo que hizo que la cena en pareja no sea del todo comoda , pero lo super recomiendo para brunch o te. Panes caseros, alfajores de maicena xxxl, muffins...\r\nLa atencion fue super amable, la comida rica aunque algo cara (wrap nordico $55 con poquisimio salmon pero sabroso) y el cheescake flojo, no lo pidan.\r\nEn sintensis, lo recomiendo si tienen niños o salida de amigas para desyuno, almuerzo liviano o te"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Cafecito, desayuno o merienda. Las opciones para almorzar están fuera de precio competitivo en zona.  Casa Mua bajo la calidad de atención. Y subió bastante los precios. Hay mucho turismo que desayuna en el lugar y niños pequeños ya que tiene espacio de juegos"
    }, 
    {
      "date": "23 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvi-dominguez", 
      "text": "fui el 23 a pasar mi cumple con mi familia, la verdad que iba ilusionada con el lugar ya que lo había visto en revistas pero estaba bastante venido abajo. Y la atención realmente malisima, tenias que estar pidiendo que te traiga las cosas elementales cuando habían solo 3 meses junto con nosotros. Una pena tienen una linda propuesta mal explotada, ojala puedan revertirlo."
    }, 
    {
      "date": "2 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "", 
      "text": "La limonada súper ácida. A las 7.30pm de un lunes sonó TODO u CD de Alejandro Sanz, demasiado. La medialuna normal y la cookie rica. El lugar a media luz."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofita111", 
      "text": "Fui a desayunar este fin de semana, con mi novio y mi suegra. La quisimos llevar a un lugar simpático y distinto y eso dio resultados porque el ambiente, decoración y locación del lugar son muy lindos.\r\nLa atención floja, una sola moza que tardaba mucho para todo. Los desayunos caros en relación precio/cantidad-calidad. El que se llamaba \"desayuno power\" era un mini bowl a medio llenar con 2 cucharas de yogur y un poco de cereales.\r\nEl otro comentario es que traten de hacer algo con los ruidos. La licuadora al estar en el mismo ambiente que el salón jorobaba bastante y no dejaba charlar!"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ChinyMarce", 
      "text": "Fuimos con una amiga y no nos atendieron bien. La limonada es de limon Minerva! la comida no es mala pero es desmesuradamente cara!\r\nVolveria por el espacio que tiene para chicos. Aunque la chica que esta los sabados al mediodia no le pone nada de onda. No dejamos propina ni a la chica ni al mozo."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Esta esquina es un local muy acogedor y cálido, que me encantó para ir a tomar el té o almorzar tarde los fines de semana; el servicio a cargo de Luis fue muy simpático y atento, y el sandwich \"argentino\", que además viene acompañado de una ensaladita, estuvo muy rico. Linda propuesta para pasar una muy linda tarde, que me dejó con ganas de volver a probar las opciones de cena."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "null", 
      "text": "Muy palermitano... Comida que intenta ser \"canchera\", pero no se luce. Un salon que actua como si tuviese \"onda\", pero resulta incomodo."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "niana02", 
      "text": "Para ir a merendar con chicos es IDEAL. Pero si no sos un papá joven esto no es tu lugar. Me parecieron muy ricas las cosas dulces, la chocolatada y los jugos. Es un poco caro pero son precios típicos en Palermo. Para ir con tiempo (la atención es muy relajada) y con chicos creo es una de las mejores opciones."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Sabado al mediodía, lindo día de sol, los precios un poco elevados pero las porciones son buenas y la comida es rica. Esta muy bien ambientado en una muy bonita esquina. Tiene un lugar muy grande para los chicos. Pedimos un par de cosas con salmon ahumado y no escatimaron, me gusto. Si estoy por la zona pienso volver, especialmente para un desayuno o merienda"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "Es una buena alternativa para  ir con chicos, ellos se entretienen , el lugar es lindo, y la comida está bien (bien, no muy bien). Especialmente para los que gustan de los delis, ya que éstos no suelen ofrecer buenas opciones para chicos. Pero definitivamente es un error ir allí sin chicos. En ese caso hay cientos de lugares con comida más rica, y muchísima mejor atención (aca los mozos ladran y traen las cosas en cuotas, cuando vienen)."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "upaluri", 
      "text": "malisima la atencion, mala onda."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nannita", 
      "text": "Me comentaron tanto de Casa Mua para ir con chicos que decidimos tomarnos una tarde para ir hasta alla. La unica nena jugando era mi hija. La chica que supuestamente estimulaba los juegos la miraba parada sin hacer nada. Entendimos luego que era su horario de almuerzo porque desaparecio por 30 minutos y tuvimos que entrar con mi marido a jugar nosotros. Cuando volvio, nos alegramos porque pensamos que \"ahora si\" iba a jugar con la nena. Misma actitud absolutamente indiferente. Daba lo mismo que este parada ahi que este parada esperando el colectivo.\r\nEl cafe llego tibio, les tuve que pedir el vaso con agua que generalmente acompaña y una macita (o algo!) chiquita para acompañar. Pagando $13 un cafe doble, e imagine que vendria con las medialunas incluidas!\r\nMe van a tener que converser muchisimo para que vuelva. Nos fuimos a los 45 minutos de haber llegado, sin haber podido intercambiar una palabra con mi marido y con mi nena preguntandome para que fuimos si es mas divertido estar en casa!!!"
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Martin82", 
      "text": "Dejando de lado los comentarios leidos decidimos ir a comer a Casa Mua. Ahora le doy la razòn a los clientes que antes llamé criticones. El lugar es muy lindo y los precios en un principio no me parecieron excesivos. El temas es que la comida tiene un nivel bajo en comparaciòn con lo que te quieren vender. Entiendo que un local en palermo debe tener un alquiler alto, pero póngale algo de magia a los platos, que sean un poco mas de \"autor\"  No lo recomendaría. El precio es altisimo por lo que se come y el servicio de demasiado caro."
    }, 
    {
      "date": "31 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "oktubrerojo", 
      "text": "Durante el desayuno del ultimo día del año nos recibieron con una música Feroz a altísimo volumen. Luego de tres intentos de que la bajen de diferentes parroquianos nos fuimos a una mesa de afuera al sol y sin aire. La adicionista y las mozas ajenas a todo Solo respondieron que no lograban bajarla..."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sushi", 
      "text": "El lugar y la propuesta me parecen divinos.\r\nAún no tengo hijos pero entiendo que es un lugar ideal para ir con niños porque tienen un espacio para jugar con maestras y menúes especiales para ellos. \r\nEsto no tendría por qué impedir la buena atención pero evidentemente los desborda. \r\nComí un bagel con salmón y queso, acompañado de ensalada con jugo de pomelo. Todo riquísimo y super fresco, pero la demora fue insoportable.\r\nCon solo mejorar eso ... Casa Mua es impecable."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Casa mua es un lugar muy acogedor para la merienda, con muy buenas opciones de pasteleria y de panaderia que se suman a lo abundante, fresco y variado de las opciones para el mediodía.  Fui dos veces y no me tocó estar rodeada de niños( a pesar del salon infantil). El servicio es un poco lento en cuanto a la atención de los camareros pero sin dudas es un novedoso sitio para disfrutar grandes y chicos"
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silpirr", 
      "text": "MUY caro (la comida es buena, pero no vale lo que cobran), servicio regular a malo. \r\nEl ambiente por otro lado es agradable y comodo."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isina", 
      "text": "es un lugar único en el barrio. tiene una opción variada para comer rico y liviano, y una buena oferta para merendar o desayunar. Creo que el precio está un poquito excedido, pero da gusto ir a pasar una velada. Ademas, ofrece items divertidos para decoración."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lukask", 
      "text": "Muy lindo lugar para ir con chicos. Si no, quizas no vale la pena. Solo para ir a tomar merienda o desayuno. El lugar para chicos es excelente, las mesas y sillas muy bonitas. Lentisimo el servicio (al margen de eso, nunca tuve problemas) y al final te conviene ir a pagar a la caja. Los productos muy recomendables. \r\nInsisto en recomendarlo para meriendas/desayunos y aprovechar el lugar para chicos (con muchos juegos, muy buena onda de los cuidadores y bien aislado acusticamente). Para ir sin chicos, esta bueno afuera o en el subsuelo."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "giacobbea", 
      "text": "Buenisismo mucha onda, buen gusto, ambiente relajado y mi hijo la paso genial!Y Please no ES UN FAST FOOD!"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chicho_n", 
      "text": "Lugar agradable, en una esquina tranquila. Una buena opcion para desayunos y meriendas ya que la comida no se destaca ni por variedad ni por calidad. Eso si, te reciben muy bien un vasito de gazpacho, y pancitos con una crema de morrones.\r\nPedimos un wrap de tomates secos (abundante), albahaca y queso. Bagel de salmon y queso crema (pan seco, parecia refrigerado). Ambos vienen acompañados por una pequeña y fresca ensalada. La variedad de jugos es buena. Al pedir la cuenta, nos la trajeron con cargos de más y la tuvimos que volver a pedir, todo esto demoró 15min... y eso que no estaba repleto"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "Un propuesta original más que nada para un té y un poquito más. La carta cuenta en su mayoría con ensaladas, sandwichs y wraps. Llamé antes para reservar, me dijeron que no toman reservas. Nos tocó una mesa baja, algo incómoda para almorzar y cuando se desocupó una mesa adecuada, la solicité y me la negaron porque supuestamente estaba reservada, pónganse de acuerdo, se puede reservar o no? En resumen, no volvería para almorzar, sí para tomar un té/café mientras los chicos juegan en en agradable espacio que tienen dispuesto a tal efecto. Se nota que los productos utilizados son de 1ra calidad."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "El lugar esta muy bien puesto. Comimos en la vereda bajo los arboled, super agradable.Pedimos un sandwich mediterraneo y un bagel de salmon ahumado, muy rico, ingredientes super frescos.El servicio correcto pero un tanto lento.Muy recomendable, tambien para ir con niňos."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gabilina", 
      "text": "El lugar esta excelentemente ambientado. Es muy calido y personal. Sin embargo, el servicio es extremadamente lento. En cuanto a la comida, resulta evidente la muy buena calidad de la materia prima, panes sabrosos y combinaciones agradables. Quizas un poco excedido el precio... Muy recomendables los jugos y licuados."
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "calatata", 
      "text": "Excelente, la primetra vez que salgo con mis hijos y estoy tranquila- el lugar muy bueno, comida fresca y todo natural."
    }, 
    {
      "date": "14 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carusa", 
      "text": "realmente el lugar es increible , y la comida muy buena vayan a probar los rolls hay distintas variedades son exquisitos , el hambiente es calido joven y servicial , me encanto es distinto al resto."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tttttt", 
      "text": "El lugar es increiblemente lindo, no tiene desperdicio, no se lo pierdan,  la antencion mejoro muchisimo desde que abrio. la comida es muy fresaca y rica. la limonada con menta es lo mas. precio perfecto. No es caro"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MLau", 
      "text": "Fuimos porque es nuevo en nuestra zona, desde lejos parece que a la gente le agrada, tanto dentro como fuera, y es verdad. el tema es que de la ambientacion no solo uno se alimenta, sino tambien de la comida. las cantidades son pocas (la materia prima es buena) pero muy caro. el servicio es terrible, lento, despistado y sin saber lo que uno esta ordenando y desde el comienzo nos quisieron cambiar de mesa 2 veces porque estaba reservada, hasta que se dieron cuenta que aun faltaba una hora y media. si es para ir a aparentar porque es palermo, vayan. sino, no."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marceli", 
      "text": "El lugar es de ensueño... muy buena ambientación. Me pareció un poco caro por haber comido solo una ensalada y una gaseosa... Le falta un poquito más de atención a los mosos, pero muy recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mauricio lopapa ", 
      "text": "La verdad un lugar muy lindo, con un ambiente espectacular y con una atencion muy buena.Lo mejor es que tiene un lugar para que juegen los niños con muchos juegos."
    }, 
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "camucha", 
      "text": "Es muy lindo el ambiente y  fuimos muy bien atendidos. Yo la verdad les recomiendo la calabaza gratinada y la limonada con menta y jinger. Ademas se nota la elaboracion artesanal . Siempre que puedo voy a visitar casa mua."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristil", 
      "text": "Lo mejor de Casa Mua es poder compartir con amigos y tus hijos un momento en familia.Lo mejor de la merienda el alfajor de maicena casero, para compartir y recomendar.La atencion es muy buena, el espacio de chicos tiene juguetes muy lindos y una cooordinadora de juegos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gentequevive", 
      "text": "Excelente para ir con los chicos y poder tomar un cafe con riquisimas cosas dulces y charlar!!!"
    }, 
    {
      "date": "10 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Conile", 
      "text": "Comimos tabla de picada para 2 y 1 botella de vino de La Rural por un vaucher de Letsbonus de $89, Pagamos sólo 1 agua:$13. La atención muy buena, la picada abundante y variada. El vino excelente. el lugar tranquilo, se podía conversar. La luz tenue, como se usa en varios lugares. En lo personal, me gusta más iluminación cálida"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tttttt", 
      "text": "EXCELENTE, la comida riquísima, fresca, comi calabaza gratinada, mi marido, brisquetas de jamón iberico. Hay un espacio para chicos divinos, y el lugar es ideal para grandes y para chicos, me tome una caipirvoska de maracuya riquísima. VULEVO MUY PRONTO POR MAS."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "Una excelente opcion en el barrio. el ambiente muy bien decorado, la comida y panaderia fresca y rica. buena atencion y buenos precios. Para tenerlo en cuenta siempre."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GasGonzalex", 
      "text": "Vamos todas las semanas, ideal para ir en pareja o con niños, tienen una sala para chicos. Excelente el menú, y la atención. Muy recomendable para desayunar, almorzar o merendar."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tttttt", 
      "text": "Voy siempre y cada vez me gusta mas, el servicio mejoro notablemente, felicitaciones, la comida riquísima y la gente que trabaja ahi súper buena onda"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Un lugar buena onda. No hay mucho más para decir. Cocina a la vista, ingredientes de primera calidad, sabores sencillos pero sabrosos. ¡Y un pelotero de lujo para los niños! Muy buena opción."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pipupppp", 
      "text": "IMPECABLE, la verdad es que el lugar estaba lleno y me atendieron muy bien, lo productos me parecieron de primera calidad, comi unos creps, riquisimos, con un jugo de frutas, el pan es de la boulangeri francesa increible, los muffins de nuez y amapola tambien.Mi marido comio un wraps  nordico imperdible.En definitiva volvere muchas veces, para los que dicen que es caro, NO me parece ya que la calidad es indiscutible y no se puede comer de primera por dos mangosfelicitaciones y gracias por semejante lugar"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Besares", 
      "text": "La verdad q me encanto. El lugar esta muy bien puesto, la decoracion es increible. Fui el domingo al mediodia y la verdad es q estaba lleno y x la cantidad de gente que habia nos atendieron bastante rapido. Comimos unos wrap de salmon y otro de tomates secos, queso y albhaca. Riquisimos y muy recomendables. Se notaban frescos. Estaban haciendo degustacion de daikiri de uva, que nunca habia probado, y la verdad resulto muy rico. Por lo que lo pedi p acompañar la comida. Me comentaron tambein q los jueves viernes y sabados hay diferentes shows a la noche. Por lo q tengo pensado volver pronto."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florischiavone", 
      "text": "Voy casi siempre a Casa Mua, ya sea a almorzar, a merendar o a cenar. La verdad, cada vez qeu voy es una sorpresa agradable. El personal es muy atento y ni hablar de la comida: los platos son espectaculares. \r\nEs muy raro ir a un bar en el que haya chicos y no darse cuenta de que estan ahi. Casa Mua lo logra todo. El ambiente familiar le da el toque final. Sin duda, un lugar para recomendar."
    }
  ]
}