{
  "buenos": [
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianolegname", 
      "text": "En la zona no sobran lugares para salir. Por eso celebro a Mojo. \r\nItem \"onda\", que tanto hypea acá, la atención re piola, el lugar tiene una onda medio moderna (no parece un resto familiar como leí), se puede comer afuera con la plaza enfrente, lo que suma muchos puntos.\r\nProbé las entradas: buenas bruscetas:), una gilada de vegetales que no entendí :S y tacos de pollo que la rompían:) Y después unos ravioles de vegetales ahumados muy ricos. Los postres muy bien, brownie calentito con helado el fundador, y trufas! una pena haber llvado a mi viejo y mi hermana, preferiria guardar el secreto! ja"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ceci_mac", 
      "text": "Un lugar diferente, muy tranquilo. La comida fue muy buena y la atención excelente. Se pueden comer cosas diferentes. En verano, ideal para cenar en la vereda. Volveremos para probar otras cosas."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lomartin", 
      "text": "Excelente!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lvega018", 
      "text": "Realmente una sorpresa más que agradable. La atención cálida, que no abunda en Buenos Aires, y la calidad de la comida, en especial la pizza, que resalta por el nivel de los ingredientes. Han hecho un esfuerzo eficaz en sofisticar el acto de comer. Los felicito.Anímense a explorar Mataderos. Será una agradable sorpresa."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CB0054", 
      "text": "La pasamos muy bien en Mojo. Todo, desde la atención hasta la comida nos encantó.  La pizza es muy buena y los platos que probamos fueron excelentes, recomiendo las pastas sobre todo. Tiene la ventaja de estar en la esquina de una plaza tranquila con espacio para cenar afuera. Volveré pronto!"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vichuly", 
      "text": "Fui varias veces y en todaslas oportunidades quedé muy conforme. Los platos son muy buenos... Recomiendo las pastas!!! Y no dejen de ir una tarde/noche a disfrutar unas tabla o tostados, con una rica cerveza. El lugar es super tranqui y familiar."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BonneViveuse", 
      "text": "El bar está buenísimo. Los tragos son muy ricos y super accesibles. La comida es espectacular, las picadas y pizzas se destacan. El ambiente me pareció re copado y la atención bárbara. Volvería mil veces!"
    }, 
    {
      "date": "23 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BlueCiel", 
      "text": "Es un resto muy agradable, con una hermosa decoración y vista a una plaza. La atención es muy cálida y la comida es casera y muy sabrosa con una excelente moderna presentación. Es accesible y no tiene nada que envidiar a otros lugares tops de la city porteña. Muy recomendable."
    }, 
    {
      "date": "22 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un nuevo lugar que, si bien con una carta con pocas variaciones, tiene comida de calidad a precios mas que razonable.No hay lugar en el barrio de esa calidad. La atención de los jovenes que manejan el restaurant hacen sentirse muy confortable"
    }, 
    {
      "date": "20 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luly5000", 
      "text": "Me encanto la ambientacion del lugar, y por supuesto la comida tambien! Todo es muy calido. Muy recomendable."
    }
  ]
}