{
  "buenos": [
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chierre", 
      "text": "Un lugar cálido y simple. Una vieja casona devenida en este apenás refaccionado saloncito, que sin embargo le alcanza para brindar un servicio más que satisfactorio, siempre de la mano de sus dueños. Si bien son pocos los platos, probamos casi todos y no dejamos ni una miga. Por lo accesibles de los precios nos animamos hasta a pedir un postre: delicia, pero en porción minúscula."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariano_Chola", 
      "text": "Entre a la expectativa de conocer ese lugarcito de barrio que no decía mucho. Desde que me senté Mirta y Abelardo me sacaron una sonrisa, con sus comentarios no solamente amables sino amorosos. Mirta es dulce aunque sea tosca para hablar, y él es sencillamente una ternura, te atiende como si fueses parte de su familia en serio. La comida es muy rica, casera ciento por ciento. Gastamos realmente poco para lo que se estila hoy día y nos fuimos recontra contentos. Volvemos seguro."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FeliSan", 
      "text": "Un golazo! Comida árabe rica, sin pretensiones y a un muy buen precio. El lugar es bastante feucho pero está atendido por sus dos dueños que son encantadores. Entró en mi top 5 de restaurantes para comer por menos de 50$."
    }, 
    {
      "date": "31 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar mucho no invita a pasar, pero la atenciòn es muy buena, y la comida es rica, sin grandes presentaciones, pero buenas porciones y el precio es baratìsimo. Recomendable para picotear y gastar poco."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "aletouson", 
      "text": "Un lugar distino, serán unas siete mesas o menos. Por lo que yo vi, son solo dos personas las que se encargan de todo, admirable, ella en la cocina y el atendiendo. La comida muy casera, simple y rica, me parecio muy fresca, cuando se acaba se acaba, no pareció haber una cámara frigorífica con reservas. El ambiente no es lujoso, medio oscuro, un gato que da vueltas, decorado con cualuquier cosa, lo cual lo hace interesante. Mejoraría la limpieza en general, en especial la vajilla. Es un lugar para ir sin pretenciones, gastar relamente poco, y comer rico bueno y barato. Lo recomiendo."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mepa68", 
      "text": "El lugar es feo, sin vueltas.  La comida es sólo rica, nada espectacular ni muy lograda. La atención del dueño es buena, amable.  La dueña no sólo trataba a todos de muy mal modo sino que además en cuanto comenzó a llenarse de gente empezó a correr las mesas (ocupadas) para hacer lugar.  No vuelvo ni gratis. Eso si, es baratisimo!!!"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pin_up", 
      "text": "Si bien uno ve el lugar y seguramente no entraría si no fuera por recomendación (ya que no está muy cuidado y se le nota el paso del tiempo) al comenzar a degustar los platos se da cuenta que no se equivocó. La comida es excelente, cada plato muy sabroso y fresco, de sabores sutiles. El vino de la casa servido en jarra es muy fácil de tomar y acompaña muy bien la comida. Los postres exquisitos. Sus dueños, que atienden y cocinan, son muy atentos y cordiales, el clima es tranquilo a pesar de que es muy pequeño. A los pocos minutos uno se da cuenta que el lugar tal como es tiene su encanto."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "andreoide", 
      "text": "Si pasás por la puerta, no das dos mangos. Pareciera ser un ex-almacén de barrio, atendido por sus propios dueños, al que le pusieron unas mesas y sillas de balcón. Peeero cuando probás la comida está al nivel de cualquier otro restaurante árabe de la zona, sin dudarlo. Están ahí desde 1978 y saben lo que hacen! Excelente relación precio-calidad-cantidad. Esmerada atención de sus dueños. Muuuy recomendable. Pocas mesas, ojo!"
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carobi", 
      "text": "de"
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Paul2681", 
      "text": "Ya van varias veces que voy y si no hago un comentario positivo me sentiria en falta, ya que Mirta y Abelardo son dos personas super amables que atienden un lugar en donde todo lo que sirven es sabrosisimo, es obvio que saben lo que hacen y se no ta que lo hacen con cariño, es cierto que si pasas y lo ves de afuera no das un peso, pero sugieron que rompan esa primera impresion y entren, no se van a arrepentir, el chambote de berenjenas es SUBLIME, y hablando de postres el Baklava es espectacular!"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Brunner", 
      "text": "EXCELENTE COMIDA!! Me habían comentado que los chefs del Shark iban a comer ahí... La verdad ahora entiendo... Soy de la colectividad árabe y me mudé al barrio hace unos meses. El lugar no es muy ameno, excepto por la exhibición de obras locas. La primera vez, comí en el restaurante y la segunda, como no había lugar pedí la comida para llevar. También hice un pedido grande para un catering y no fue costoso.\r\nNo hay carta de vino prácticamente pero la atención es muy buena, la relación precio-calidad es excelente y los postres son riquísimos. \r\nRecomendable!"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Spiderod", 
      "text": "Mirta y Abelardo dos hermosas almas que nos cocinan con amor y nos atienden como si fueramos parte de su familia."
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VARLA", 
      "text": "EXCELENTE COMIDA!!. El dueño nos sugirió de entrada hummus con pan árabe, después comimos dos fatay com mucho limón y yo comí tabbule y mis amigos meshe y estuvo todo riquisimo.\r\nEl lugar tiene su onda para ir con amigos pero no con pareja. A veces uno se encuentra con la sorpresa de que artistas están exponiendo los cuadros y está bueno. No hay carta de vinos, se trabaja con pingüino.\r\nSe gasta poco y se come una de las mejores comidas árabes de la zona. hay que llamar porque el lugar es chico y las mesas vuelan temprano (y hay que esperar mucho). Otro opcion es pedir la comida para llevar."
    }, 
    {
      "date": "20 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Florean", 
      "text": "Muy buen lugar para comer con amigos. Te atienden muy bien, es como estar en casa. No gastas casi nada y es cierto que el lugar tiene buena reputacion por la comida exclusivamente.\r\nEl publico es o muy joven o muy viejo. \r\nLastima que es muy chico!"
    }
  ]
}