{
  "malos": [
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tomishenko", 
      "text": "Pizza mas o menos, llegó fria a la mesa, atención pésima, nos cobraron de más y se negaron a devolvernos la diferencia."
    }
  ], 
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CarinaBock", 
      "text": "Hemos pedido Supremo a la Maryland, el plato es excelente y sirve dos personas. Los panes del cubierto eran artesanales y muy esquisitos."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "euskaldunbat", 
      "text": "Hicimos un pedido a domicilio. Las pizzas llegaron con el queso todo desparramado en la caja y una de las dos no era la que habíamos pedido. Al llamar para quejarnos, el trato fue de lo peor. No volveremos a pedir pizza aqui"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JohannFender", 
      "text": "La pizza excelente...amplia variedad.\r\nLas empanadas  igual q la pizza y el menú infantil muy bueno!!! además de la comida vino con crayones y algo para colorear...así q el niño entretenido!!!! jaja\r\nlos postres muy buenos y la atención de 10...particularmente la ambientación me gusta mucho."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xabier", 
      "text": "Como habitualmente en este local. La calidad es superior a lo que se espera. El panaché de verduras al vapor es una solucion para un menu ligero y está hecha con productos de buena calidad.\r\nEl servicio lo encuentro excelente.\r\nPero los precios empiezan a resultar caros."
    }, 
    {
      "date": "6 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jorge_vero", 
      "text": "la pizza es verdaderamente exquisita, pero en un ambiente de pizzeria comun pagando como en un restaurante de moda, rico pero caro."
    }, 
    {
      "date": "6 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos a las 4 de la tarde a la salida del trabajo, no habia casi nadie, asi que nos atendieron muy bien y rapidamente. Nos pedimos una grande de muzza con 2 fainas y 3 gaseosas en total, gastamos $61 en total y eso que no pedimos postre. Lugar clasico para conocer y nada mas."
    }, 
    {
      "date": "29 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Diegote1803", 
      "text": "Una pizzeria de las \"clasicas\", pero en un local nuevo y con una atención mas de restó que de pizzería. El local esta muy bien ambientado y la atención fue muy cordial y rapida. La pizza vino con abundante queso, muy rica. Recomendable para ir en familia o en pareja, tranqui. Se puede volver tranquilamente, e incluso los precios son razonables."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PedroSM", 
      "text": "El delivery es sinceramente muy pero muy malo. Tardan mas de 1 hora cuando te prometen menos y siendo ordenes para oficina de mucho monto. La calidad de la pizza es mejor en el salon que delivery pero es muy buena. De todas formas hay mejores..."
    }, 
    {
      "date": "28 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SirCharles", 
      "text": "Una de las viejas pizzerías de Buenos Aires, al estilo de El Palacio, El Cuartido, Las Cuartetas, atendida por los viejos mozos españoles y alguno de nueva generación. Un buen lugar para compartir una pizza con amigos o en familia. Nunca defrauda."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nenitos", 
      "text": "Probamos las pastas, buena calidad. Los platos estan bien, no son para compartir. Buena atencion de los mozos y el lugar es lindo."
    }, 
    {
      "date": "9 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "La pizza muy rica como siempre aunque me pareció un poco caro."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gallegol", 
      "text": "Buena pizza y atención esmerada, la cerveza tirada vale la pena."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adriano", 
      "text": "Buena pizza: la de muzzarella bastante rica, pero la de anchoas no tanto. A mi parecer deberían mejorar algo el ambiente, como ser poner algún TV más grande."
    }, 
    {
      "date": "24 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Henrique", 
      "text": "Sencillo pero bueno.  \r\nLos precios están en cuenta y la atención es buena."
    }
  ], 
  "excelentes": [
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Edycapo", 
      "text": "Impecable como siempre!!!! Muy buena la atencion y ni hablar de las pizza"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "thivalente", 
      "text": "Excelente pizza, muito saborosa e cerveja no ponto!!"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ezecos", 
      "text": "Un clásico. Pedimos una pizza mitad de pollo y mitad napolitana (como la llaman ellos, que en realidad para el resto del mundo es calabresa) riquísima, el ambiente tranquilo y buena atención del mozo. Cada tanto hay que pegarse una vuelta por Los Inmortales."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La pizza excelente. El ambiente bueno, nada del otro mundo. El servicio deja mucho que desear. Si bien la comida llegó rápido, pedirle la carta de postres y la cuenta más tarde fue una gran hazaña."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Edmond", 
      "text": "La mejor pizza de buenos aires. El salon esta muy bien ambientado. La atencion es muy calida y la comida fenomenal."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "onlymar", 
      "text": "El lugar es muy lindo, mucho mas lindo que los otros locales de la cadena. La pizza fue sencillamente exquisita y la atencion correcta. Insistimos que hay otras pizzerías sin tanta fama mucho mejores."
    }, 
    {
      "date": "24 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fm_am", 
      "text": "Es un placer que a través del tiempo Los Inmortales siga siendo sinónimo de calidad. Es la mejor pizza de Buenos Aires y teniendo en cuenta eso, hasta se puede decir que es barato."
    }, 
    {
      "date": "9 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Crishow", 
      "text": "La mejor pizza que existe en Buenos Aires."
    }, 
    {
      "date": "12 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ValeHP", 
      "text": "Soy fanática de la pizza con panceta. No probé otra igual en el mundo.\r\nVoy todos los sábados después de visitar algún teatro.\r\nPodés ir a la de Lavalle, a la de Corrientes, a la de Recoleta y siempre la misma calidad."
    }, 
    {
      "date": "23 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831", 
      "text": "Tradicionalmente bueno. En este lugar nada cambia con el tiempo, por suerte."
    }
  ]
}