{
  "malos": [
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "futzhen", 
      "text": "La hostess se limitó a abrir la puerta de mala gana, y de peor ganas nos despacho a las mesas.La comida no estaba en el punto pedido;era escasa y carne de segunda calidad.  Carta de vino: recien a la 3ª opcion tuvimos suerte, los primeros elegidos no tenian. La puerta de entrada estaba rota, filtrando viento en  una noche polar. El ambiente:apenas rescatable, un poco  cercanas las mesas, pero hay lugares peores. Eso si, saltó 4 veces la térmica  y quedamos solo con las luces de las velas.No trabajan tarjetas. Habia muchos comensales con descuento LN . Para mi, primera y ultima vez ."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pitukita", 
      "text": "Un desastre. La atencion muy poco seria, pedimos unos tragos como aperitivo y un vino para acompañar la comida. Nos abrio el vino junto a los tragos. No sabian recomendarnos nada para comer, carisimo, no lo vale en absoluto, un frio increible. La mesa que estaba en frente nuestro pidio asado, cuando llego se levantaron y se fueron...imaginense..."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PITIN2512", 
      "text": "El lugar muy bonito, pero la carne durisima,el asado y el vacio estaban incomibles!!! Fuimos con el 20 % de La Nacion y en vez de tener como otros restaurants que usando este descuento se paga solo en efectivo. AL querer pagar con debito nos dijeron que no era posible porque habia bancos que hacian descuentos el sabado a la noche), por esa razon no podiamos pagar con tarjeta.El q esta al tanto de las promociones de los bancos sabe que eso no es verdad, y no solo eso eso, sino que el moso entro en una discusion que no le correspondia, en vez de hablar con el dueño que estaba ahi.No vuelvo mas!"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "hgiambas", 
      "text": "Otro restaurant con beneficios con Club La Nación que es malísimo. La comida muy pero muy mala. No entiendo como se puede hacer mal una ensalada Ceasar... pero lo consiguieron. Caro también. No vuelvo!"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "caronatsanchez", 
      "text": "Sacando al mozo que nos pregunto como estaba todo... se ve que no vio mala cara, la comida deprimente, parecia de tenedor libre de mala calidad, un insulto a la ensalada cesar, sugiero que si no saben prepararla no la pongan en el menu. la carne era dura y tenia mucha grasa. y lo peor es que traian la comida en cuotas... no volveremos!!!!!"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Chefpe", 
      "text": "Es el peor restaurante en el que he comido en buenos aires. Tardaron 50 minutos en servirnos, la carne la pedimos jugosa y nos la trajeron super seca. No regresaremos jamas y desde ya alertaremos a nuestros amigos."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Es un ejemplo de una parrilla de muy mala calidad. Desde las achuras pasando por los platos principales y terminando en los postres, estoy en condiciones de afirmar que todo es malo. Ofrecen un corte que llaman \\\"asado especial\\\", es especialmente malo y le quieren hacer creer a uno que esta comiendo un corte \\\"premium\\\". La atencion es nefasta debido a que los encargados de servir las mesas son chicos y chicas inexpertos con pocas ganas de trabajar, ni hablar del oficio, no lo tienen. De mas esta decir que no lo recomiendo y que no vuelvo."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Belis", 
      "text": "Estoy totalmente indignada con el trato recibido en el restaurant de referencia toda vez que siendo clienta asidua del lugar he recibido un trato degradante al haber concurrido con el descuento que ellos mismos publican con la tarjeta La Nacion. El trato fue pesimo, desde el encargado hasta la moza.\r\nNo voy a permitir el trato Degradante que he tenido que soportar.-"
    }
  ], 
  "buenos": [
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PITANGUS", 
      "text": "Al igual que su otra sucursal en las Cañitas, ofrecen un amiente muy oscuro, ruidoso y las mesas están a mi ver demasiado encimadas. La comida es buena, aunque innecesariamente cara, y la atención deja que desear."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tecnesio99", 
      "text": "Fui a comer el sabado 18/6 por la noche, vispera del dia del padre, con reserva, fui con mi padre, o grata sorpresa cuando estoy comiendo la entrada, me entero por escuchar a uno de los mozos que no aceptaban tarjetas.\r\nHector"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efete", 
      "text": "La comida es muy buena. Las porciones son grandes. Y no tuvimos problemas con la atencion con nuestra moza. \r\nEl precio es bastante elevado, pero con el descuento del Club La Nacion, especialmente los martes y miercoles que es un 40% sobre el total, queda a la altura del bolsillo medio."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jmdelia", 
      "text": "Fuimos con un grupo de amigos, reserve (dejando mensaje porque no atienden), cuando llegamos la reserva no estaba, nos mandaron al sector fumador.\r\nLa tabla de achuras ... crudas, la de carnes ... muuuuuy breve"
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dgl2011", 
      "text": "Fuimos con mi novia, el lugar esta bien puesto, la atencion regular habia que llamar varias veces al mozo para que venga. La comida sin nada para destacar la carne escomun y la ensalada chica, Pedí una copa de vino y me trajeron una copa servida por bastante debajo de la mitad, cuando le reclamé al mozo la respuesta fue \"el dueño la sirve asi, los clientes reclaman pero el dueño las sirve de esta forma\"  La realidad es que es un lugar que no te dan ganas de volver."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mulcho", 
      "text": "Me sucedio lo mismo que a MAP, la  recepcionista es bastante mal educada, muy poca atenta.\r\nLo de la reserva fue igual, me la dieron por TE y ella no la tenia registrada, y no trato de solucionar.\r\nLa comida muy buena!!!!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MAP2512", 
      "text": "Las últimas 2 veces que decidimos ir al restaurante llamamos para hacer la reserva y en ambas oportunidades la reserva NO estaba hecha. Aparte de no estar hecha la señorita que te recibe a la entrada del lugar te lo comunica de muy mala manera. Sin ir mas lejos la última vez que fuimos y le explicamos que teníamos reserva nos dijo \"andá y hablalo en caja\" como mandándonos a hacerlo, no nos intentó solucionar el tema y nos terminó mandando \"para arriba\" a la zona de fumadores, cuando especificamente al hacer la reserva pedimos no fumadores. Muy maleducada la hostess.\r\nLa comida es buena pero sólo se puede ir los días que hay descuento porque sino es muy caro en relación costo calidad."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianoa", 
      "text": "Riquisimo ambos platos, la atención es muy buena y los platos abundantes pero sin que te duela la panza. El brownie rico sabor pero vino frio cuando era caliente. A mi en particular no me gusta que me llenen el vaso cuando se vacía, menos cuando es gaseosa y se le va el gas pero era una atención de la moza."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Gene", 
      "text": "Me pareció una mezcla de fonda con pretensiones y comedor de Lavalle y Maipú.Los mozos eran amables pero corrían (literalmente) todo el tiempo. El cocinero, evidentemente, no corría nada porque tardaron una hora en traernos el principal y otra hora el postre.\r\nPienso que no podían abarcar tantas mesas. El lugar es muy ruidoso precisamente por eso. La comida era despareja: los sorrentinos y el postre bien pero el matambre no era de cerdo y estaba marcado y reseco.\r\nEl lugar me pareción carísimo. Pagamos casi $ 100 por persona por un plato y postre sin vino. No lo recomiendo."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sashaveblin", 
      "text": "Pedi algo muy simple: bife de chorizo y espinaca a la crema, con una condicion: que la espinaca fuese eso.Me juraron que sì.Pero no,la acelga es espinaca!Me retiraron el plato,sin una disculpa,explicacion o reemplazo!Me tuve que tragar un bife de chorizo normal pagado como si fuese oro.Con el postre:pedi una cosa y me trajeron otra...Creo que la cosa era en mi contra.Precios caros,solo admisibles con el 40% de La Nacion. Si va a pagar sin descuento, no lo dude:no vaya.La comida buena en calidad. El servicio: no saben lo que es.Los baños: merecn una repasada.No volverè ni lo recomiendo."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lgllybrunette", 
      "text": "La verdad nada del otro mundo, pedimos una ensalada y una entrada para compartir (eramos 2), no teniamos demasiada hambre pero poco ambundante. La atencion mas o menos, la verdad que costaba conseguir la atencion del mozo. \r\nPara lo que gastamos nos parecio caro."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bender", 
      "text": "Nunca había ido, puesto que para comer carne nunca elijo Palermo puesto que no es la zona donde se encuentra lo bueno, sino lo fashion. La verdad que comi bastante bien( todo la carne muy buena) y me sorprenden las calificiaciones de gente, sobre todo siendo un usuarui bastante crítico y exigente. Quiza la diferencia es que fui con gente \"conocida\" y frecuentes clientes, lo que hizo la diferencia. Yo comí bien."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "el lugar, normal...\r\nla comida, normal...\r\nla atencion, normal\r\nnada que quejarse, nada que halagar"
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "moniport", 
      "text": "Me llevé una sorpresa nada buena.El lugar estaba lleno(buena señal)pero es tan bullicioso que es imposible conversar, ni en grupo ni en pareja. Estuvimos más de 2 horas, la moza debía atender muchas mesas y quizás la cocina no de abasto, aunque se pasó disculpándose por la demora. La comida nada especial (comimos carne a la parrilla que no sé si es la especialidad) Probablemente la gente va por el descuento de La Nación. Yo no vuelvo"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marpau", 
      "text": "Excelene atención. Nos hicieron sugerencias respecto al menu y fueron muy recomendables. La comida muy buena y sobre todo la presentación de los platos. Recomiendo el volcan de chocolate. Los precios esta muy bien. Sin dudas, volvería."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Muy buena atención, la carne a punto, riquisimas ensaladas y mejores postres. Lugar con muy buena onda, bien ubicado y ambiente agradable. Eso sí, es más recomendable para grupos que para parejas ya que es algo ruidoso, lo cual es comprensible por sus dimensiones. Me encantó volver."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Libuk", 
      "text": "No Volvemos. Pedimos asado, vacio y ensalada...a los 20 min no vienen a decir q no hay más vacio (??), un domingo al mediodía, y el local con mesas sin ocupar!!! También habíamos pedido morcila...estaba tibia, casi fria. La atención regular, la moza bastante antipática. La panera ok, pero no vale los $8 de servicio de mesa.\r\nNos pareció caro para lo q ofrecen, la única ventaja es q pudimos usar el descuento de CLN.\r\nTuvimos mejor experiencia en el local de Las Cañitas, pero a éste no volvemos seguro..."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mirna66", 
      "text": "fuimos el martes a la noche, como estaba todo reservado nos ubicaron en fumadores.desde que llegamos hasta que nos fuimos nos hicieron sentir sumamente comodos. es para destacar la atencion de alicia. comimos realmente muy bien. lo recomendamos y volveremos."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silvi_psi", 
      "text": "La comida rica, el ambiente agradable, lo único que tardan un poco en atenderte cuando llegas, los mozos y mozas algo distraidos de las veces que fui.no tienen mucha idea de como se compone la carta algunos. algunos platos abundantes como la suprema."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bompy", 
      "text": "yo fui ayer por mi aniversario, buscaba un lugar tranquilo, bueno no lo encontre, es decir es un lugar donde se llena mucho y las mesitas no estan bien separadas, esta bueno, pero si buscas mas tranquilidad no es el lugar. Con respecto a la comida , muy buena, rica, y porciones abundantes. El mozo que nos atendio, muy atento. \r\nEs un lugar donde volveria a ir !"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marbet", 
      "text": "Muy bueno, la atencion de los mozos fue exelente, Volvere"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gragao", 
      "text": "Bien servidos y bien atendidos, sólo una crítica a la ensalada de rúcula, la misma venía con muchas hojas amarillas, un detalle que no se puede dejar pasar, creo que por ello nos bonificaron el cafe. Creo que volveremos."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Faluchos", 
      "text": "Muy buena opción de parrilla, es la primera vez que vamos a esta sucursal, conocemos también la de Las Cañitas y tanto la comida como el servicio son muy buenos en ambos lados."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "loquibambia", 
      "text": "Fuimos al de Soler 5598 y es excelente tanto nos gusto a mi esposo y a mi , que ya volvimos como 3 veces.\r\nTodo justo a tiempo, los platos especiales son riquisimos y los postres espectaculares.\r\nLo recomiento 100%"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "A pesar de los comentarios anteriores sobre la atencion, nos atendio una chica muy eficiente en su tarea, viniendo todo en su tiempo y orden correcto, tanto las cazuelas que pidieron las demas personas de la mesa como mis capelettis estan muy buenos, y ademas el vino estaba a una temperatura mas que ideal. Como mi primera experiencia en Liborio sali muy satisfecho."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vadaca", 
      "text": "Sin palabras!!! el mozo tardo 20 minutos en traer una panera y saber que existiamos, 40 en la bebida y por lo menos 1 hora 10' en la comida. Desbordados para la gente que habia!!! un desastre!. Aunque la comida es buena, la atencion es pesima. Deberian entender que es servicio lo que venden, y deja mucho que desear. Un lugar demasiado grande para tan pocos camarereos, deberian contratar más sin duda! No lo recomiendo."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Si bien la cocina es buena, el resto deja muchísimo que desear. Habiendo reservado con una semana de anticipación una mesa para 6 personas en el sector fumador,nos dieron al llegar un box en un rincón del primer piso que casi no tenía luz y donde no llegaba el aire acondicionado. Las camareras desbordadas,nos trajeron todo a destiempo, el limón cuando terminamos el salmón, el vino casi al terminar la cena,y lo mismo con el pan ,el hielo,las gaseosas etc. El salón estaba lleno  por la fecha y el descuento de La Nación de los martes, pero hay errores que a mi criterio no dependieron de eso."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Es un muy lindo lugar, lástima la organización, los platos tardan una barbaridad, los mozos están desbordados a pesar de la buena voluntad y onda que le ponen. Voy a volver en otra oportunidad porque quizá estaban sobrepasados por las fiestas. Pero sin duda debe mejorar el servicio."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "derlis", 
      "text": "riquisimo y abundante...un poco caro el cubierto!! pero la comida excelente y la atncion perfecta"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RafaelNeil", 
      "text": "exelente el asado al asador! muy buena la realcion comida/ precio\r\nel posreçte muy bueno y las mozas muy amables"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marielmaruska11", 
      "text": "Fuimos en grupo, pedimos varios platos para compartir y la verdad que comimos muy bien. Muy buena la calidad de la comida, riquísimas las papas y batatas fritas. Tiene un menú muy variado. Negativo: la atención bastante descuidada y un poco caro, recomendable para ir con el descuento de Club La Nacion."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gise27", 
      "text": "Fuimos con amigos aprovechando la promo de Tarjeta Club La Nación,y la verdad que igual la relación precio/calidad es muy buena porque lo que comí me encantó y era abundante.Muy buena atención y el lugar es cómodo y tranqui a pesar de que estaba lleno.Voy a seguir yendo!"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "El lugar muy lindo y ameno para ir en pareja. Excelente el Lomo al barro. La atención cordial y agradable. En general todo muy bien. Volvería."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LaMagaFan", 
      "text": "Recomiendo altamente las cazuelas. La parrilla también es muy buena, al fin de cuentas, es su especialidad, pero para cambiar, en un día de invierno, las cazuelas son excelentes!"
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SUMANM", 
      "text": "Muy buena atencion y el mix de carnes valio la pena (la tira un poco grasosa). El matambrito estaba excelente. Recomiendo los postres, en especial las copas (Liborio)."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Excelente comida: tienen la combinacion perfecta entre carnes y pastas con las cazuelas que preparan, muy ricas!!! La moza nos atendio muy bien, muy cordial, atenta a los detalles.\r\nPara recomendar, una buena opcion para comer en la vereda en las noches de verano. Volveremos seguro. Felicitaciones!"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bruji_84", 
      "text": "Excelente lugar!!!!!, Muy recomendable.La verdad que la comida es una muy buena opción para comer con familia o amigos, y disfrutar de la calidad. LOS FELICITO!!!!"
    }, 
    {
      "date": "20 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flor8416", 
      "text": "Excelente lugar, muy especial, una atención muy buena, yo ya había ido varias veces al de Las Cañitas, y el de Palermo tiene la misma Excelencia"
    }
  ]
}