{
  "malos": [
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar estandar, de comida de mal nivel y con peor atención. No pienso volver"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Fuimos por descarte ,invitaciín y cercanía,sigue sin cerrar este espacio,atención sin ganas,platos sólo bonitos y decorados como expresión exógena, el menester del sabor no lo encontré nunca.No cuadran los precios."
    }
  ], 
  "buenos": [
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldeca", 
      "text": "Muy buena comida, muy buena atención de los/as mozos/as.... muy buena ambientación Un lugar  tranquilo para disfrutar del momento."
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fausto", 
      "text": "Una muy buena opcion en Villa Urquiza, carta variada, esmerada atencion, ambiente confortable. Siempre he ido al mediodia, para almuerzos de trabajo es ideal, ya que hay poco ruido y los platos son servidos con rapidez. Muy recomendable y con precios bien razonables."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morpheus", 
      "text": "Bien ubicado, tiene un ambiente agradable y un buen servicio.  La comida es buena y los precios razonables.   Recomendable!"
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vyvyen", 
      "text": "Pedimos carré y ribs, y luego compartimos un tiramisú. Los platos resultaron abundantes, en nuestro caso podríamos haber compartido el carré y una entrada. En cuanto a la elaboración son sencillos pero bien hechos. Seguramente volveremos."
    }, 
    {
      "date": "6 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebitasn", 
      "text": "Muy buena atención. Excelente comida. Fui varias veces, lo mejor ensalada del cesar y milshake recomendable!!! Viernes y sabado un problema estacionar."
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pev79", 
      "text": "Tiene la ventaja de estar abierto siempre. El servicio es correcto , nada del otro mundo, considerando que el mozo se olvidó de alguna cosa. Pedimos una pizza de boconccinos y tomates secos muy rica. Le lugar es lindo, los precios bien.."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "Vamos muchos mediodías y alguna que otra noche. Depende del día, se hace difícil conseguir lugar. La comida es abundante y rica. Usualmente pido  una ensalda caesar y es muy buena. Los sándwiches también son recomendables. La atención es buena."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "El lugar tiene un ambiente muy cálido, es especial para parejas. La calidad platos y precios es muy precisa. Muy recomendable el lomo Barzana. La atención es muy buena y los mozos están atentos a cada mesa. Recomendable."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mariaguzmanm", 
      "text": "Vamos a este Resto desde su apertura, ya que nos quedaba a la vuelta de casa y vamos casi todas las semanas.  \r\nSi bien la carta no presenta casi variaciones, la comida es muy buena.  La atención es EXCELENTE.  Realmente, nos sentimos como en casa."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VitoValez", 
      "text": "Pedimos pizza a la parrilla. Si bien es chica, por su formato rectangular, nos parecio deliciosa y muy cargada. La atencion fue muy buena, a pesar de que el lugar estaba lleno. La critica es que en dias de mucho calor, afuera la sombra no es la adecuada (si uno va con chicos). Seguramente de noche sea una excelente opcion. No es un sitio boutique, pero para su estilo, me parece sofisticado y con una buena relacion servicio/precio."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "siempreluna2008", 
      "text": "El lugar es muy lindo y la comida es buena. El problema es que los mozos están sobrecargados. Particularmente nos tocó en suerte una moza que no nos atendió correctamente y no nos dejó ganas de volver,"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mldm", 
      "text": "La comida estuvo buena aunque sin descollar (aclaro que pedimos pizza y no platos eleborados)el servicio muy amable. Los precios nos parecieron un tanto elevados. Es una buena opción solo si se vive por la zona."
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PauEmi", 
      "text": "Vamos seguido a cenar al lugar. La atención es EXCELENTE (rápida y macanuda), la comida está hecha en el momento, los platos son abundantes y bien presentados. Tiene una buena relación precio/calidad. Sugerimos prueben las pizzas de campo.-"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarito", 
      "text": "El lugar me resulta agradable y la atención es buena.\r\nLo que es de destacar son las meriendas, muy variadas y de buena calidad, que dicen que son para dos pero es imposible que dos las puedan terminar."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "El lugar, generosamente iluminado invita a ingresar. La amabilidad de quienes atienden siempre presente.El gesto acertado de invitar con una copa de champagne para suavizar la espera merece elogio. Puede resultar algo molesto el bullicio de los fines de semana , pero no opaca lo agradable del lugar. Mencion especial a la presentacion de los platos."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cucha", 
      "text": "Para mi estuvo bastante bien la comida, si bien el lomo es difícil que falle estaba muy bien. Las Creps bien y punto. Buena presentación de los platos."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luciam", 
      "text": "todo muy bueno. la comida, el ambiente y la atencion. los platos son generosos. le hacia falta un lugar asi al barrio."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alo72", 
      "text": "Muy bueno el souffle de calabaza"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "t9t9", 
      "text": "Fuimos a almorzar 10 personas por el casamiento civil de mi hermana.Disfrutamos de muy buena comida, interesante variedad ,muy buenas presentaciones de platos y buenos precios. Excelente atención de la camarera y demás mozos que estuvieron siempre atentos a cualquier requerimiento.Muy buena opción, lo recomiendo."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Lindo lugar, de los pocos que hay en Villa Urquiza. Precios excesivos, la relacion precio/calidad no es muy buena. Los platos abundantes. La pizza a la piedra, rectangular y sabrosa. Mucha luz, mesas bastante pegadas, no tiene grandes luces ni sombras; para ir de vez en cuando si estas cerca."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "taipei78", 
      "text": "Es muy lindo el lugar, los platos estan re bien servidos"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Lo elogo solo por la ventajosa ubicación en el boulevard de la calle mendoza, a comer en las mesas de la vereda.Pasables barbecue ribs con papas.La factura es alta para una gastronomía standard."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DANIEL_VILLURQA", 
      "text": "Excelente comida. Recomiendo ampliamente los lomos (lomo triunvirato, lomo barzana). Son para compartir. Probé varios platos y nunca defraudó, incluso la pizza es muy rica."
    }, 
    {
      "date": "6 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ferncast", 
      "text": "La comida y el ambiente son excelentes, pero PESIMA la actitud del cajero pelado que nos cobro un domingo al mediodia, es la 1ra vez, de todas las que fuimos a comer ahi que nos quieren cobrar el queso rayado en cazuela para las pastas.Nos trajeron queso en sobrecitos y cuando solicite queso fresco rayado me lo incluyeron en la factura, si bien figura en la carta nosotros no lo vimos,nunca se nos huviera ocurrido que en un lugar de ese nivel lo pudieran cobrar,nos parecio que ya que somos clientes no era lo correcto,decidimos ir a la caja a comentarlo y el cajero nos dejo indignados."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RodolfoHuntington", 
      "text": "muy buen ambiente afuera"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aerosmith58", 
      "text": "Excelente presentación del plato, buena atención, buen clima y la comida riquísima y MUY abundante. Muy conforme."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvisplo", 
      "text": "Excelente tanto la atención como la comida, super abundante, y lo que sobra, te lo llevas!!!!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pafeme", 
      "text": "Siempre terminamos acá, si bien la carta de todos los días no la cambian los platos del día son increíbles. No es un lugar económico pero la calidad y cantidad de los platos lo merecen, \r\nLa atención es buenísima"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bloodykitty", 
      "text": "Es uno de mis lugares favoritos para ir a cenar. La atención es excelente, siempre muy amable y con muy buena predisposición, de parte de todo el personal.  \r\n\r\nLa comida siempre es excelente, y la presentacion tambien. Recomendamos el Lomo del rey, Trucha del sur, y Carre october fest. Para lo bueno que es el lugar y la comida, y el rango de precios que se manejan, me gustaria que ampliaran la carta de vinos (hay muy pocos cabernet, por ejemplo).\r\n\r\nLa decoracion es sencilla pero acorde. Un lugar para no dejar de ir!"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pafeme", 
      "text": "Amo ir a Estilo Mision! Atienden mozos con mucha experiencia, los maitres y la recepcionistas siempre atentos.\r\nLa comida es exquisita, la unica cr´ticia seria que tendrian que varian un poco mas los platos fijos del menú y que a veces en las sugerencias no traen exacto lo que dice el plat (calabaza por batata)u omiten algun ingrediente.\r\n\r\nEstamos a 3 cuadras y vamos a almorzar, merendar o cenar y nunca falla la calidad de nada! súper recomendable"
    }
  ]
}