{
  "buenos": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "fuimos el viernes a la noche 4 adultos un menor. Se come bien cocina fusion oriental a buen precio. Acotada carta de vinos"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TOM_HAGEN", 
      "text": "Pedimos Delivery. Excelente y llego bien armado y presentado... Y mas RAPIDO de lo que se habian comprometido!!!"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sasac", 
      "text": "Usamos el delivery. Tardo un tiempo considerable pero aceptable por ser sabado a la noche. Tamanos generosos en las piezas. Muy buena relacion precio/calidad. Recomendable"
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Paloma9", 
      "text": "Muy buen lugar, un poco pequeño, siempre que fui tuve que esperar pero vale la pena.El ambiente es agradable, la atención y el sushi son muy buenos. Hay que mejorar la carta de vinos.\r\nEl servicio de delivery también es bueno."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Muy buena opción para un lugar pequeño, algo ruidoso, pero con productos frescos y elaboración a la visa. el delivery funciona muy bien y tienen 10% de descuento si pedís antes de las 20hsLos platos calientes son buenos y abundantes"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fox75", 
      "text": "Uno de los mejores sushis que he comido. Muy recomendable."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danr19", 
      "text": "Hemos ido varias veces y siempre salimos contentos y satisfechos.\r\nEl sushi es excelente y vale la pena probar los otros platos."
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vanecadi", 
      "text": "Sushi cuidado, las piezas impecables. Los especiales son los que se destacan. El ambiente es chico y tiene pocas mesas. Para mi gusto un poco menos de luz en el salón. Lo recomiendo."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerzeo", 
      "text": "Creo que uno de los mejores lugares para comer sushi, teniendo en cuenta la relacion precio-calidad. Los bocaditos de salmon crocantes (si no me confundo los sweet salmon) son riquisimos, para no perderselos. La atencion es buena, a pesar de ser una sola moza, se maneja bien (ojo, fui un dia de semana al mediodia que no habia mucha gente). Por mas que sea mas caro que algunos deliverys de sushi, la calidad es muy notoria"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maddie", 
      "text": "Un lugar muy pequeño con muy buen sushi, yo lo conocía del delivery cuyas piezas tiene la misma excelente calidad que en el local. La atención muy bien, correcta, atenta. Como es chico se necesita reserva o llegar temprano y puede ser un poco ruidoso. Muy buen sushi, muy buena la calidad de los materiales (recomendadísimos el mexican y el king salmon). Mucha atención en el producto con un logrado resultado (todo es muy rico) y un precio que no es barato pero tampoco caro, totalmente recomendable!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mony", 
      "text": "Habitualmente pedimos delivery y siempre llegó en tiempo y forma. La comida fusión exquisita al igual que el sushi."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wanted00", 
      "text": "Un lindo lugar que hace mas agradable la cena, donde los valores de la carta son acordes a la calidad entera del lugar, la comida fusión es realmente algo que se debe probar, al igual que las piezas que podemos encontrar en el menú. \r\nsi uno no quiere pagar excentricidad para comer bien, es un buen lugar para hacerlo.\r\n(ojo que te puede tocar un mal día como en muchos lugares)"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mnamati", 
      "text": "Un restaurant con ambiente calido y reducido. La comida bastante buena, pescado fresco y excelente presentacion. Lo que tira abajo este restaurant es la falta de servicio, las 4 veces que fui tardaron mas de 45 minutos en atenderme y me tuve que quedar afuera esperando porque adentro no habia lugar ya que es reducido el espacio. Y la atencion es mediocre, nada que se destaque."
    }, 
    {
      "date": "15 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "caritofono", 
      "text": "El lugar es íntimo, sencillo y tranquilo como para ir con una pareja, familia o amigos. Realizamos reserva telefónica y fue cumplida. Hay calidez en los platos y en la atención del personal. La comida fusión que elegimos y recomendamos es bastones de salmón con salsa de maracuya y wok de vegetales cocidos y crudos; de postre helado de sésamo y té verde. Realmente pasamos un momento muy agradable. Muchas gracias!!!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maguilla", 
      "text": "El lugar es demasiado chico y un poco ruidoso. Si llegas sin reserva, a menos q sea un dia de semana, preparate para esperar 40 minutos. Las reservas, vale comentar, solo las toman hasta las 21hs...\r\nEl sushi me parecio muy bueno, lo unico q critico es q les faltaba un poco de termperatura a las piezas. Pero de por si me parecio muy sabroso y acorde al precio. Recomiendo los hot rolls.\r\nPor ultimo, si bien es mas economico pedir combos, es preferible pagar un poco mas y pedir de a porciones de sushi, ya que,los combos tienen variantes extrañas."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cocinerita55", 
      "text": "Comimos muy rico y el precio resultó amigable. Es para recomendar"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sakanarok", 
      "text": "Innovadores en cocina japoonesa ! Para comer rapido e irse ya q el local es chiquito."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "Vivo por la zona y no lo conocia! Para tener en cuenta, Seguro que regreso una noche de estas. Me gusto aunque el servicio deja mucho que desear."
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ashisterita", 
      "text": "Fuimos a degustar sushi para luego contratarlso a la semana siguiente para un evento de 16 pax. \r\nNos gusto el ambiente tambien. Muy buena relacion precio calidad. El pedido llego en tiempo y forma. Como somos del barrio volveremos."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aishi", 
      "text": "Fuimos a degustar sushi para luego contratarlso a la semana siguiente para un evento de 16 pax. Nos gusto el ambiente tambien. Muy buena relacion precio calidad. El pedido llego en tiempo y forma. Como somos del barrio volveremos. \r\n\r\nEste comentario es positivo, no se porquelo pusieron negativo. gracias,"
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PedroV", 
      "text": "El sushi está bien para el precio del lugar, bastante accesible y no defrauda. El salón está bien armado, pero cuando se llena la única chica que hay para atender no da abasto."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JorgeLoRey", 
      "text": "La tempura no me encanto. El sushi riquisimo. Algo para destacar, abre los domingos a la noche. Lo recomiendo"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Lindo lugar, pequeño, con muy buena atención y platos abundantes. El postre de chocolate excelente! Buenos precios."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "claracla", 
      "text": "El tempura estaba mal hecho, parecían papas fritas. Debían tener aceite viejo. No es el tempura que realmente se come en Japón ni en ningún buen lugar que hagan tempura. El combinado de sushi es igual a cualquier lugar de estos nuevos de sushi. \r\nSepan que el sushi clásico no tiene tanto Philadelphia ni en todas las piezas que sirven.\r\nTrataron de hacer un restó de los modernos pero no está ubicado en un lugar top.\r\nPodría ser mucho mejor!"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bbgourmet", 
      "text": "Pedí delivery. El servicio fue muy bueno, cumplieron con el horario y aproveché el 10% de desc por realizar el pedido ente las 19 y 20 hs. El sushi es excelente, muy buena calidad en los productos que utilizan y las combinaciones son muy acertadas."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Before_Sunset", 
      "text": "Nos aventuramos fuera de nuestra zona (Belgrano / Nuñez) por los comentarios de la guía. Y no nos decepcionamos. Muy bueno el niguiri y los rolls. Precios razonables, muy amable la señorita que nos atendió, y con la entrada, un puré de zanahoria no muy rico y bastante salado, y un preparado de repollo (creo) con pimienta muy rico, había -oh, milagro- unos bastoncitos que estaban muy buenos, tipo grisines pero caseros, que siempre extrañamos en los restaurantes japoneses. Un lugar recomendable."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alice19th", 
      "text": "Perfecta combinacion de cocina y barra. Todo muy fresco. Cervezas nacionales e importadas (japonesas). Ambiente calido; trato coordial y amable por parte de todo el staff. Altamente recomendable."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "El lugar es muy lindo, pero tiene un par de detalles que no suman, el LCD prendido con el noticiero por ej.\r\nLa atención fue muy buena en todo momento. Pedimos 8 piezas de sushi de langostinos empandos con salsa agridulce y otras 8 piezas de sushi de salmon con tomate confitado y rucula con mayonesa picante, ambos estaban muy pero muy ricos, sobre todo el primero.\r\nDe postre pedimos helado de Te verde, que no me gustó y de Sésamo que estaba rico. El precio estaba muy bien. Vivo a 1 cuadra y pienso volver."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lisabelenlescano", 
      "text": "Utilicé el delivery, pedimos una porción de Yakimeshi vegetariano (arroz salteado) y tres porciones de Haru maki (arrollados primavera, total 9 unidades). Todo vino con tres ensaladitas y salsa agridulce, comimos tres personas y sobró arroz. Las porciones son abundantes. Delicioso todo y muy completo."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "noelia236", 
      "text": "El sushi me pareció excelente: de lo mejor que he comido en Buenos Aires últimamente. Y también probé un plato caliente con salmón que estaba muy bueno. La carta tiene opciones muy atractivas para los que no gusten del sushi y los postres muy buena pinta (no probé). Fui un sábado a la noche y el lugar estaba lleno: recomiendo reservar mesa. La atención de la moza que me tocó fue muy buena, súper buene onda."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FI70", 
      "text": "Ambiente agradable. Muy cordial la atención, con paciencia para responder todas las consultas sobre los platos. Recomendamos los rolls Ichiban y Hikaru Fried. Entre los postres, el helado de jengibre y la tarta de maracuyá."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Krusty_arg", 
      "text": "Excelente resto. El sushi de lo mejor que probé. La carta de postres limitada pero ricos. Me lamo la atención ver muchos japoneses yendo a cenar."
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fobinx", 
      "text": "Fuimos varias veces en familia, el lugar es chico, alguna vez tuvimos que esperar, pero el trato es muy cordial y uno espera con gusto porque te tratan bien. La comida excelente, el sushi muy bueno, aun mejor que en otros lugares mas caros. La comida fusion es excelente y los postres tambien. Una grata experiencia, volveremos sin duda."
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laindomable", 
      "text": "Muy buena la atención y la calidad de comida,  y puedo decir que cada día esta mejor, el servicio bueno,  los productos super  frescos  y los platos riquísimos (sobre todo el sushi) también tienen delivery,  con el mismo delicioso sabor pero en tu casa!  Llamen temprano, porque siempre hay demora por la demanda,  pero si llamas tempranito hay descuento."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inticastro", 
      "text": "Excelente relación precio-calidad."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "H_W_J_", 
      "text": "Excelente sushi a una inmejorable relación precio - calidad, e incluso superior a muchos más caros en cuanto a tamaño y sabor. El lugar es modesto pero agradable. Tanto el restó como el delivery son generosos. Recomendable 100%"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "FBorto", 
      "text": "Las geishas como entrada, excelentes. Realmente un plato sofisticado.\r\nEn Fución el Sweet Salmon Trocitos de salmon, marinados en Gengibre apanados en Césamo multicolor en tempura (muy sequitos) con una salsa de Maracuyá (aparte) y una ensaladita sutilmente alineada. Un plato sofisticado, muy rico.\r\nEl YakiUdon con Cerdo. es un saltadod e vejetales con fideos y cerdo. Entre los vegetales, muy a punto (ni crudos ni babosos), había pepino, nunca lo había probado saltado y fue delicioso.\r\nLAs porciones generosas (no para compartir) pero no miserables como en muchos restaurantes mas caros."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "_vicky_", 
      "text": "Muy buena la calidad del sushi. Realizado a la vista. Riquísimo!! Recomendable el Italian y el Yuki. Imposible no probarlos. Vamos todas las semanas. Tambien tienen platos para los que no se animan al sushi. Probé casi todos, son todos muy ricos, con una presentación cuidada. Las empanaditas y los pinches de pollo con salsa teriyaki son muy ricos. Los postres también están buenos, tienen helado raros. La atención es excelente! Susana es la mejor! El ambiente es muy agradable. El lugar es chico, hay que ir temprano los viernes y sábados. El resto de los días siempre conseguimos lugar."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Excelente calidad de sushi, preparado en el momento y a la vista. Ambiente tranquilo, muy luminoso."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miquele1948", 
      "text": "Fui nuevamente ayer - miércoles 3 de agosto - y realmente es para recomendar. La comda excelente, los precios de los vinos muy lógicos ( Callia a $ 36.- ) y un ambiente muy agradable. No como crítica sino como recomendación: agregar una camarera más. Son pocas mesas pero una única moza - por más buena voluntad que ponga - no es suficiente."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sugarpoodle", 
      "text": "Vamos a Hikaru cada semana por medio. Las chicas son híper atentas y los sushiman nunca paran de sorprendernos. El mejor sushi que hemos probado hasta ahora. El rol recomendado: King Salmon, recubierto de salmón por afuera. Las piezas son generosísimas y nunca sacrifican calidad."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Dixie100", 
      "text": "He ido en varias oportunidades y lo bueno que tienen es que mantienen el nivel de los platos. Aparte del sushi, preparan unas entradas deliciosas con salmon y salsas agridulces, entre otras cosas. La carta de vinos es bastante pobre y los postres no son variados. Para lo que uno va comer (sushi) cumple con creces en relación precio y calidad."
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malegria", 
      "text": "Es el sushi store menos pensado. Pequeño y escondido en una zona \"poco común\" se convirtió en favorito de nuestros paladares. La comida es excelente, hecha con ingredientes generosos y de primera calidad y con creatividad en platos de fusión. El sushi es delicioso (vale destacar el sushi frito!) y los platos calientes son exquisitos. Es dificil llegar al postre con lugar en la panza, pero vale la pena! Los originales helados de sésamo y té verde y la degustación de postres rematan con brillantez una cena perfecta. De esos lugares para volver mil veces y llevar amigos. Cocinan con amor, se nota"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Volví después de unos 9 meses y la verdad que es un excelente lugar donde se come muy bien!\r\nSuper recomendable."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cucurru", 
      "text": "Ya soy asiduo cliente de Hikaru y siempre me voy contento. La relación precio/calidad es muy buena y la comida es excelente. Es el mejor sushi de Villa Crespo. Una vez pedí si me podían traer sushi a más de 60 cuadras y se las ingeniaron para hacerlo así que tienen muy en consideración al cliente. Soy fan."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "veronicabus", 
      "text": "El la tercer vez que voy y nunca me defraudó, execelente el sushi, muy ricooooo, fresco, la presentacion impecable. Volvere volvere y volvere!!!!!"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CLaudiahi", 
      "text": "Me encanto... paladar argentino... impecable... los sushiman muy jovenes, lindos y atentos... no es grande y sin embargo las mesas estan separadas por lo que se puede estar comodos......."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Floripondias", 
      "text": "El sushi muy rico, pero el sweet salmon nos sorprendió: bastones de salmón rebozados en sésamo, con salsa de maracuyá. \r\nTambién pedimos delivery, demoran lo normal, la misma calidad. \r\nEstá en nuestra lista de restaurantes y deliverys de cabecera."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ksador", 
      "text": "Muy buen lugar, el sushi relacion precio calidad, creo que de lo mejor que probe en ba, obviamente no superior al sushi club, pero son otros precios, los platos muy ricos tambien, lo recomiendo"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jimelum", 
      "text": "Vivo cerca del Resto y voy seguido. Hasta ahora la calidad fue impecable. Muy buena la atencion y sus platos fusion. era el Resto que faltaba en la zona, Sigan asi !!"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lolina78", 
      "text": "Fuimos a cenar 2 parejas, pedimos el Combinado de 40 piezas y 2 postres. Tomamos gaseosas y cerveza japonesa. Gastamos $262... buen precio. El ambiente es chico, pero estábien distribuido, es un lugar en donde podés hablar y escuchar al otro. La atención fué correcta. Super recomendable, volveremos!"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veronicabus", 
      "text": "EXELENTE, muyy ricoooo el sushi. El chef lo hace el momento, un lugar totalmente para recomendar. Me encanto!!!!! volvere!!!"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jelp", 
      "text": "Excelente la combinacion de sushi con comida fusion japonesa peruanaBuen precio"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "_jack_", 
      "text": "comida japonesa innovadora!"
    }
  ]
}