{
  "malos": [
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "lovelyrita", 
      "text": "No me cerró. El pan del chori duro, el vaso de gaseosa que incluye el menú es ínfimo, la música fuerte e invasiva."
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Subjuntivo", 
      "text": "Mucho espacio, sillones cómodos, linda ubicación, pésima música, muy fuerte, todo parece sucio. La comida no es buena, al menos lo que probé, pero supongo que está bien, no es para ir a comer, es para ir a estudiar, estar un rato con amigos, algo de paso. Si la atención fuera además de amable, rápida y eficiente, sumaría. Y que limpien, por favor... Por estar cerca de la facu, mucha gente va a estudiar: bajar la música sería una buena idea."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SOLEMA", 
      "text": "Local de 2 pisos, comodo, semi vacio.Si se especializan en sandwiches de cuadril,no pueden ofrecer una carne taaaannn dura!!!No pude llegar a comer ni una cuarta parte del sandwich,el pan tipo baguette frio sin calentar.Ahi esta el porque del local vacio, cuando en el resto de la cuadra hay que hacer cola en todos los locales gastronomicos.Lo unico pasable fueron las papas fritas com cheddar y el agregado de panceta a $3."
    }
  ], 
  "buenos": [
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LakerGirl", 
      "text": "Está bien para cortar con la rutina(gastronómica)de la semana. El sandwich de bondiola (con salsa barbacoa) es simple pero cumplidor, con una carne muy tierna. La atención es correcta, y el ambiente no es de mis favoritos (local enooorme y poca gente), pero sirve para ir con un grupo de amigos.\r\nNo me fascinó, pero en algun momento volveré ( a probar sus tortas fritas)."
    }, 
    {
      "date": "15 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Corona_Master", 
      "text": "Es una especie de Mc Donalds o Burguer King pero con sandwich de bondiola y choripan. Para comer algo rapido al mediodia el precio esta bastante bien."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenny_d", 
      "text": "El lugar es muy grande y al ir de noche no habia mucha gente. La comida me gustó pero es un híbrido extraño entre comida tipica argentina y un fast food. Las promos están buenas y lo que comimos estuvo normal.\r\nAl paso."
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajfaggiani", 
      "text": "Me gustó el lugar, es amplio y cómodo, ideal para estudiantes. La comida es rica (recomiendo las salsas calientes), aunque de porciones no muy abundantes. Cuenta con combos accesibles que pueden incluir una ensalada y bebida, aunque tiene precios dispares, en comparación algunas cosas pueden ser muy económicas y otras algo caras. La atención es buena y amable."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dmaqui", 
      "text": "El lugar me parecio muy bien puesto, y aunque no deja de ser comida rapida, tiene su toque argentino que para mi gusto lo hace sobresalir del resto. En definitiva muy recomendable cuando se quiere salir del apuro con algo rico y rápido."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SanGer", 
      "text": "Hoy fuimos con mi hija al mediodia y comimos muy bien. Nos gusto mucho el ambiente. Comimos dos sandwiches de pollo con papas Muy rico! Las salsas muy ricas. Lo recomendamos."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joaquint", 
      "text": "El lugar tiene muuucha onda. Quizas cuesta acostumbrarse al autoservicio como los lugares de comida rapida, la verdad es que habia bastante gente, pero valio la pena. \r\nEl sandwich de bondiola exquisito y con el agregado de Barbacoa quedo espectacular. Las papas con cheddar quizas me hubiese gustado mas grande el tamaño de las mismas pero son muy ricas.\r\nY como me pase toda la tarde en el lugar, me pedi una ensalada, con arroz, arbejas y algo mas, que bañe con salsa de Cebolla y vino blanco, que quedo increible! Apenas pueda repito!"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SerHer", 
      "text": "Muy buena sorpresa, pasé medio tarde, cerca de las 15 hs, en la cuadra había un mac y tenía hambre, no había almorzado.\r\nRealicé una buena elección. Cansado de los sabores adocenados, los sandwiches que tienen gusto a lo mismo, me pareció una buena opción. Interesante la posibilidad de pedir en potes salsas calientes para el sandwich o las papas. \r\nEl lugar es grande, los chicos que atienden son muy amables y pareciera que la pasan bien, o que fueran amigos. No se andan chocando entre si con cara de querer terminar para irse. Había poca gente, supongo que por la hora. Muy recomendable."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Adel", 
      "text": "El lugar: muy bueno, me recuerda a NY aunque con el gusto local de un buen cuadril, buen pan y ensaladas frescas, con posibilidad de agregarles \"toppings\" gourmet, tales como cebolla glaceada, bocconcinos, tomates secos, parmesano, etc. Un verdadero placer este fast food de calidad!!"
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "noexijomucho", 
      "text": "Muy buen lugar, excelente comida. Nada formal. Fui dos veces, y aunque los que atienden todavía no encuentran mucho el ritmo, hay mucha predisposición. Las salsas calientes son ricas y variadas. Ideal para salir del paso con muy buena calidad."
    }
  ]
}