{
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Hicimos una reserva previa porque  aunque es un lugar muy grande siempre hay gente esperando mesa. El ambiente es fantástico, con onda, con una atención que aunque poco profesional, es muy amable. Nos asignaron un lugar privilegiado, porque la idea era ver la tan esperada exhibición de boxeo en  pantalla gigante y la verdad que lo pasamos bárbaro, en un clima festivo,  Las pizzas como siempre, buenísimas. No es barato, pero el lugar es tan acogedor, que siempre trabaja a full.. Muy bueno!"
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoFuentes", 
      "text": "Es un lugar muy calido y distendido, ideal para ir en pareja. La variedad y calidad de pizzas es muy buena."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferrarijuanma", 
      "text": "Lugar clásico de juntada con amigos por Adrogué. El lugar es grande, cálido, y siempre es igual vayas cuando vayas. La pizza y las picadas están buenas, los vinos a precio razonable.\r\nSin ser una locura, el lugar cumple las expectativas si querés organizar una reunión con amigos. Para alguna fecha especial con tu pareja, quizá para algunos estará bien, pero a mi gusto se queda corto. Buena relación calidad/precio."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "_ber", 
      "text": "Si vas a comer pizza en Adrogué, no podés ir a otro lugar. La mas rica y variada, yo no soy fan de la pizza pero las de Maria Bonita son las mejores. La de rucula, la Popeye, hay varias muy ricas.La atencion es buena, jazz de fondo y buenos cuadros,"
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aliciamaravilla", 
      "text": "Antes de todo, quiero decirles que AMO ESTE LUGAR, pero quiero que tomen mi comentario como constructivo. Ultimamente la atención no esta siendo muy buena. Las camareras demoran muchisimo los pedidos y mas de una vez hubo errores con la cuenta.Las chicas son divinas, pero no tienen oficio, y eso lo estamos notando los viejos clientes.Las pizzas,deliciosas como siempre, y han incorporado la cerveza Berlina. Una gloria!"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Increíble la calidad de los productos que ofrece este lugar. Si bien la carta sólo cuenta con pizzas, tablas de fiambres,  ensaladas y sandwiches, es de destacar la elaboración de los mismos. Las pizzas son buenísimas y súper abundantes en ingredientes. Mesas al aire libre y un ambiente, enorme, con distintos sectores decorados con elementos antiguos, instrumentos musicales y enormes relojes, creando un clima cálido tanto en la planta baja como en el piso superior . La atención no es  profesional; se nota la presencia de camareras sin mucha experiencia, aunque cumplen. Para mejorar: los baños!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "namasteee", 
      "text": "Muy ricas las pizzas ! igual estaría bueno que se incorporen otras cosas ademas de pizzas, paninos y ensaladas....! :) Recomiendo: GRAN CANARIA! y PROVOLONE...!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nacho1984", 
      "text": "Fui a averiguar con mi mujer si era real la fama de que hacen una de las mejores pizzas de Zona Sur, y me di cuenta que era cierta. Tiene una gran variedad y pedimos una pizza con dos gustos y ambas eran sabrosas. El lugar está bien ambientado y la atención es muy amena."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aliciamaravilla", 
      "text": "Es sin dudas uno de las mejores pizzerias de zona sur. Ambiente muy agradable y una decoración exquisita. Hace muchos años que se puede disfrutar del lugar, y jamás bajó un ápice su calidad."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emi_vinitos", 
      "text": "Sin lugar a dudas el mejor restaurante de zona sur, y yo diria el mejor de buenos aires, los martes de jazz son lo mejor, y amo ese lugar. \r\nCada martes que puedo , con algun amigo me voy a ver las bandas que tocan, son el cable a tierra de la noche. Siempre en la mesa 80 chiquitita y para dos , desde un rincon disfrutando de la mejor pizza de provolone."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mechula", 
      "text": "Sin lugar a dudas la mejor pizza de la zona sur. La de panceta es una delicia! El lugar es muy agradable aunque los sábados hay que ir con tiempo para esperar mesa."
    }
  ]
}