{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Gourmet23", 
      "text": "Fuimos con unos amigos que ya habian ido y la verdad que nos defraudò a los 4. Lo ùnico bueno fue el risoto con cordero, los demàs platos dejan bastante que desear. Yo pedi ravioles de calabaza con salsa carbonara que segùn el menù traìa morròn, zanahoria, cebolla, zucchini, ajos confitados, tomates secos y parmigiano  y lo unico que me trajeron fueron unos ravioles secos con unas tiritas super finitas de morròn y zanahorias impregnadas de aceite de oliva fuertisimo y de mala calidad que contamino todo el sabor del plato.Un menù que promete mucho, y te da poco."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marcz", 
      "text": "Fuimos mi marido y yo. Tomamos un agua y un vino de 300 cm3.\r\nUna entrada, (dos tostadas pequeñas con jamon crudo) un plato de  ravioles (ricos) un plato de fideos que estaban pegados y tenian una salsa carbonara vegetariana que eran unas tiritas de morron y zanahoria. de postre un mousse que no era mousse sino una masa delgada con frutos rojos (esta bien)Pagamos 220 pesos. No los valiaBien la tencion."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "adayeve", 
      "text": "Todavía no encuentro un lugar de pastas que me sorprenda :-(  Se agradece el precio final y la atención..."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Imak", 
      "text": "Fui a cenar habiendo reservado previamente,cuando llegamos al lugar nos encontramos con la sorpresa de que se habian olvidado de nuestra reserva. Pedimos una entrada pechugas de pollo rebozadas y marinadas con jugo de naranja y la verdad dejo mucho que desear.En cuanto al plato principal pedimos lasagna de cordero estaba rica pero le faltaba gusto no tenia sabor,el fileto estaba aguado...y lo mas importante para mi en una buena pasta es la salsa. No lo recomiendo en absoluto. Hay lugares mejores. Fue una mala experiencia ..no volveria.\r\nSaludos-."
    }, 
    {
      "date": "12 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "doctorpizza", 
      "text": "Muy buena ambientación y atención. Tuvimos mala experiencia ya que pedimos ravioles y luego de 30 minutos de espera nos avisaron que no quedaban mas. La lasagna tenia partes que estaban congeladas ( y veo que ya somos varios lo que notamos esto ). Los vinos más baratos que en otros restaurantes que solemos frecuentar."
    }, 
    {
      "date": "17 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jorgefernandez", 
      "text": "La pasta congelada, la atencion mala y encima caro. No hay mas que decir,no?"
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jdweb", 
      "text": "Volvi despeus de mucho tiempo y realmente ha bajado muchisimo la calidad de la comida. \r\nPastas congeladas y mal cocidas. Un desilusion, nada que ver con sus primeras epocas, una lastima"
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "albertolu", 
      "text": "Eramos 9,El lugar oscuro, mal decorado, la comida un fiasco, el queso de la Lasagna estaba duro, la carne no sabia a cordero, el postre malisimo, a todo eso la cocina tardo mucho con la comida, eso si la moza fue muy atenta y cordial, algo positivo dentro de todo."
    }, 
    {
      "date": "15 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "KUTSNAXX", 
      "text": "Increíble que este lugar siga abierto, descontrol de la atención a la comida. Encima era lo mismo que chupar un clavo."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vik", 
      "text": "El trio de carne era impresentable. Realmente pensé que era para Bobby (el perro). \r\nÉramos cuatro personas y lo compartimos por parejas (sale $33 y se supone que son 600 gramos). \r\nNos repartieron \"cachos\" de carne en cuatro platos y lo más gracioso es que para decorar, también partieron en 4 pedazos una misma hoja de lechuga. \r\nMe pusieron una sola hoja que parecía cortada con los dientes. \r\nEl mozo totalmente perdido. \r\nY como cierre (luego de unos postres decentes) nos trajeron un remito en vez de factura. No vuelvo jamás."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "laloca", 
      "text": "Muy mal. \r\nTardaron en atendernos, lo hicieron mal, la comida estaba fria, el ambiente muy ruidoso y el encargado estaba totalmente indiferente a los reclamos. \r\nTodas las mesas se quejaban."
    }
  ], 
  "buenos": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Zeke77", 
      "text": "Chiquito, podes pasar por la puerta 20 veces y no te das cuenta lo que te espera. Ambiente \"intimo\" y ambientado de manera muy acorde. Si bien la carta es bastante acotada, cada plato está preparado con esmero y muy ben presentado. Tienen menú infantil. La carta de vinos es bastante chica."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SALIDOR", 
      "text": "Fuimos a festejar un cumpleaños. Martes a la noche, lluvioso, ESTABA LLENO.  Y con razón. Desde la atención \"bien tana\" del mozo, hasta esas \"pastas\" sabrozas y abundantes.  Con la promo \"amex\" precio más que tentador.  PARA VOLVER"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar chiquito, simpatico buena atención, carta de pastas muy interantes, la lasagna de cordero rica no demasiado abundante, precios muy razonables. La carta de vinos pequeña pero con alguna opcion en precio muy iteresante como el malbec El Cerno 2004, excelente!! El postre de chocolate muy bueno.\r\nPara volver"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Fuimos anoche porque tenia descuento de Club LN. El lugar es chiquito y está bueno. Nos atendió un tano correctamente haciendo honor al nombre del lugar. Comimos la lasagna de cordero que es estupenda y unos sorrentinos de conejo muy buenos. Pedimos vono tinto que ante nuestra sorpresa era un 2004 (a un precio mur razonable). La carta de vinos es corta, pero los precios son buenos. Compartimos un postre buenísimo, una mousse de chocolate cocida con frutos rojos y una ganache de chocolate congelada. Pagamos $ 200 x todo concepto. Nos repusieron la panera siempre que quedo poco pan. Recomendable"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "PALICHEFF", 
      "text": "Fuimos 2, la panera y la salsita de entrada estaban buenas, pedimos pechuguitas con salsa de naranja de entrada, las pechugas no tenian gusto a nada y la naranja nunca aparecio, de plato principal la lasagna de cordero estaba exquisita(lo unico q salvo la noche) no tenian el vino que queriamos que figuraba en la carta, la atencion muy despersonalizada, nos atendieron 3 mozos distintos, el postre regular(mousse con frutos del bosque), NO PIDAN EL LEMONCCELO es intomable y finalmente nos quisieron cobrar gaseosas de mas, solo volveria por la lasagna, pero definitivamente, NO LO RECOMIEND"
    }, 
    {
      "date": "15 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lategui", 
      "text": "Buena panera, riquísimas pastas, espectaculares salsas acompañantes, ambientación muy buena; atención amable, esmerada y prolija. Para volver muchas veces. \r\nSólo un detalle para los dueños: convendría iluminar mejor la escalerita, alguien se va a venir abajo..."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nurinuri", 
      "text": "Me gustó mucho la ambientación, original, a pesar de ser pequeño. El plato principal fueron unos ravioles de cordero de patagonia con una salsa riquísima. el postre para compartir."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pepeAr", 
      "text": "Fui con mi pareja la atención es muy buena la comida es buena pero no te llenas tenes que pedir varios platos para llenarte."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miki62", 
      "text": "Muy lindo lugar, chico, pero muy calido, excelente la comida y la atencion y muy buena la relacion precio-calidad. Pasamos un muy buen momento, seguro volveremos"
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Lugar chico, un poco ruidoso y con mesas demasiado juntas pero con muy buenas pastas, ricos postres y precio razonable. Lindo para una salida con amigos."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mherszko", 
      "text": "El lugar hace honor al nombre, muy lindo ambientado. Restaurante chico, tranquilo, pocas mesas, excelente atención y calidad de los platos.HEADRelación precio/calidad muy buena...HEADMuy recomendable si se quiere comer buenas pastas!!"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "GastonF", 
      "text": "La comida tardó demasiado en llegar, mi lasagna de cordero tenía los bordes y el fondo quemados, la albahaca de la ensalada caprese tenía los bordes negros. Las mesas demasiado juntas, en ningún lugar de la  página dice que hay que reservar y te piden reserva, hay sólo dos mozos que toman pedido, preparan y levantan las mesas. Tardaron hasta para traer la cuenta."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "filomena12", 
      "text": "Fuimos a las 21 hs y ya estaba lleno. Excelente el lugar, la ambientacion y una atencion muy buena. Pedimos el saltimboca y unos ravioles de salmon, con 2 gaseosas y un postre -tiramisu, muy bueno tb, aunque parecia congelado adentro-  salio 136 en total, con descuento club ln. Lo malo: aire acondicionado excesivamente fuerte y mucho ruido."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Encantada1", 
      "text": "Fuimos anoche (28.1.2012) y había una mesa con unas 25 personas que hacían algo así como una fiesta privada con música de medio oriente. Deben avisar en el momento de la reserva que NO SE PODRÁ hablar por el bullicio. La comida buena, el precio bien, la atención muy adecuada y respetuosa pero no se podría estar del ruido."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sabababsas", 
      "text": "Bueno, buen ambiente, buen servicio, ubicación excelente, pedí lasagna de cordero las dos veces que fui y siempre salí satisfecha con el lugar. Recomiendo para alguien que quiera comida buena a precio razonable y sin pretenciones."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luciana1410", 
      "text": "No había vuelto a este restaurante en los últimos dos años, pero para mi agrado pude comprobar que continúa manteniendo la misma calidez y calidad en la comida. Bruschette deliciosas y la pasta bien preparada y abundante. En particular destaco que, a pesar de estar totalmente lleno, nos atendieron con suma rapidez y amabilidad en todo momento. El precio fue muy razonable y, dado que uno de los comensales cumplía años, nos regalaron una botella de vino."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paladar blanco", 
      "text": "bueno todo : la atencion , los platos , el lugar ( lo unico mun poco apretados con una mesa menos se solucion ael problema )\r\n100 % recomendable"
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Muy buen lugar para comer pastas y otros platos de inspiracion italiana.  La relacion precio-producto es muy buena.  El local es chico y eso se traduce en que haya mas bullicio y que las mesas esten un poco juntas (aclaro que para mi no fue problema ni me incomoda).  Como ademas encontre una variada carta de vinos, atencion muy esmerada y platos ricos, no dudo en afirmar que se trata de un lugar a donde voy a volver a ir varias veces."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luicho1981", 
      "text": "comimos con mi novia un alasagna de cordero y unos ravioles de conejo, los 2 platos muy ricos, la atención fue correcta, y el local estaba lleno de gente, gastamos 130 pesos los 2 comimos solo 2 platos principales y omamos 2 aguas sin postre ni nada, la ambientación es muy linda pero nada del otro mundo Para comer Pasatas 100%"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Comida rica pero nada del otro mundo, por lo menos los ravioles de salmón que pedimos.\r\nLas ensaladas chicas, y la panera muy simple. Aunque la verdad no sale caro.\r\nServicio bueno igual que la ambientación aunque molesta la gente que se espera pegada a tu mesa."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "El lugar es muy chico y las mesas están demasiado juntas. Fui por una promo de Amex, la atención y la comida fueron buenas aunque si tuviera que ir y pagar los precios de la carta no elegiría este restaurante."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "germangoar", 
      "text": "Resto chiquito, tipico de la zona, con ambientación italiana/mafia. Hago hincapie en el espacio pequeño porque por momentos molesta lo cerca que estan las mesas (arriba hay otro piso que no vi, quizas sea mas comodo). En la cocina se nota que saben lo que hacen, la lasagna de cordero tenia un excelente sabor y los ravioles de salmon tambien. El servicio es comun, sin nada para destacar. Precios tendiendo a un poquito elevados, con algun descuento queda correcto (20% con CLN).\r\nVolveria a probar otros platos y el tiramisu que debe ser bueno. \r\nDestaco la comida como punto alto, el resto acompaña."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lau2190", 
      "text": "Excelente comida, muy buena atención y lindo lugar. Muy recomendable sobre todo con el descuento de CLN."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Es un lugar pequeño. Tal vez un poco caluroso si no encienden el aire. Buen detalle que en el precio de las pastas incluyan  ya la salsa a elección. Carta de vinos y postres corta y aceptable. Atentos siempre los/las camareros. Recomendable."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Fuimos en grupo y nos gustó el ambiente. Probamos la muy recomendada lasagna de cordero y realmente no nos gustó mucho dado que la salsa era muy fuerte lo que le quitaba el sabor a la carne. Luego tuvimos que cambiar 3 veces nuestra elección de postres ya que las 23 hs no tenían más tiramisú..."
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JimmyBoy", 
      "text": "El lugar tiene una buena ambientación y un solo mozo que fue muy cordial, por ser martes y tener pocas mesas ocupadas el servicio fue muy bueno, un día más ocupado seguramente se complique. Pedimos pastas que eran ricas en porciones medianas, diseñadas para intentar que pidas un segundo plato. Los postres no fueron tan sabrosos como las pastas. Debido al descuento del 30% con club la nación se hace muy accesible el lugar. Excelente relación precio/calidad. Para repetir!"
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bucanera", 
      "text": "Se comen ricas pastas en un buen ambiente. El servicio está un poco más flojo"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LITUANA", 
      "text": "El lugar pequeño pero acogedor, las pastas son muy sabrosas y hay mucha variedad para elegir. El servicio es bueno, sin dudas un lugar para ir a probar al menos una vez, lo recomiendo."
    }, 
    {
      "date": "24 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matirodrigo", 
      "text": "Nochebuena. Menú con entrada, principal, postre y confituras. Cantidades correctas. Ingredientes de Calidad. Combinaciones acertadas lograron buenos sabores. La verdad que TODO muy bien, ni una crítica, hasta el vino servido a temperatura correcta desde cava eléctrica. Mozas muy atentas y serviciales. No tuve que preocuparme por nada en ningún momento."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mauroydiana", 
      "text": "Muy buena las pastas y a un precio muy accecible. Los platos no son abundantes pero estan bien, con una entrada para compartir se lleva. El servicio es bueno y el lugar muy agradable. Hay que ir con reserva previa si es fin de semana por la noche"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rousis76", 
      "text": "La Verdad que fuimos por primera vez con un grupo de amigas, comimos muy bien. Compartimos una entrada de Bruschetta y una ensalada con Higos disecados que estaban riquísimas, como plato principal comí ñoquis rellenos con queso de cabra que estaban excelentes y acompañé con una salsa recomendada por la moza que fue un acierto (manteca con hierbas y tomates secos). Los precios tiene una muy buena relación con la calidad de la comida. Volveremos!"
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Reserve por teléfono y una persona me dijo de reservar a las 21 pues para las 22 no se aceptaban reservas. Llegamos puntuales. A las 22 había 3 mesas ocupadas, nos fuimos a las 23:30 y estaba lleno un 60 .Carta vinos es aceptable, elegí un blanco de la carta, no lo tenían, recién tenían la segunda elección de vino aunque en la carta no se indicaba la falta.Muchachos recuerden que dan “servicio”.La comida en general buena, la pasta rellena muy rica.Las salsas muy simples. El canoli bastante bien logrado. Si mejoran pueden tener otra oportunidad.Precio/prestacion mm..."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Excelente lugar de pastas en Palermo, con una decoracion novedosa, es chico pero bueno, los platos riquisimos y la entrada y los postres tambien muy buenos.Los vinos a precios muy convenientes y con el descuento la cuenta final es mas que recomendable."
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Candela1979", 
      "text": "Proviniendo de una familia siciliana debo decir que los cannoli están pefectamente hechos. La comida es buena, los postres son lo mejor. El mozo italiano es atento, pero parece que no da a basto ya que es el unico para todo el local, que aún siendo chico, podría ser atendido por dos mozos y no uno. Las pastas rellenas son muy buenas, deberían mejorar las salsas. Con descuento, es una muy bueno opción."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "el lugar es muy chico pero ambientado como cantina, nosotros pedimos ñoquis y panzotis con scarparo y estaban riquissimos, de postre tiramisu y chocolate con moras y muy bien tambien, el mozo italiano nos attendio bien y trajo todo rapido a pesar de estar solo, cuando se lleno estaba muy pero muy ruidoso, el precio muy acorde y con descuento mucho mas, el saldo es positivo por mi parte.."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Susy19", 
      "text": "Lindo lugar, pero con mesas pegadas. El fuerte son las pastas, aunque el resto de los platos no desentonan"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "La especialidad son las pastas y se lucen. Recomendable el pospasto de cioccolata como broche final. La atención es amable, eficiente y simpática. El local es poco espacioso y bastante bullicioso. En esta oportunidad, nos asignaron mesa en los boxes del primer piso, que si bien hay más tranquilidad, cuenta con asientos construidos de material absolutamente incómodos, una nimiedad como incorporar almohadones, hubiera mejorado la velada."
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaston74", 
      "text": "Los platos principales eran sabrosos aunque no muy abundantes. Los postres en cambio nos parecieron excelentes y las porciones fueron generosas.\r\nLa atención del mozo fue muy amable, aunque los postres tardaron mucho en llegar (sobre todo en comparación con los platos principales que vinieron muy rápido). El lugar es agradable aunque pequeño y las mesas están bastante pegadas lo que lo torna un poco ruidoso, pero igual no es algo que no se pueda tolerar."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edelmys", 
      "text": "fuimos dos veces. La primera ves un sábado al mediodía. La comida y el servicio impecables, el mozo excelente! la lasgna de cordero, el risotto con mariscos, los ravioles de salmón deliciosos!! PERO volvimos un miércoles a la noche y el cambio fue terrible!! la moza muy maleducada, y los platos parecían cocinados por otro chef! porciones pequeñas y no se compmaraban con lo que habíamos comido unos días atrás. Y el tiramisú estaba congelado. Nos pareció rarísimo que en la misma semana cambiaran tanto la atención y la cocina!!!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ladygabi", 
      "text": "Fuimos con amigas, la atención estuvo bien, la comida es aceptable y justo y necesario lo que se sirve, los postres son una buena opción, la demora en la atención y en la tardanza de los platos está bien, buena predisposición, un lugar para conocer e ir cada tanto, aceptan descuento con club la nación."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "charfro", 
      "text": "Muy lindo lugar, diferente, la comida buena, el postre Exelente provamos el tiramisu, y la verdad el mejor de muchos lugares que visite!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Susuki", 
      "text": "La calidad de la comida es buena, pero las mesas están tan pegadas que no pude disfrutar la cena. Además me molesta que la gente que espera mesa esté dentro del salón tan chico, casi encima de uno."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Verin", 
      "text": "El lugar es agradable y la música de fondo variada y a buen volumen.\r\nLas pastas caseras son muy ricas y con salsas muy sabrosas. Recomiendo la salsa Lucky Luciano.\r\nLa carta no es muy extensa y al tener a las pastas como primer plato no esperen una porciòn enorme sino justa."
    }, 
    {
      "date": "29 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Hotaru124", 
      "text": "Sinceramente me lleve una agradable sorpresa. El lugar es muy cálido, esta bien ambientado al estilo mafioso. La música de fondo, es agradable y no molesta, uno puedo conversar sin problemas. La comida es muy rica. El precio super razonable, y la atención fue muy buena. El mozo fue simpatico y estuvo atento.Lo recomiendo y sin dudas vamos a volver."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chachis", 
      "text": "El risoto estaba bueno, con muchos camarones. Los ñoquis con queso de cabra estaban muy bien echos. Este lugar sería mejor si tuviera una cocina mas grande, porque la comida tarda mucho. El salon es chico y se escucha lo que hablan los de la mesa de al lado. La atención de los mozos fue muy amable."
    }, 
    {
      "date": "12 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "La comida es buena pero lo realmente malo es el servicio. El mozo estuvo totalmente desatento en todo momento a nuestros pedidos, aún cuando sólo habia dos mesas ocupadas. Algo rescatable:las cannoli alla siciliana rellenas de ricota y almendras que estuvieron muy bien."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aract", 
      "text": "A pesar de que los comentarios no eran muy alentadores, tanto la atención cómo la comida fueron muy buenos. Buena ambientación."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alesalomon", 
      "text": "Tenía buenas referencias, pero no es gran cosa, la comida, es bastante rica, pero no sorprende. La ambientación es buena, la moza, una sola, pero muy atenta....para psar de vez en cuando"
    }, 
    {
      "date": "19 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cieloambar", 
      "text": "Definitivamente me gusto.Si bien el salon es chico, me senti comoda, la atencion es muy buena y gentil.Las pastas muy sabrosas, abundantes y sobre todo calientes. La ambientacion es original y la musica no molesta. Imperdible el queso blanco con aceitunas negras que sirven con el pan.Yo lo recomiendo, fuimos cuatro personas y a todas nos gusto el lugar y la comida. Tienen interesantes promociones con tarjetas de credito."
    }, 
    {
      "date": "16 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solofotoss", 
      "text": "Me encantó!!!!!!!! La comida es exquisita! La lasagna de cordero es muy muy buena, los platos no demoraron, eran abundantes, estaban calientes... muy bueno! Una sugerencia, no soy gran amante del chocolate y la verdad que todos los postres o la gran mayoría tenían chocolate! En eso pondría mas variedad. Comimos arriba y el servicio fue raro... no desatento, pero extraño, medio parco diría. Una exquisitez la pasta de aceituna negra con queso crema que traen con el pan. Totalmente recomendable y con el descuento del club de lectores La Nación Premium... mejor todavía pagamos 89 pesos! Insólito."
    }, 
    {
      "date": "29 Ago 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novygourmet", 
      "text": "Es un restó de pastas con una iluminacion y decoracion muy simpatica y original, con música jazz. A pesar de criticas anteriores, la atencion fue excelente, atenta, dedicada y cordial, se nota que mejoraron en ese aspecto. Nuestros platos no tardaron tanto, fueron muy ricos, abundantes y sabrosos. Para aquellos que dicen que es un lugar chico, es porque no subieron a la planta alta, donde hay mas mesas. Una muy buena opcion para comer pastas. Volveremos!!!"
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leoA", 
      "text": "Pocas mesas, lugar pequeño, ambientación de la mafia intaliana, mozo de Sicilia. Casi toda la carta con pastas, pero comí un cordero con risotto muy bueno, muy rico. El tiramisú entonaba. Buena relación precio calidad, para volver."
    }, 
    {
      "date": "5 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cherman_v", 
      "text": "El local no es grande, pero es chico y cómodo; muy buena ambientación. El servicio no se destaca, pero no deja de ser atento. La carta es variada, respeta el estilo italiano. La comida es sabrosa y elaborada. La carta de vinos es limitada."
    }, 
    {
      "date": "3 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MarinaVS", 
      "text": "Muy bueno todo. No hay una carta super completa pero lo que comimos era muy rico."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "En Arte de Mafia lo mejor es la comida. Las pastas que pedimos se notaban caseras y los postres también resultaron muy ricos. El ambiente es cómodo pero tuvimos que sufrir el aire acondicionado que estaba demasiado fuerte y no se podía bajar. Es verdad que hay un sólo mozo para todo el lugar pero como es chico es suficiente. Los platos nos los trajeron muy rápido. Sin embargo, nos quisieron cobrar veinte pesos de más por equivocación y por otro lado, no nos quisieron aplicar el descuento que figura en la página y en la entrada del restaurant, lo cual puede resultar molesto si lo promocionan."
    }, 
    {
      "date": "14 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "codosenlabarra", 
      "text": "El lugar es íntimo, interesante para mirar un rato con alguien que haya visto peliculas de mafia... la comida es muy rica, lástima el mozo que era uno solo... Igualmente en los ratos que nos atendió demostró que atendería mal aunque hubiera 30 personas ayudándolo... una pena."
    }, 
    {
      "date": "23 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lgombi", 
      "text": "Muy buen lugar, con todo el aire a estilo mafioso como su nombre realza. Las pastas abundantes como toda familia clasica italiana y la ambientacion al tono. Lo unico que desentonó fue el servicio. Fuimos un martes y habia un solo mozo/camarero para todo un salon completo, aunque sé que otros dias suelen haber 2... Así que lamento tener que asignar mala calificacion en el servicio, cuando en realidad deberían de sacarse 10. Seguramente volveremos más adelante..."
    }, 
    {
      "date": "26 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mauri", 
      "text": "Arte de Mafia se ha vuelto un lugar un tanto pretensioso, los platos son caros en relacion a la calidad y a la porcion. Los postres (al menos los que pedimos nosotros) no eran frescos, ni tampoco abundantes. \r\nRecuerdo haber venido antes, y era otra cosa. Volveria en un tiempo, solo para darle otra oportunidad."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "smoje", 
      "text": "Los insumos de muy buena calidad, excelentes las pastas, pero si no fuera que fui con descuento de Amex 50%, la relacion precio producto era un disparate. Por mas buenas que sean, un plato de pastas con una salsa simple no se puede cobrar 40 mangos."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tato26", 
      "text": "El servicio desentona con la comida que es buena, sin embargo al haber un solo mozo en el salón la espera en ser atendido puede ser un poco mas larga de lo recomendable.\r\nUn lugar tranquilo donde se tiene lo que se ofrece, una comida con pinceladas de calidad a un precio acorde. Para mejorar el servicio.-\r\nPara volver con tiempo.-"
    }, 
    {
      "date": "28 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juliape", 
      "text": "la carta tiene lindas pastas y arroces. hay poco personal, para ir con tiempo."
    }, 
    {
      "date": "15 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Patolandia", 
      "text": "El lugar es original. Sorprendente si viste películas de mafia. La música acompaña, jazz de los años 20, sentis que estas dentro de una película de época. La comida está muy bien, los sorrentinos de conejo eran bien caseros, se degusta el sabor y la textura de su relleno. El pesto de almendras tmb muy bueno. La atención podría mejorar. Siendo una pareja, tuvimos que cenar pegados a otra mesa y escuchar practicamente todas sus conversaciones, a pesar de haber varias mesas libres, ya que la mesera no queria que ocupemos mesas para 4 personas. De todas maneras, vale la pena ir a conocerlo."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nestorio", 
      "text": "Comimos una entrada y un primer plato muy buenos. El postre no estuvo al nivel del resto.\r\nLa aatención fue correcta y amable.\r\nNos tocó una mesa junto a una ventana que da a la cocina. La propuesta está buena, pero hay aspectos de la cocina que es preferible mantener fuera de la vista."
    }, 
    {
      "date": "28 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeAbram", 
      "text": "El ambiente es muy cálido, con una amable ambientación e iluminación. Nos atendieron correctamente, ninguna objeción al respecto, tampoco nada sobresaliente. Los platos son sabrosos, bien preparados, cocidos al punto y los traen a la mesa sin demora y calientes. Un lugar muy cómodo, para volver a visitar."
    }, 
    {
      "date": "4 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "Fuimos por una promoción de gold dinning de american express. Nos  pareció muy rica la comida, correcta la atención y el lugar chiquito pero agradable. Recomendable para ir en pareja y supongo que un día de semana o el domingo a la noche ya que el lugar es chico y hay poco espcio entre los comensales. La pasamas bien, comimos rico, pagamos barato...Qué más se puede pedir? Volveremos."
    }, 
    {
      "date": "21 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aamadeo", 
      "text": "Visité este lugar por casualidad, ya que estaba caminando y me tento la propuesta y la ambientación.\r\nLa pasé muy bien , el mozo fue muy correcto (no se si es una puesta en escena, pero el que me tocó solo hablaba italiano) y las pastas exquisitas.\r\nUn capitulo aparte el armado de la carta, divertida."
    }, 
    {
      "date": "16 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cindirella", 
      "text": "El lugar es lindo y acogedor. La carta de comidas es bastante acotada para mi gusto y la carta de vinos es aceptable. Es un lugar pequeño pero està bien logrado el ambiente. Un lugar para ir en pareja."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es tal cual la peli el padrino... increiblemente bien ambientado, la comida muy rica, carne rellena con jamon crudo y una salcita demiglas y papas rusticas. Todo muy bueno. El servicio muy atento."
    }, 
    {
      "date": "3 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luna", 
      "text": "Muy divertidos los nombres de los platos y la ambientación. La comida muy buena y los postres (tradicionales) muy bien elaborados. Espero volver para ver un show en vivo."
    }, 
    {
      "date": "22 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "El lugar esta muy bien ambientado, con toda temática mafiosa, y eso le da un toque de originalidad bastante bueno. La carta no es muy variada, pero los platos de pasta son abundantes."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joha_lg", 
      "text": "Nosotros tuvimos una muy buen experiencia. La comida era muy rica y nos atendió una persona muy amable y atenta. Los platos son bastante abundante. El lugar es bastante chico lo que da cierta intimidad pero las mesas están demasiado juntas para mi gusto."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leokohan", 
      "text": "Ricas pastas. No hay muchas opciones pero todas son tentadoras. Los postres son muy caseros. El servicio es gential aunque inexperto y al menos los viernes hay show en vivo (no sentarse en la mesa de justo al lado, porque suenan medio fuerte). Es un poco caro por lo que ofrecen."
    }, 
    {
      "date": "4 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elcritico", 
      "text": "Muy rica las pastas, las recomiendo. La atenciòn es correcta, y la ambientaciòn es agradable"
    }, 
    {
      "date": "20 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MABEDI", 
      "text": "La atención deja bastante que desear, la comida de mi novio estuvo bien pero mis pastas estaban todas pegoteadas y la salsa un tanto ácida. El mal humor de la persona que nos atendio era notable. El tiramisu deja bastante que desear."
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cris28", 
      "text": "El ambiente y la atención muy buenos, aún con mucha gente se puede estar cómodo. Gustosa la entrada, buenos platos principales, regular los postres. \r\nEl canoli no tenía mucho gusto. La cantidad y calidad adecuados al precio que son accesibles."
    }, 
    {
      "date": "2 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juampycure", 
      "text": "Por azar fui con mi novia, pues estabamos por la zona en busqueda de una interesante picada y de buena calidad (ausente de papitas, maníes, aceitunas, etc...), la propuesta de la carta nos sedujo (picada que contenía, jamón crudo, berenjenas, morrones, roquefort, jamón cocido, panceta, hongos, zuccinis, aceitunas (descarozadas) \"croquetitas\" de pollo y otras que no recuerdo de que eran, más aderezos)... Las cantidades eran \"aceptables\", pero sólo como para probar un poco de todo, tres fetas de jamón crudo y mismo número impar para los demás ingredientes (lo que \"dificulta\" la \"separación de bienes\" entre ambos comensales), a excepción de un muy buen detalle en el plato, el cual consistía en higos secos muy sabrosos y \"abundantes\"...        \r\nPara esa noche de domingo, y por ser un lugar escogido al azar, cumplio en cuanto a la comida citada. Es lícito mencionar que la picada tenía un costo bastante bajo ($29) en comparación con otros lugares de la zona, que entre los ingredientes de la picada contaban con aburridas papitas, etc (lo cual constituye una falsa picada o picada de cumpleaños de \"chicos\") y eran por lo menos $10 o $15 más caras. En cuanto al servicio, puedo calificarlo como sobrio, pues la moza nos atendió de muy buena manera, con un protocolo muy adecuado y siempre estuvo muy atenta sin resultar molesta (perfecto, excelente servicio en este punto). Opino que la carta de vinos contaba con una variedad satisfactoria y de buenas bodegas. El lugar es muy comfortable y agradable, la música de fondo (jazz) es el marco perfecto y no es un lugar muy ruidoso. Creo que si se tiene en cuenta esto, yo recomendaría que tuvieran su propia experiencia, si bien no hemos probado su especialidad: las pastas. AH!!! La variedad de postres era escasa para mi gusto, y pedí un tiramisú que califico de \"pobre\" (más en cuanto a cantidad que ha calidad) si tenemos en cuenta su costo: $14; aunque estaba muy bien servido, como así también la picada; sin embargo, es claro que la presentación de los platos ayuda pero no alimenta."
    }, 
    {
      "date": "7 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pablodom", 
      "text": "El lugar muy bien ambientado, fuimos un dia que habia poco movimiento pero muy buen ambiente, con buena musica de fondo. La atenion excelente, y la comida no fue menos. \r\nMuy recomendable."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NANGARCIA", 
      "text": "te cobran un servicio cuando no te lo estan brinadando. tardaron mucho en traer los platos, cenamos con espumante y tuvimos q cambiar 3 veces de etiqueta ya q no tenian stock. su fuerte son las pastas y habia platos de la carta q no tenian. y para terminar el baño era una verguanza, parecia el de un boliche.\r\nsi tienen un enemigo recomiendelo"
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maet", 
      "text": "Fuimos con una promocion en la que se ofrecia \"socio no paga\" (excluidas bebidas), a pesar de eso, la comida resultó carisima. La carta muy escasa, las pastas \"freezadas\", las trajeron con el relleno duro y congelado a la mesa, obviamente luego de haber sido hervidas, las devolvimos y las trajeron a los 25 minutos, mientras los demás comensales comiamos. El postre una malo, dos pedazos duros de mousse de chocolate blanco y negro, sin ninguna gracia, encimadaos y como tirados arriba de un plato. Encima un robo. Creo que la gente se da cuenta porque un viernes a la noche estaba vacio. NO VUELVO NUNCA MAS"
    }, 
    {
      "date": "20 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Washu", 
      "text": "La atención fué buena pero la comida muy cara, pagamos treinta y pico de pesos por un plato de pastas a la crema, si hubieran sido casera hasta lo evalúo, pero eran de fábrica de pastas. El ambiente no era bueno, es un intento de Restaurante pero el falta mucho. Me fuí con un gusto amargo de lo que resultó ser."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Perry", 
      "text": "Realmente la comida era sabrosa (difícil de conseguir hoy en día a pesar de la cantidad de oferta gastronómica existente). Las porciones son aceptables, el lugar es chico. Aceptable para ir sin grandes expectativas de una noche inolvidable. Sugiero el primer piso, es más reservado y cómodo para comer."
    }, 
    {
      "date": "15 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Un lugar muy lindo, con detalles originales en la ambientación (la música, muy buena). Recomiendo la picada Vito Corleone, es para compartir y tiene de todo."
    }, 
    {
      "date": "20 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Charos", 
      "text": "Pensé que era mejor, la atención no estuvo bien, la moza me tiró salsa en el pantalón y ni siquiera pidió disculpas. La comida bien, el ambiente muy oscuro, no se veía qué comíamos."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuba", 
      "text": "Muy buena la comida, no así el postre, pobre la manzana asada que degustamos. Es razonable los precios de los vinos, pero el servicio del mozo realmente malo, sin gracia, ni amabilidad. \r\nEl ambiente es adecuado, buena música."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Un lugar chiquito, pero que tiene su encanto. \r\nCarta para explorar y tal vez para exigir. A la hora de los postres, excelente el pospasto de chocolate. Volveremos."
    }, 
    {
      "date": "7 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomeu", 
      "text": "Cenamos bien en un ambiente muy agradable con jazz en vivo."
    }, 
    {
      "date": "29 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Junggler", 
      "text": "Las pastas son iguales a las que se hacen en casa, nada impresionante. El servico es óptimo y el lugar agradable"
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Uno de los mejores lugares de palermo. Un ambiente bohemio, tranquilo, tal vez por la poca cantidad de gente. Nos atendieron muy bien y los precios bastante adecuados en relación calidad-precio. De tanto que me recomendaron la lasagna la pedí. Buenísima, realmente se las recomiendo. Los gnocchis de mi mujer también muy rico. Hay buenas carnes pero nos tiramos a las pastas pensando que eran mejores. De postre comí tal vez el mejor tiramisú de mi vida. El mozo nos dijo \"Pruébenlo\" y lo probamos y era para morirse. Realmente recomendado, voy a volver."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarianaRC", 
      "text": "Un resto sin muchas pretensiones que desde afuera no trasluce lo buena que es su cocina. Fuimos con amigas y los platos de cada una estuvieron impecables. Es chiquito y conviene reservar ya que tiene 30% de descuento de Club La Nación y eso atrae mucha gente.\r\nEl precio es más que razonable, incluso casi sin tener en cuenta el descuento."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Excelentes pastas, muy buena onda en la atención. Música increíble. Súper buen ambiente y muy intimo."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fiilters", 
      "text": "Pedimos pastas, ambos platos (ravioles de salmón y panzottis de conejo) excelentes!! Como entrada, carpaccio de salmón con queso blanco, delicioso!!\r\nUna excelente opción a precios razonables. El lugar es chico, muchas de las mesas estaban demasiado cerca, pero lindo ambiente.\r\nSuper recomendable! Nosotros pensamos volver!!"
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AgeValed", 
      "text": "Muy rica comida, pedi la Lasagna de cordero (el resto Ñoquis también muy buenos!), MUY recomendada Excelente, 50 por persona, sin contar el postre! Los precios están muy bien, el servicio y el ambiente son muy buenos, muy recomendado! Ya volveré!"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anirbas", 
      "text": "Lugar de pastas, excelente. Las salsas livanas, gustosas, riquisimas. Los platos los sirven a tiempo, y el mozo supo recomendarnos muy pacientemente vinos y alternativas dependiendo el precio y el gusto que teniamos. Comimos postres, almendrado y unos cubanitos rellenos de cafe chocolate que estaban buenisimos. Super recomendable, el lugar muy lindo, chiquito, cálido  bien ambientado!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Puenteazul", 
      "text": "Llegamos de casualidad porque nos atrajo la onda del lugar.  La comida excelente, unos ravioles con salmón y salsa de crema con ciboulette, excelente, la entrada, los postres, exquisitos.  La moza nos atendió muy bien, nos orientó perfecto con las salsas.  Son  pocas mesas, distanciadas lo suficiente como para poder charlar tranquilos.  Nos encantó, vamos a volver seguro."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente cocina, un lugar razonable, con muy buena relación precio calidad. Las pastas muy bien logradas"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar especial por la decoración e incluso la carta con una presentación donde los platos, sus nombres y la lista se fusiona con el ambiente que sugiere el nombre de restaurant.\r\nLa comida que pedimos (ravioles de conejo) , la entrada y el postre de muy buena calidad y sabor. En definitiva un buen lugar con adecuada relación precio calidad"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbuceta", 
      "text": "Excelente!!!! Menu muy variado de comida italiana. Todos los platos que probamos fueron excelentes. Buenos precios en vinos. Postres destacables (uno de los mejores Tiramisu de BA). Había un solo mozo (excelente) pero cuando se llenó el restaurant demoró un poco. Altamente recomendado!!!!"
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pits", 
      "text": "Fui varias veces, nunca me defraudo, todos los platos que probé fueron excelentes, la carta de vinos con precios razonables y el mejor almendrado de Buenos Aires."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quiquebaires", 
      "text": "Comida rica y porciones rezonables ambiente agradable atencion cordial y eficiente precios acordes . Me gusto mucho , para volver y recomendar"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ninaparis", 
      "text": "Un lugar pequeño y con la adecuada intimidad que permite sin embargo la presencia de niños o grupos. La lasagna de cordero es simplemente maravillosa y no te arrancan la cabeza con los vinos, que son muy buenos. Se pasa un excelente rato allí."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vlood", 
      "text": "Fui con amigas y la verdad excelente todo, el svs, la comida, el vino! todo! Muy recomendable"
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Je_23", 
      "text": "No tengo palabras para expresar tanta conformidad. No abren arriba los días de semana, pero el salón de PB estaba lleno, y así y todo, los tiempos estaban perfectamente manejados. El único mozo es excepcional, en ningún momento apurado, siempre con la mirada atenta a todas las mesas. Súper correcto y amable. Compartimos una entrada, dos principales, dos postres y tres gaseosas, $180, yo tenía un dcto con una tarjeta. El mozo vino a explicar la demora (de menos de 5min) en traer la cuenta. Dos minutos más y trajo la cuenta el encargado o dueño disculpándose. SE DESTACA LA ATENCIÓN Y CORDIALIDAD"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Son varias veces que voy, y siempre ha estado todo muy bien. Luego de haber probado varios platos, mi preferido es la lasagna de cordero y los sorrentinos de conejo, y de postre el pospasto di cioccolata (y los cannoli a la siciliana si se quiere compartir). Los mozos son siempre atentos para recomendar salsas, y están siempre presentes, por lo que es un lugar que nunca falla."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPINNO", 
      "text": "El lugar es muy pintoresco, tal vez pequeño para la capacidad de gente que lo visita. Las pastas son excelentes y los cannolli imperdibles. La atención es muy buena y tiene una carta de vinos aceptable."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sabababsas", 
      "text": "Me gustó. Tienen buen menú, buena atención, la idea del lugar es interesante, hasta me entretuve leyendo el menú.  Una de las mejores comidas italianas y a un precio razonable. Recomiendo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "shnorer", 
      "text": "excelente la comida y la atención, aunque con un pequeño problemita a la entrada (con reserva) que fué solucionado rapidamente, el precio es un poco elevado pero con la tarjeta del CLN es más que accesible"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "missisporck", 
      "text": "Excelente lugar, la comida exquisita, la carta de vinos no es amplia pero tiene muy buenas opciones, los precios son razonables y la atencion de las mozas es excelente, obvio que volvemos!!!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pablomat", 
      "text": "Excelente comida y abundante, el lugar es muy ruidoso abajo, arriba no lo es tanto, es lo único que molesta un poco, los precios son muy pero muy acomodados. eS LA SEGUNDA VEZ QUE VOY Y LO RECOMIENDO CON LA SALVACIÓN DEL BARULLO QUE BIEN PODRÍAN MEJORAR"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flor-a", 
      "text": "Hace algunos meses tuve el agrado de cenar en familia en este pequeño restaurante, ubicado en la zona de Palermo, cerca de Plaza Serrano, el lugar bastante pequeño, pero con una buena atención, había bastante gente esperando en la puerta para ingresar pero nosotros teníamos reserva, por lo que eso no fue un problema, la ambientación del lugar es atractiva es un galpón o quizás una casa vieja de la zona muy bien aprovechada y rememora la época de la mafia en varios lugares del mundo, como así también los nombres de los platos, la atención del personal fue buena y cálida...muy recomendable en relación calidad precio, para nada caro y las patas las mejores."
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nord", 
      "text": "Eramos tres pedimos pastas con la sugerencia del mozo en cuanto a las salsas y todos los platos estaban exquisitos. Si bien el lugar es chico la ambientacion es agradable y el mozo muy atento, no solo para sugerir sino tambien reponiendo la panera. Usamos el descuento de La Nacion y resulto siendo muy economico. En resumen: muy recomendable."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La comida indiscutiblemente rica. La carta muy original. El ambiente muy bueno, deberían pensar en agrandar el restaurant. El servicio de regular a bueno, hay un solo mozo para todas las mesas, trata de ser amable pero no lo es del todo. Sin ninguna duda volvería y lo recomendaría."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "valito", 
      "text": "mi lugar favorito para comer pastas. la lasagna de cordero es espectacular. hay que esperar a veces bastante, pero entiendo que las pastas las haran en el momento. hasta ahora, la calidad del plato que me sirven me hace olvidar el tiempo de espera.\r\nla carta de vino tiene buenas opciones con precios razonables. la atencion es esmerada."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pory", 
      "text": "Muy buenoo los platos, se nota que utilizan materias primas de calidad. Los postres muy ricos. La carta vinos es aceptable. Lo unico, las mesas estan muy juntas si vas de a dos es como si te sentaras con otra dos personas a comer......demasido juntas las mesas. Pero volvere a probar algun otro plato. buenos precios acordes a la calidad"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paulav", 
      "text": "La comida es exquisita realmente, absolutamente casera. Si bien la carta es acotada, los platos son de autor y absolutamente destacables. Una experiencia para recomendar. Excelente calidad de los productos utilizados.\r\nLa atención es esmerada. El ambiente absolutamente agradable. Definitivamente vamos a volver."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fredo66", 
      "text": "La comida muy buena, especialmente las pastas que son la especialidad. Ningún plato es abundante, igualmente el tamaño está bien; da lugar para llegar al postre, sin compartir, que también son ricos. El camarero, macanudo,  demoró para traer las cartas y el pedido tardó 55 minutos. El ambiente es agradable, pero las mesas están bastante juntas."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Navarrita", 
      "text": "Fuimos con mi familia un domingo por la noche. Los ñoquis con queso de cabra son antologicos, la atencion fue muy correcta, aunque solo habia cinco mesas ocupadas. El lugar es muy acogedor y con alguna reminiscencia de \"cossanostra\""
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "micas", 
      "text": "Fui con mi pareja el sabado a la noche, previa reserva, llegamos casi 45 minutos tarde y todavia teniamos la mesa reservada, la atencion del personal y mozo espectacular, nos sugeria los platos mas ricos y como combinar las salsas y nos encantó, la lasagna de cordero buenisima, y el postre con frutos del bosque un manjar. Nos ubicamos en la parte superior del salon y ahi se esta muy tranquilo en unos lindos boxes con velitas, la musica llega pero al minimo, admito que en la parte inferior si estan demasiado juntas las mesas sin privacidad. Yo lo recomiendo pero con reserva en el 1er piso."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Coquelina", 
      "text": "Fui el martes a la noche con mi pareja.Comimos panzotti y ravioles con salsa Scarparo. Estaban riquisimos y de postre el clasico Canolli, me encanto!. La atencion fue muy buena, el mozo italiano nos explicaba los ingredientes de la comida. El lugar es chico, recomiendo ir con reserva. La decoracion mafiosa es muy buena.El precio es medio($60) por persona\r\n100 % recomendable, voy a volver."
    }, 
    {
      "date": "9 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "Acabo de llegar de Arte de mafia. Me pareció un restaurante excelente. Opté por preguntarle a la camarera qué me recomendaba y no me equivoqué: la lasagna de cordero, sublime. Los tradicionales panzottis con salsa scarparo, exquisitos. El tiramisú, de no creer... ¡hasta la salsa fileto es rica! Simpática la relación de los platos con famosos mafiosos y muy buena la música, con el volumen justo para no molestar. ¡100% recomendable!"
    }, 
    {
      "date": "9 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monteverde", 
      "text": "Cuando salgo a comer, generalmente opto por comer a La Bourgogne, Maat o Tomo I. Porque con los restaurantes cuatro o tres tenedores, suelo salir frustrado.\r\nSin embargo, para mi sorpresa, descubrí en la ciudad de Buenos Aires un lugar donde de verdad se como bien. Se trata de un restaurante donde hay una relación armoniosa entre precio y calidad, algo que no suele suceder. O por lo menos a mí no me pasa. Y acá por suerte me pasó. Recomiendo particularmente los ravioles de cordero con un buen vino sirah, preferentemente Trapiche sirah botellita chica."
    }, 
    {
      "date": "3 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Excelente los ravioles de salmon rosado, siempre con una salsa suave para saborearlos bien. La atencion barbara. Fuimos un jueves a la noche y el ambiente estaba tranquilo. Muy buena la decoracion, nos reimos mucho con el primer piso.\r\nPara recomendar, volveremos!"
    }, 
    {
      "date": "13 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marcegodoy", 
      "text": "Que lindo lugar! pequeño pero muy bien ambientado. lo unico malo fue el nivel alto del aire acondicionado! muchisimo frio!\r\nla comida muy buena, se notaba fresca. el salmon super tierno, las pastas a punto.\r\nla atencion esmerada. lugar para recomendar"
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lana84", 
      "text": "excelente!!!! super recomendable! los platos son exquisitos y la atencion es muy buena, fui y volvi varias veces, la lasagna es una cosa increible!!"
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente comida, ideal para comer pastas. Atención muy buena y ambiente tranquilo para entablar una conversación tranquila. Altamente recomendable."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elfarto", 
      "text": "Pastas exquisitas precios justos y excelente ambientacion \"mafiosa\" (infaltable cuadro de The Godfather), muy buena atencion, el mozo estaba un poco distraido pero el gerente se acerco a atendernos personalmente."
    }, 
    {
      "date": "11 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Friedrich", 
      "text": "Excelente la comida, fuimos 3 personas y a todos nos pareció excelente. El lugar es muy chico pero bien decorado, muy buena música ambiental y agradable la iluminación. Dos puntos a mejorar podrían ser la atencón del personal, que si bien no es mala podría mejorar notoriamente y la carta de vinos, que es bastante limitada en opciones. Recomendable."
    }, 
    {
      "date": "28 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviadavis", 
      "text": "Es un ambiente muy cálido y agradable, con esmerada atención. Lo recomiendo sin duda y volveré tan pronto como me sea posible."
    }, 
    {
      "date": "5 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Francin", 
      "text": "Me encantó la comida, podria tener mas onda al atender. vuelvo"
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zippo", 
      "text": "La comida es muy rica, llega caliente y a pesar de que la carta advierte \" Si vuole mangiare bene, bisogna sapere aspettare\" (si quiere comer bien, es necesario que espere) no tuvimos que esperar mucho. El lugar es acogedor y esta bien ambientado, aunque se nota que si está lleno probablemente sea muy ruidoso. El servicio, aunque se nota que no es el más experto, es muy bueno, con nosotros fue muy atento."
    }, 
    {
      "date": "30 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nacho3108", 
      "text": "La comida es muy buena, el servicio bueno pero inexperto (habla demasiado). Lo malo realmente es que el restaurant permite el ingreso de vendedores ambulantes (increible). Te interrumpen en una cena romantica o te incomodan en una cena con amigos o familia poniendo en riesgo tus pertenencias."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "El lugar es pequeño pero es bastante cómodo, si van a ir muchos es preferible realizar una reservación. La comida sale muy rápido. Recomiendo pedir los platos del día. La comida esta bien presentada y el sabor es excelente."
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dvainberg", 
      "text": "Me gustó mucho la comida y el ambiente. La atención no estuvo muy buena, pero tampoco mala."
    }, 
    {
      "date": "12 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Todo muy bueno, altamente recomendable. Para ir a degustar todo el menú."
    }, 
    {
      "date": "7 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myp", 
      "text": "Realmente para mi el mejor lugar de pastas! Fuimos con tres amigas, música de fondo en vivo, buena carta de vinos, excelente atención y si agregamos platos y unos postres increibles es la receta perfecta para pasar una noche GENIAL!!!!!!!! Lo recomiendo SIEMPRE!"
    }, 
    {
      "date": "20 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Muy bueno todo."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leioleo", 
      "text": "Buena comida, buen ambiente. Recomendado para ir en pareja."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diego38", 
      "text": "El lugar está bien ambientado, la música está al volumen justo y la comida es realmente excelente. Ideal para ir en pareja, no para ir con amigos."
    }, 
    {
      "date": "24 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "terromar", 
      "text": "La comida es realmente exquisita, los sorrentinos John Gotti, rellenos de conejo son impagables."
    }, 
    {
      "date": "23 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Merry", 
      "text": "Un lugar con muy buena onda y que te permite comer con buen gusto y jazz de fondo. Lo recomiendo a todos."
    }, 
    {
      "date": "21 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flavia10", 
      "text": "Muy bueno, comida rica y ambiente agradable. \r\nMuy buenas promociones."
    }, 
    {
      "date": "23 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mamo", 
      "text": "La Lasagna de Cordero es muy buena, como también los ravioles de ricota, mozzarella y albahaca con las salsas recomendadas.\r\nMuy buen tiramisú."
    }, 
    {
      "date": "23 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julmbers", 
      "text": "Realmente me senti como en una embajada italiana. Gracias."
    }
  ]
}