{
  "buenos": [
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ExiFa", 
      "text": "Dentro de la Cervecerìa Barba Roja, fuimos muchas veces. Muy buenas las salchichas alemanas y las pizzas, tambien el Goulash. Las cervezas: todas buenas pero la Roja, entre las mejores del mundo (no exagero)."
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "La cerveza es buenísima, ahora, nos cobraron $6 a cada uno de cubierto...por unos aros de cebolla!!!! (solo pedimos cerveza y los aros) Me parece fuera de lugar que nos cobraran $12 por una panera..."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noemonaco", 
      "text": "La cerveza es excelente!!! La pizza estaba muy muy rica. Lo malo es que la moza era nueva y no sabia de cervezas por lo que pedimos una tabla de degustaciones pero como no estaban etiquetados los vacitos nos costo mucho elegir porque ni siquiera la moza NO habia probado ninguna cerveza ya que no le gustan (y trabaja en un complejo cervecero)... No me dieron los juegos de piratas que vienen con los menúes infantiles, se ve que si no reclamas no te los dan...El complejo esta muy bueno para pasar el dia."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefm", 
      "text": "El Complejo Barbaroja me pareció muy bueno. Cómodo y amplio estacionamiento, bien señalizada la entrada, un parque sumamente limpio y bien mantenido. El ambiente del rest. tambien es destacable. Estilo cantina, con madera, mozos vestidos de piratas, etc.\r\nLa variedad de cervezas es muy amplia, con sabores no tradicionales. La carta también ofrece muchas variedades de pizza y platos de cocina. Los precios son accesibles. La pizza realmente rica. Crocante y con buenos ingredientes. La cerveza lamentablemente no nos gustó. El postre no destacó. Igualmente la experiencia fue mas que aceptable."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "El Complejo Barbaroja me pareció muy bueno. Cómodo y amplio estacionamiento, bien señalizada la entrada, un parque sumamente limpio y bien mantenido. El ambiente del rest. tambien es destacable. Estilo cantina, con madera, mozos vestidos de piratas, etc. La variedad de cervezas es muy amplia, con sabores no tradicionales. La carta también ofrece muchas variedades de pizza y platos de cocina. Los precios son accesibles. La pizza realmente rica. Crocante y con buenos ingredientes. La cerveza lamentablemente no nos gustó. El postre no destacó. Igualmente la experiencia fue mas que aceptable."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luzsol", 
      "text": "Muy bueno, sin nada que no se pueda destacar, desde la cerveza artesanal y la comida, quiero descuento con oleo! vayan, es una buena experiencia!"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martin28", 
      "text": "muy buena la cerveza Barbaroja, el complejo esta excelente"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexita21", 
      "text": "Tomé cerveza artesanal EXCELENTE"
    }
  ]
}