{
  "malos": [
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mmastroscello", 
      "text": "En el curso de un par de semanas fui dos veces a tomar helados, al local que tienen frente al Parque Saavedra, pero no pude probarlos. La primera vez  me dijeron que sólo estaban vendiendo helado para llevar porque ya iban a cerrar (eran las doce de la noche). La segunda me pasó lo mismo, pero ¡a las 10 de la noche y haciendo mucho calor! Estoy seguro que era la única heladería de la ciudad a punto de cerrar en ese momento. En síntesis:no están enfocados al cliente y necesitan capacitar al personal."
    }
  ], 
  "buenos": [
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Desgustador", 
      "text": "Lugar calído para tomar un café. Heladería de buena calídad. La comida no es de lo mejor pero no esta mal. Poca variedad de platos.\r\nMas que un restaurante para ir a comer, es para una salida casual y tranquila. No recomendalble para salidas planeadas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Coincido con otros comentarios: no tiene nada que envidiarle a las grandes cadenas de heladerías! Mejor precio y buena calidad de helado. Tiene gustos que en otros lados no encontrás o es difícil encontrar como la canela, crema de avellanas y crema de almendras entre otras, todas buenísimas!"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Charos", 
      "text": "Excelente el helado! desde que están en el barrio, hace más de 5 años, nunca cambiaron la calidad, siempre la mejor! No tiene nada que envidiarle a las heladerías de cadena, muchas ya industrializadas y en decadencia."
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luciam", 
      "text": "el mejor helado del barrio. el dulce de leche con brownies trae brownies de verdad, no como en otros lugares que brillan por su ausencia. el lugar es lindo, tiene varias mesas para sentarse."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "matinegrito", 
      "text": "A mi opinion uno de las mejores heladerias de Buenos Aires, el choocolate con almendras acalameradas es una delicia, un helado que se siente el gusto intenso a cada fruta y sabor.\r\nVoy muy seguido.\r\nRecomendable."
    }
  ]
}