{
  "malos": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Anadeb", 
      "text": "Fuimos en grupo, quince mujeres. Al pedirle al mozo un vino malbec me respondió: ¿tinto?. El vacío estaba crudo. Al reclamar un postre faltante avisó en ese momento que \"no había\", cuando estaban los otros catorce servidos. Insulso tiramisú. Trajeron café en las tacitas sin plato. En síntesis, hermoso local, muchas pretensiones, pésima atención y comida regular"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Hormiga1963", 
      "text": "Un salón increíble...pero, Papas fritas compradas...??? Hoy pedimos con mi familia unos Chinchulines, un chorizo y vacío, Papas fritas y una ensalada. Los Chinchulines eran incomibles, el vacío lo pedimos a punto y vino vivo...(crudo) y la decepción,  las papas fritas. Postre...??? Pedimos un panqueque de manzana...cualquier cosa menos ese postre. Una Lástima, pudiendo hacer una cocina criolla e internacional, no es nada de eso."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "noradebartolo", 
      "text": "Nos sirvieron asado, vacio y etc. hervidos. todo tenia gusto a puchero. no vale la pena. pesimo"
    }
  ], 
  "buenos": [
    {
      "date": "6 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "El lugar ideal para una reuniòn de trabajo. Te atienden re bien, lo comida es variada y buena."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MdelC", 
      "text": "Fuimos 24 personas por un cumpleaños. Al ver que habían armado tres mesas redondas les pedimos a los mozos que queríamos una alargada. No se podía porque  estaban reservadas. Primera mentira porque en toda la noche no se ocuparon. Nos atendieron dos mozos que ni idea tienen d servicio de mesa. Comimos lo que quisieron ellos porque la comanda fue un desastre o, tal vez, aprovecharon la desorganización de estar en tres mesas y desconocer lo que habían pedido los otros. La bebida toda caliente. (sigue el comentario)"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nefrus", 
      "text": "El servicio impecable, mozos muy profesionales. Las carnes muy buenas, no tanto las guarniciones. La adición suma bastante si no se pide con cuidado. Porciones muy generosas que se pueden compartir, carta de vinos completísima, con algunos \"incunables\". Muy buenos postres, poca demora entre pedido y entrega. Estacionamiento y acceso rápido. Es una buena opción, quizá no para demasiado ahorrativos...."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Shermann", 
      "text": "Tuve una mala experiencia en el Mangrullo. Somos clientes de años, pero no voy mas. La carne es buena, precios altos,mozos atentos, pero ayer fui con mis viejos a disfrutar de un buen asado y salí amargado. En la hielera mi viejo al agarrar un cubito, descubrió que había un pedazo gigante de vidrio de una copa! increíble! El maitre y el encargado, ambos, con muy poco tacto, faltos de experiencia y carentes del concepto de atención al cliente solo atinaron a cambiarnos las copas. La situación era inlevantable, pedimos la cuenta (que vino sin bonificaciones!) pagamos y nos fuimos. Nunca mas voy!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chufa", 
      "text": "Hoy me di el gusto de ir a almorzar, al lugar que tantas veces vi desde la richeri. Siempre tuve el prejuicio que tendría que hacer cola y una espera interminable para poder sentarme a comer, pero para mi sorpresa esto no fue así debido que tienen una cantidad de mesas increíbles,\r\nLa comida fue todo muy rico, lo que si me parecen porciones muy pequeñas, la ensalada, el plato principal y ni que hablar el postre.\r\nEn conclusión, lugar muy bonito, buena carta de vinos, buena ambientación, buena atención, pero muy desproporcionado el precio en relación al tamaño de las porciones. No creo que vuelva"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "No es barato, pero donde se consigue hoy buena carne a buen precio? Recomendable. Lindo para ir al mediodía, un día de sol. El salón es muy agradable y más las mesas contra los ventanales."
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coqui55", 
      "text": "La comida sin destacarse. Eramos 2 , compartimos una porción de riñones ,(tuve que pedir que los cocinen un poco más) una porción de chivito (pequeña), y dos ensaladas de lechuga grandes, muy escasas, que no llegaban a ser una de cualquier otro restaurant($22c/u).  Se destaca la ambientación, nada más"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un lugar muy agradable y confortable, la comida sabrosa, una tabla de fiambres con productos de muy buena calidad, el cordero al punto pedido al mozo, la copa de la casa enorme, quizás para compartir si queda demasiado satisfecho luego de un rico almuerzo. la atención esmerada y cordial, volveré a probar otros platos de la parrilla."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rferrari", 
      "text": "El Mangrullo ofrece muchas razones para sacar el auto y ganarse la visita especial: muy buena atención, muy meritoria carne (entraña y vacío), mejor provoleta, una linda vista y juegos infantiles afuera. Sólo se le puede criticar al ambiente ser algo ruidoso. Algunas entradas están a precio injustificadamente alto, no así la parrilla o los postres. El aire noventoso y la presencia de algún famoso del ambiente futbolero o político a mí no me suma ni resta nada, pero puede haber a quien lo espante, así que lo advierto. Ideal para una escapada de fin de semana con amigos o familia!"
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cecchi", 
      "text": "fui invitada, lo pasamos barbaro.comimos muy bbien y sobre todo nos atendieron excelentemente. recomiendo el lugar para pasar una velada amena y confortable."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar encantador, alejado del bullicio de la ciudad. La atención es muy esmerada y el ambiente es súper acogedor. Comimos cordero patagónico, que estaba exquisito, al igual que todos los cortes de carne. El Mangrullo, desde hace años viene ofreciendo una excelente propuesta gastronómca. Para ir, comer bien y disfrutar de un espacio descontracturado."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rroby", 
      "text": "Muy buena comida,sobre todo el asado y el chivito al asador"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "palomus", 
      "text": "Se puede pagar, muy buen pelotero (ojo, es al aire libre). La carne muy buena, ambiente elegante, linda salida."
    }, 
    {
      "date": "2 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Día de almuerzo familiar y el lugar elegido fue El Mangrullo, un restaurante que visitamos frecuentemente, porque es una garantía en cuanto a la calidad de sus productos y con una atención muy profesional. El salón de eventos, Don Julio, es  ideal para disfrutar de un hermoso momento, ya que es un lugar muy luminoso y además muy confortable. Tiene estacionamiento propio, juegos para niños y precios justos. Volveremos seguro."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magakaefe", 
      "text": "Un excelente lugar para comer parrilla, super recomendable, no dejar de probar las empanadas de entrada."
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solomillo", 
      "text": "Conocemos a este restó desde mediados de los 90 y vimos como poco a poco fue creciendo, ofreciendo en la actualidad diferentes salones para todos los gustos. Nosotros preferimos el salón Don Julio. Siempre pedimos nos reserven una mesa al lado de las ventanas para ver a nuestra hija jugar mientras almorzamos. El salón es hermoso y recuerda muy fuertemente a algún restaurante patagónico, y esto nos encanta. El cordero que sirven siempre es excelente, además de las achuras y el asado. Las empanadas también son exquisitas. Estacionamiento vigilado. Buenísimo restó para visitar un día de sol."
    }
  ]
}