{
  "malos": [
    {
      "date": "18 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Smeknamn", 
      "text": "La comida es regular y la música está MUY FUERTE. Lo de la música es molesto para ir a tomar algo, imagínense para cenar...\r\nLos mozos son medio despistados y traen los platos a destiempo (esto último puede ser culpa de la cocina, pero igual...)\r\nYo pedí pollo al verdeo que si bien no estaba mal, no era de los mejores que comí. De entrada pedimos unas papas con cheddar que si estaban buenas"
    }, 
    {
      "date": "7 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jijiji24", 
      "text": "desastroso!!! fuimos con un cupon de descuento que incluia un tapeo para dos que prometia ser riquissimo... resulto en hora diez de demora,  mala onda de mozas y encargado que no se por q rrazonmiraban nuestra mesa todo el tiempo.. aros de cbolla y escalopines flotando en aceite, papas fritas incomibles!!!\r\nno lo recomiendo nos fuimos a quejar con el encargado y nos dijo q hiubiecemos pedido q nos cambien la comida..... muy malooo\r\nmala atencion 0 recomendable"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedí una entrada con nachos y me pareció ínfima. Luego seguí con una pizza desabrida que tardó en llegar, y la remataron con la mala atención de la chica que nos atendió. Hasta tuve que ir a la caja para que me cobren. No vuelvo..."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silvia", 
      "text": "Coincido con la opinion de otro usuario,fuimos por la oferta de un cupon y no se si es por eso o porque ya funciona asi,la comida fue escasa.Ademas no deberian habernos cobrado el servicio de mesa y no hubo forma de que lo entendieran.Quzas volveria para ver si sin ofertas te atienden mejor.Pero el ambiente esta bueno.da para ir en grupo ya que pasan buena musica y tienen juegos de mesa."
    }, 
    {
      "date": "13 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Helga", 
      "text": "El tapeo figura como un plato a compartir( 3 personas) pero no sólo es para picar 2 personas sino que además estaba todo recocido y pasado. El pollo y carne que de por sí eran fritos estaba quemado. El pan era viejo estaba re duro.\r\nLa moza intentó hablar con el encargado pero esté la despachó, la pobre no sabía cómo disculparse. $60 mangos ese plato es mucho!!!\r\nNo lo recomiendo!"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BOPO", 
      "text": "Fuimos el sábado a cenar. La comida normal, no es un restó, es un bar donde podés comer algo, pedimos ravioles de calabaza (muy sabrosos) y pollo a la mostaza (sencillo). El ambiente es copado para ir con amigos, la música muuuy fuerte , hay juegos de mesa. Los precios de las bebidas son un poco caros, ej daikiri 65 dice para compartir (mmm...) cerveza 3 litros $ 100.  Podés tomar una copa de vino x $ 20. Cobran servicio de mesa. Tienen CLUB LA NACION. Para pasar el rato sin fijarte cuanto gastás, andá."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ceci84", 
      "text": "Adquirimos un cupón en un sitio de cupones para probar el lugar, se supone que incluía un tapeo super completo para dos personas   2 bebidas, costo total $87. Nos dieron unas papas con queso (plato, no lleno), unos bocaditos de muzzarella rebozados con salsa y dos bebidas. No valía para nada el valor indicado (incluso verificando con la carta).  No se si fue por el cupón o no, pero NO volvería jamas. El cajero / encargado no supo como atender el reclamo. La atención de la moza fue buena."
    }, 
    {
      "date": "25 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Memii_Sanchez", 
      "text": "La atención muy buena, la comida excelente. El ambiente genial y los tragos espectaculares. Lo único que podrían mejorar es el estado de los juegos y renovar los baños, pero dejando eso de lado es un muy buen lugar; ideal para jóvenes en pareja o para ir con amigos. Muy recomendable."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ani155", 
      "text": "Fui varias veces con amigas y siempre la pasamos bien, las chicas que te atienden son divinas y muy atentas. No hay mucha variedad de comida pero suficiente y muy ricas, hay relacion precio/calidad."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DraSolcito", 
      "text": "Frecuentamos este lugar hace varios años. Ideal para gente joven en pareja o con grupos de amigos. La ambientación es muy buena, buena música, cómodo. La comida es buena y abundante. Los precios son moderados y con las promos (que tienen varias) es barato. La atención es muy buena aunque a veces los platos se demoran un poco. Los tragos con helado son riquísimos!"
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fukerito", 
      "text": "El ambiente esta muy bueno. Es mas bien intimo, espacioso e ideal para ir con amigos. Hay juegos de mesas para jugar.\r\nDe entrada comimos papas a los 4 quesos, rico. De plato principal un lomito relleno Bak-Nal que estaba delicioso y una milanesa a la napolitana que zafaba. De postre, el Brownie Bak-Nal con helado que estaba muy bueno.\r\nAprovechamos el descuento de una tarjeta de restos de internet y nos salio la mitad.\r\nTienen muy buenas promociones depende el dia."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ladygabi", 
      "text": "El lugar no me inspira confianza pero me sorprendió, los platos fueron abundantes, la carta de vinos es buena, el lugar un poco ruidoso pero se compensa, la atención de las mozas muy buena."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lukas1981", 
      "text": "Fui con mi novia y nos encanto, esta claro que es un lugar para ir a pasar con amigos o con pareja, tienen muy buenos tragos, una ambientacion genial, muy buena musica, y un mago q pasa por las mesas,con respecto a la comida, lacomida mexicana que pedimos estaba muy buena y la variedad en cervezas es genial. Con respecto a la atencion no me puedo quejar ya que la chica fue muy atenta, y la musica muy fina , es un ambiente joven, ideal para unos tragos y hablar con tu pareja o tus amigos."
    }
  ]
}