{
  "malos": [
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "ceciliacurri", 
      "text": "El lugar es muy lindo pero las pastas (que supuestamente eran su especialidad) eran mediocres. La comida tardo mas de una hora y media en llegar y todos los platos a diferente tiempo, osea que cuando uno terminaba de comer al otro recien le llegaba la comida.\r\nNo estaba tan mal pero no se corresponde el precio con la comida ni se justifica esperar tanto."
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Teddy", 
      "text": "Lindo ambiente pero se queda solo con eso. Las pastas están bien pero no se destacan ni son abundantes. La cazuela de mariscos prácticamente incomible, parecía chicle. La panera muy buena. El servicio regular/bueno. El mozo no nos pudo asesorar del todo bien ni tampoco estuvo presente. Parecía no alcanzar a atender a todas sus mesas. Cobran 9 pesos de servicio de mesa. Aceptan solo efectivo."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PEANUTS", 
      "text": "Nada que ver con el antiguo Pinuccio. Pedimos calamaretis fritos y luego de algunos minutos nos informaron que no habia y nos ofrecieron rabas, que aceptamos luego, nos trajeron fuchiles al scarparo pero la salsa era tan mala que la tuvimos que devolver. No volveremos nunca mas."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Faio", 
      "text": "Hoy 04/07, el domingo más frío del año hasta el momento, caminaba con mi novio buscando un lugar para cenar, cuando pasamos por P&F; y se nos ocurrió que era el día ideal para comer unas \"ricas pastas\". Lamentablemente no fue tan así: Si bien nos atendieron a tiempo (Solo había 3 mesas ocupadas), nos faltó asesoramiento; tardaron años en servirnos y la lasagna de mi novio llegó fría a la mesa; la salsa scarparo de mi plato tenía gusto a viejo y el pan estaba bastante duro; para terminar, tuvimos frío mientras comíamos y había mucho olor a pescado. No volvemos ni lo recomendamos."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rfsirchia", 
      "text": "la verdad muy mala atencion ni siquiera pude comer, tardaron una hora en entregar una pizza mas la espera normal estuvimos casi dos horas llego un momento que nos retiramos. y el servicio es malo. no tienen los productos de la carta y las alternativas son mucho mas costosas"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Cachi", 
      "text": "Bruscettas frias, ni fu ni fa.\r\nPastas nada para destacar.\r\nAmbiente ruidoso, mesas demasiado cerca.\r\nPara olvidar."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cucurru", 
      "text": "Pensé en no escribir un comentario sobre este restaurant, pero el tema es que me cansé de este tipo de servicio en Buenos Aires. Pasamos con mi mujer a las 4 pm y entramos. El lugar es muy bonito. En vez de decirnos que estaba cerrado, nos atendieron. Solo podíamos elejir ñoquis o spaguetti y eso pedimos. Unos con salsa rosa y otros con bolognesa y dos aguas minerales. Evidentemente eran de sobre y nacionales los fideos, estaban sosos y nos cobraron $100. Un engaño. No volveré"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ngoldstein", 
      "text": "La verdad es que me pareció muy flojo. La salsa de champignones era una bomba de manteca excecivamente cocinada con crema y 3 champignones y los ravioles eran de un queso muy malo con tomates crudo adentro que lo vendían como tomate seco.\r\nNo lo recomiendo para nada."
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "De terror ! fuimos 5 personas a festejar un cumpleaños y de 5 platos trajeron 4 mal !!! la pasta no es casera y venden demasiado con las explicaciones de los platos para lo poco sabrosos que son. no le deseo este mal a nadie"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emilguer", 
      "text": "Muy flojo. Pedimos de entrada melanzane parmesana que era un desastre un pedazo de berengena, un poco de queso y unarodaja de tomate encima!!! y además llegó fría a la mesa. Luego unos raviones rrellenos de muzzarela muy flojos con una salsa impresentable. el tiramisú de postre también nada del otro mundo. Finalmente el precio carísimo, pagamos casi 90 pesos con el descuento de Club La Nación. no vuelvo ni loco"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "RemyCook", 
      "text": "Nos decepcionamos por la comida, no tiene nada que ver con el local de la calle Chile, las entradas son la mitad de los platos, no estan los mariscos, los caracoles ni las ostras, sólo calamares. Las pastas fueron fucile con bolognesa igual a las pedidas en el local de calle Chile, pero nada que ver la preparación, la bolognesa parecia un caldo de pure de tomate con trocitos de carne. Deberian tener la misma cocina o respetar las preparaciones. O sea mucho Palermo pero menos opciones y menos calidad a igual precio. Para no volver"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "floref", 
      "text": "No hay relacion entre el precio y la calidad. Comi un plato de pasta que dejo mucho para desear y encima me cortaron la cabeza cuando llego la cuenta! Si fuera mas barato seria mas razonable pero la verdad que prefiero quedarme en mi casa y cocinarme una pasta yo que, encima de ser mas rica, es mas barata!"
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carola1012", 
      "text": "Lo unico que se salvó de la noche fueron las entradas. Alguien tendría que explicarle al cocinero que la receta de la \"impepata di cozze\" No incluye algún queso y que en la cocina italiana NO se usa mezclar el queso con el pescado!!! Pedimos 3 vinos diferentes y ninguno de los 3 estaba...el unico disponible de casualidad era el que el mozo intentaba convencernos a pedir desde el pricipio. Pero lo peor de todo fueron las pastas...además de estar pasadas de cocción tenian azucar!! Por encima de todo carísimo!!! Para no volver más!!"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MayraGi", 
      "text": "Entramos porque nos llamo la atención el lugar desde afuera...Pero la comida no valia nada, la pasta tardo 1 hora aprox en llegar, Habia una mesada de ensaladas para servirte que era muy cara, en esa mesada si reponian la comida al toque, pero el plato que encargaba uno nunca llegaba...calculo que esta pensado para que la gente consuma la ensalada.... En las mesas de alrededor nadie comia..."
    }, 
    {
      "date": "24 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carolinabar", 
      "text": "Un desastre la atención! La comida mala.\r\nEL mozo nos trajo el pan solo sin manteca ni nada!, pedimos dos pastas y tardaron en llegar 45 min. (Gracias a que me queje). En las mesas de al lado nadie comia nada, solo habia pan.\r\nEl negocio de ellos es la mesada de antipasta que te podes servir y luego te la pesan, mi marido se sirvio 4 cosas y el peso dio de dinero 15 mangos. Nadie en el resto comía nada... empezamos a pensar q el negocio estaba en la mesada tener hambre y servirte cualquier cosa de ahi. encima veo q aceptan CLN, no tenian cartel ni nada! Nos salio $96"
    }
  ], 
  "buenos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "shanshito", 
      "text": "fui hoy por primera vez, por ser miercoles no tuvimos que esperar casi nada, comimos pastas riquisimas, la atencion muy buena, la panera tambien .\r\nLos martes y miercoles hay desc c club la nacion(40 %) nos enteramos ahi , por lo que fue bastante barato. igual, sin el descuento esta en precio.\r\nLo unico negativo es el poco espacio entre las mesas.\r\nLo super recomiendo, volveremos a ir !!!!!"
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "La carta es bastante aburrida, poca variedad de pastas rellenas. Divertida la forma de proponer el buffet, siendo que al acertar el peso de tu plato te regalan, y más si te lo ganas como yo..\r\nDestaco la atención de Meri , encantadora.  Volvería solo por la buena atención."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "balenagi", 
      "text": "Reservamos con amigos para un domingo al medio DIA!  Nos armaron una hermosa mesa para 9 personas, comida rica postres abundantes, carta de vinos acotada pero suficiente el mozo muy buena atención y predisposición! Quedamos muy conformes!!!,!,"
    }, 
    {
      "date": "17 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fmplanells", 
      "text": "Divertida estética que recuerda las cantinas de la Boca de los años 60. Original sistema de buffet de venta al peso: si adivinás el gramaje de lo consumido es gratis, si lo hacés en segundo intento pagás la mitad. Algunos platos (lasagna, risoto) como para compartir. Carta de vinos acotada. Buena atención: el mozo conocía el menú y aconsejaba correctamente. No es barato salvo que vayas con algún descuento."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bento", 
      "text": "Fuimos por el descuento de 40% de la Nación y me pareció ok para el precio con el descuento, sin el descuent no lo vale. La comida no es nada espectacular pero rica y el ambiente no fue de mi gusto."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "infame", 
      "text": "Es para ir con amigos mas q en pareja, mi novio y yo somos amigos asi q fuimos juntos igual! las mesas estan muy juntas, al punto de no poder pasar por el pasillo, la música (dvd de Madonna) no es para nada acorde al lugar ni al nombre ni a la decoración, las pastas ricas pero si son hechas a mano demoran demasiado, la atencion no es nada buena tampoco."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "varilite", 
      "text": "fui con 2 amigos, separo 2 cosas, la comida muy rica. PERO EL SERVICIO MALO.pedimos una porcion de rabas para picar, tardaron 40 minutos, al ver a 2 personas podria habernos aconsejado pedir 2 ya que es chica la porcion. a lo cual en seguida pedimos los platos para comer, y tardaron otros 40 minutos mas, el detalle es que pedimos pastas. si la razon  de la demora era la epoca de vacaciones del personal  podrian avisar.  no me parecio buena la atencion de los mozos,  no asi de la gente que tomo la reserva que nos atendio  bien. pd: no vuelvo ni con un descuento."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "Nada barato a pesar del descuento del Club La Nación. Solamente pedimos pastas. Si bien nos avisaron que demoraban 10 minutos, tuvimos que esperar 40 minutos para poder comer. La carta de vinos bastante acotada. No tenían el vino que elegimos. El pan: malo. En realidad esperaba mucho más."
    }, 
    {
      "date": "29 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "Comimos MUY rico y tranquilos. Yo pedí unas pastas arrabiatta espectaculares (me recomendaron no comer la super arrabiatta porque es MUY picante, y tenían razón)  y mi marido comió la ensalada más rica q comí en mi vida, q es tipo palta, mango, rúcula, nueces y una salsita de miel y mostaza... no sé, deliré con esta comida. Muy rico. La atención amabilísima. El lugar, cordial."
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nisi", 
      "text": "Entramos de casualidad. La chica q estaba en la puerta, muy atenta, nos ofreció ver la carta s/compromiso. Una carta no muy amplia, pero variada..(pastas,risotos,pizzas,..) Las pastas (con salsa) van de $60 para arriba. Comida bien casera y bastante abundante! Tardaron en traer los platos. El pan q traen a la mesa muy rico! le agregaría algo para untarle. 2 platos de pastas + 2 gaseosas = $150.\r\nMuy atentos los mozos."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TORRONTES ", 
      "text": "la decoracion nos parecio muy buena, la atencion muy bien y los platos abundantes y ricos, muy recomendable"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fml82", 
      "text": "las pastas no son malas, pero nada del otro mundo. La mesa de frios, no esta buena, por mas de que si adivinas el peso te lo llevas gratis.\r\nLo que mas me gusta es la ambientacion, me encanta. El servicio no se destaca. Es una opcion mas de palermo. Pero como hay mucho resto de pastas hay mayor competencia, por eso sigo prefiriendo Piola en Gorriti (ojo que es mas caro)"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solcigarcia", 
      "text": "Las pastas son mejores que en Italia, muchos extranjeros, el local es cálido y muy bien ambientado. Recomendable."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanyjesy", 
      "text": "El lugar esta bien, es novedoso que tienen una mesa de entradas por peso, vos te servis y te lo cobran por lo que pesa, y si acertas el peso no lo pagas al plato, te ayudan a que aciertes. en Fin la comida buena nada del otro mundo y el lugar es chico. Lo unico que no me cerro fue que cuando nos trajeron la cuenta el tema de los platos por peso, aparecian varios y era medio inentendible que nos descontaron y que nos cobraron pero eso nos pasa por no prestar atencion. No volveria salvo para comer solo entradas."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "99CeS66", 
      "text": "Es un lugar tranqui, por lo menos la parte de afuera. El servicio muy bien, nos atendieron rápido y la comida estaba muy muy rica."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Caropina", 
      "text": "Tardaron en atendernos y cuando hicimos el pedido no nos trajeron la panera para la espera del plato. Nos trajeron las dos cosas juntas (panera y plato). Pedimos otra bebida y se la olvidaron, la reclamamos y la trajeron cuando ya habiamos terminado de comer. Mal el servicio, mala la limpieza, los ñoquis estaban bien, pero nada del otro mundo. Caro,por suerte teníamos descuento con Club LaNacion. No volvemos."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabrielmosca", 
      "text": "Se come muy bien!! y la antencion es esmerada!\r\nmuy buena opcion!"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "feragusper", 
      "text": "El servicio de antipasta es interesante. Servirse uno mismo lo que quiera de una mesa llena de antipastas, pesarlo, intentar adivinar el peso (y al ganar no pagar el plato!) y pagar por cada 100g. La pasta es bien abundante y de muy buena calidad, es recomendable compartir los platos, sobre todo por que el precio es muy elevado, compartiendo platos se puede pagar un precio razonable por una comida de muy buena calidad, caso contrario es demasiado caro."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carola63", 
      "text": "Este local está bien ambientado, los antipastos al peso son recomendables ya que resulta muy divertido adivinar el peso para lograr un descuento. La lasagna estaba muy buena al igual que los sorrentinos de ricota y nuez. Atención correcta. Un detalle para mejorar es la carta de vino, la mayoría de las etiquetas que figuran en ella no están disponibles cuando uno las pide."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Oscarlitos", 
      "text": "Divertido lugar en Palermo para comer un variado antipasto y excelentes pastas, el ambiente es de cantina y gente joven, la atencion dedicada y algo floja la lista de bebidas. El precio un poco alto, pero lo vale. Hay que ir."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cucamarcha", 
      "text": "Ibamos camino a otro, cuando nos sorprendió. Muy llamativo, bien decorado acorde a su estilo.La mesa de antipasti muy buena, me hizo recordar a Giulia.Pedimos pasta y ensaladas, muy buenas. La atención impecable, muy cordial. Los postres que nos recomendaron muy ricos, sobretodo el Tiramisu, que personalmente a mi no me gusta, pero este me encantó!El café si podría ser mejor, más acorde a la comida. Ideal sería una Nespresso."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ebano2020", 
      "text": "Conociendo Pinuccio de Congreso, fuimos a conocer la otra sucursal, las entradas son buenas al igual que la comida, en este punto la comida debo detenerme pues esperamos muchoooooooo, por la misma. La atención es muy buena. Debo decir que es caro, pues fuimos con descuento La Nacion. Una noche muy calurosa por eso elegimos con aire acondicionado, debo decir que NOS AGOTO EL CALOR. Sin animo de descalificarlo yo no volveria a ir."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "La mesa de entradas ($12 los 100 gr.) salvó tanto al plato principal como al postre. La pasta que figuraba en carta como especialidad llegó dura (no al dente) y carecía de uno de los dos ingredientes que debía contener. Fue lamentable que mi reclamo produjo absoluta molestia al encargado frente a un mozo que intentaba resolver la situación. Creo que si un restaurant ofrece un importante descuento un día determinado, debe estar preparado para afrontarlo, caso contrario la promoción se vuelve en su contra. No volvería."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Las entradas son muy variadas y si el comensal acierta el peso en el primer intento, no paga el plato, si lo hace en la segunda oportunidad, paga la mitad. Luego pedimos pastas;cuando las trajeron  estaban frías e insulsas, La atención es amable y el ambiente es bastante ruidoso. Sinceramente esperaba más."
    }, 
    {
      "date": "22 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "colo11", 
      "text": "Lindo lugar, excelente la atencion pero me parecio caro. Menos mal q teniamos el descuento de LN sino no se justifica pagar.No se si volveria, unas lastima xq el lugar esta muy lindo pero se les va la mano con los precios.."
    }
  ], 
  "excelentes": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Josefina12", 
      "text": "Muy buenas las pastas y la atencion. La idea de jugar a que si adivinas el peso del plato de la entrada te lo regalan es divertida. La panera las pastas y los postres muy buenos. La atencion y el precio estuvieron muy bien. Voy a volver"
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hfcwin", 
      "text": "muy buen y original buffet. y  las pastas caseras exelentes. fucciles scarparo. y el tiramisu"
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "GapManArg", 
      "text": "Lugar normal, una mescla de italiano con criollo muy colorinche, personalmente no me gusto la decoracion pero eso no es lo imporante.\r\nLa atencion es buena aunque se demoran en traer la comida, Pero reconosco que  se come muy bien. No pedi vino asi que no opino de eso.\r\nUn lugar como para ir con amigos que no busquen buen ambiente sino comer rico y charlas un poco"
    }, 
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanmazza", 
      "text": "Fuimos a comer y  pedimos pastas y risotto, muy buenos, el personal super atento tambien, lo unico a tener en cuenta es que hay que saber esperar. fuimos con la tarjeta del Club La Nacion y no tuvieron problemas en hacernos el descuento, sino es un poco caro...."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "A mí me gusta mucho ir los domingos al mediodía. La pasta es realmente excelente, como las salsas. Todo casero, y hecho como en Italia. Los orechielle a l'Arrabiattissima por ejemplo, respetando incluso el picante romano original (¡qué difícil es que en Argentina se respete el picante!). La tagliatella farcitta es un poema de originalidad y buen tino. Es cierto que la casa no tiene todo lo que dice la carta (que proviene del local de Congreso), pero lo que tiene, vale la pena. Debe mejorar la oferta de vinos. La atención es excelente y el espacio muy cómodo y bellamente decorado."
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sunage", 
      "text": "Muy Bueno, muy cálido el ambiente, la atención muy buena, y la comida riquisima.\r\nMuy Recomendable"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "dll_ar", 
      "text": "Excelente resto para comer pastas caseras BIEN caseras. Excelente atencion!"
    }, 
    {
      "date": "5 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AniRo2010", 
      "text": "Nos parecio muy buena la comida, excelente como la atencion. El tiramisu es excelente!!!Solo que los precios son un poco elevados. Los vinos son un ejemplo."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Diooores", 
      "text": "La atencion excelente, nos atendio una chica divina, la comida perfecta en coccion y en sabor y el postre Tiramisu exquisito. En general todo muy bueno pero coincido en que sin el descuento de la nación es demasiado caro."
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedcar", 
      "text": "Buen lugar, buena la comida, pero algo caro , volvería con el descuento de La Nación"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "caritotop", 
      "text": "Excelente el antipasto, adivinè el peso y pague la mitad!!!\r\nBuenisimas las pastas caseras.Muy recomendable!!"
    }, 
    {
      "date": "6 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "napolitano", 
      "text": "Recomiendo esta Trattoria, muy bueno su antipasto al peso con productos cuidados bien elaborados y de calidad, las opciones de principales tambien son muy buenas especialmente las pastas, ademas tienen pizza y parrilla con cortes no tradicionales.Respecto al lugar es muy agradable y calido con una impronta bien Napolitana, se nota que es un lugar echo por Italianos....Me olvidaba el Tiramisu, unico!!!"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zaynuva", 
      "text": "Excelente comida,  buen ambiente y buen precio, realmente  lo recomiendo."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solypedro", 
      "text": "Lleve a unos amigos italianos a comer y quedaron encantados!!! Muy buenas pastas!!"
    }
  ]
}