{
  "malos": [
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "albatros", 
      "text": "El lugar, es lindo. Pero deja mucho que desear el servicio y de la carta de comidas, los dos primeros que pedí no los tenían. Terminamos comiendo una picada. La cocktelería, sin palabras. Tuve que rendirme tomando cerveza. Quizás por ser la primera vez. Veremos en las proximas."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nicolas84", 
      "text": "muy buenos tragos y muy lindo el lugar!!"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanitapueyrredon", 
      "text": "Fuimos a cenar con un grupo de amigas y nos terminamos quedando hasta las 3 de la mañana, charlando y escuchando buena música. Lejos lo mejor fue la atención y el ambiente. La comida no estuvo para nada mal, mucho más de lo que esperaba para un lugar así. Probé unas lasagnas a la bolognesa muy buenas. Además el barman tiene muy buena mano para los tragos. Terminamos gastanto $120 cada una, nada caro si consideramos el vino y los tragos."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NicoFuentes", 
      "text": "Muy buena calidad de tragos y excelente ambientacion. De lo mejor que hay en zona sur. Me sorprendio la variedad de platos; muy por arriba de mis expectativas."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ms.pepper", 
      "text": "Muy lindo ambiente, se come bien.Gran variedad en la carta de bebidas!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pichita", 
      "text": "Un muy buen lugar para comer y tomar algo, disfrutar de muy buena musica y del estilo del lugar."
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jopeta", 
      "text": "cuando me junto con amigas no me importa mucho el lugar sino que estemos todas, pero la verdad que esta vez lo disfrute mucho, tiene muy buena onda, la comida en tiempo justo, la cerveza tirada en la temperatura ideal, la verdad que muy bueno, vuelvo!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Meriale", 
      "text": "Excelente lugar y atención. Fui a festejar mi cumpleaños y la verdad que es recomendable 100% ya que la comida es de buena calidad, no tiene gusto a poco y los precios están bien. La gente se fue contenta. Variedad de tragos y los chicos que trabajan ahí tienen la mejor onda."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mariaadrogue", 
      "text": "13 Ene 2012 Lo más fuerte del lugar es la ambientación y la gente. Arañas de alabastros, sillones Chester y Luis XV, cuadros de fotos ineditas con marcos de estilo. La barra no es nada parecido a lo que podés encontrar en otros bares. Muchísima diversidad de bebidas importadas, decorada con figuras en madera tallada. Otro punto a destacar es la terraza. Creo que es el único lugar en lomas con algo así. La comida era muy rica, aunque tardó un poco. Las camareras, muy atentas, nos comentaron que todo se elabora en el momento. Picamos unos bruschettas de Queso brie y hongos y unos champignones rellenos....."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bran1902", 
      "text": "Fui con mis amigas y comimos una picada espectacular. Lamentable la demora en el servicio de mesa. Pero el mozo que nos atendió fue muy amable y expeditivo. El ambiente es agradable."
    }, 
    {
      "date": "3 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fliafeliz", 
      "text": "Muy bueno el ambiente generado, una barra muy vistosa y una mejor ubicacion. Recomiendo el Lomo con salsa de espinacas."
    }
  ]
}