{
  "malos": [
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mingogarrone", 
      "text": "De terror. Había ido en Oct-11 y había sido perfecto. Volví hace unos días y fue pésimo. Pese a haber reservado, nos tocó la peor mesa, pegada a una heladera vibrante. El vino estaba picado y al no tener otra botella igual nos dieron una peor al mismo precio. Las ribs de cerdo (excelentes la 1° vez) son ahora tamaño ?muestra gratis?, y el cordero parecía un puchero de mala calidad. A la hora de pagar, no tenían tarjetas (nos avisaron al llegar y no al reservar). El mozo impecable, todo lo demás un desastre. No vuelvo nunca más."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Crystalina", 
      "text": "La verdad fue una desilusión nuestra última visita ya q debo decir que habiamos conocido el lugar por la referencia de amigos en febrero y tuvimos una excelente impresión que nos llevó a recomendarlo y volver el fin de semana pasado. Lamentablemente no quedamos conformes con la comida en esta oportunidad ya que el pato no estaba muy logrado y el cordero tampoco. Tampoco la degustación de cortesía fue muy buena y la panera como siempre estuvo muy bien. Aparte en esta oportunidad nos cobraron cubiertos que en febrero no se estaban cobrando. En definitiva, no creo volver y dejaré de recomendarlo."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "edmon", 
      "text": "Empezó muy bien este restaurant, con platos muy cuidados y una atencion muy buena. Ya he ido varias veces y cada vez se nota mas la caida de calidad que han tenido los platos ya sea en su preparación como en su concepción: la manta de cerdo con barbacoa no es rica, la salsa tapa el sabor del cerdo y el cerdo no es el mejor; los malfatti me los sirvieron deshechos...tampoco estaban sabrosos , la salsa tenia poco sabor;la pechuga de pollo estaba bien pero era muy poco original la preparacion. Es evidente que apuntan a bajar los costos de los platos y que el chef no siempre supervisa lo servido"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "guillotes", 
      "text": "Nada satisfactorio he encontrado en este lugar, salvo un servicio digno. Demasiadas pretensiones...querer mantener caliente el pan en las mesas y que no de resultado...Realmente olvidable."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad que fue una cosa peor que la otra. El tartar de pescado era rico, pero el jugo del fondo del plato era demasiado dulce. La bondiola braseada se veia exquisita en el plato, pero al probarla la carne estaba pasada de coccion y nuevamente la salsa era sumamente dulce.\r\nLa atencion por calificarla de alguna manera fue muy mala. Lentisimo, no prestaron atencion, se olvidaron de bebidas, no explicaron los platos y tardaron unos 20 minutos en cobrarnos.\r\nAh, un detalle mas, tuvimos que comer toda la cena con la musica muy alta por mas que pedimos 2 veces que la bajaran.\r\nNo volvemos nunca mas"
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Hermoso lugar, muy acogedor, música bajita, una especie de casita vintage con detalles muy bien logrados, magnífica atención de camareras. Excelente calidad de comida aunque el precio de los platos es elevado. Con descuentos vale la pena conocerlo. Servicio de mesa excesivo."
    }, 
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "RodrigoBA", 
      "text": "La atención de la camera fue esmerada y amable. Las entradas y platos principales son abundantes y se pueden compartir.\r\n\r\nA mejorar: las mesas están muy juntas, cobran adicional por compartir, también servicio de mesa. Si uno cuenta con un voucher de descuento la relación calidad-producto-precio es normal, de lo contrario los precios son elevados para la propuesta que ofrecen.\r\n\r\nMás allá de estas sugerencias, es un bello restaurante, bien ambientado con luces bajas, música amena y con volumen adecuado, lo hace un lugar recomendable para ir en pareja."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Ramsy", 
      "text": "Buen lugar. Ideal para ir en pareja. Lugar chico. Carta corta, aceptable. Vinos pocos pero con buen nivel : Durigutti bonarda por ejemplo a precios \"razonables\". Bien los postres."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juaninbarbeta", 
      "text": "Fuimos a cenar cuatro personas, los platos pedidos están elaborados y dependen del gusto del comensal. La pesca del día estuvo muy bienb preparada, así como el cochinillo. La bondiola estaba a mi gusto muy cocida y endulzada, pero reconozco que es un estilo respetable. El ambiente está bien ambientado. Los mozos lo correcto, pero sería deseable que mapliaran la carta de vinos que desmerece el lugar y tenerlos a temperatura correcta. Conclusión volveremos."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Era un de mis restaurantes favoritos, y después de muchísimo tiempo volví a ir con la incertidumbre de como seria. No me defraudó.\r\nLa bondiola exquisita. Se agradece la sopa cortesia de la casa previa a la cena. Panera exquisita y servicio también ya que al llegar nos ubicaron en una mesa que hacía frío, y al pedir el cambio, cuando se vació una mesa nos cambiaron al instante.\r\nNo esperaré tanto tiempo en volver."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "riapi", 
      "text": "Pocos platos bien hechos. Buen gusto. La atención es nefasta, lenta, cargosa, y muy dura. La música un espanto. Sin postres que valgan la pena. Un poco caro, nada que ver con los precios que ponen aqui de 125 , triplican esos precios."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Enrique5411", 
      "text": "El ambiente agradable, aunque los espacios son reducidos. El menú variado pero breve. Los platos muy bien elaborados y el bocado de cortesía muy sabroso y oportuno, ya que la espera es prolongada. para ello también la panera es un rico paliativo. Qué pasó con los postres? Una verdadera decepción,  como no tienen pastelero, han tercerizado esta parte del menú con probrísimos resultados. Una creme brulee sin gusto, un cheescake gelatinoso. Un espanto. lo que debió ser un cierre perfecto, termino siendo un disgusto literalmente hablando. Sin estacionamiento, el problema se transfiere al cliente."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GAEZVI", 
      "text": "Fui con mi novia, la verdad que comimos los dos muy bien. Yo pedi el ojo de bife, terrible porcion! Y en el punto que lo pedi. Mi novia pidio el ciervo (a mi no me gusta), y dijo que estaba muy rico.\r\nLa carta de vinos es buena, no llegamos a los postres.\r\nGastamos aprox $ 230 que con el dto quedo en $ 180 (dos platos, vino y agua). \r\nVolveremos!!"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lobapatricios", 
      "text": "Todo correcto. No nos mató, pero estuvo todo muy bien. Lindo para ir en pareja ya que el ambiente es bien íntimo."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Lindo lugar, muy buena atención, solo un detalle la musica tecno no parecia la ideal. \r\nLa comida muy buena, compartimos un queso brie tibio, una bondiola braseada muy buena y el plato de la semana un roll de pollo. Al postre no llegamos, la carta es corta y la de vinos tambien pero muy razonable. Volveremos"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ababia", 
      "text": "Desde hace tiempo la atención ha decaido en calidad, y pareciera que los reclamos que se hacen lo les importa.La ultima vez esperamos 90 la comida.El pescado se suponia que estaba sin espinas.....no era así...Lamentable"
    }, 
    {
      "date": "20 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maclarin", 
      "text": "Estuvo correcto. No nos mató el lugar, pero la comida estaba muy rica."
    }, 
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bebas", 
      "text": "Lugar intimista, luz baja, música que acompaña y no molesta, buena atención, buena comida, buenos precios."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pipidegerli", 
      "text": "Muy buena atención, la pasta estuvo excelente. Muy buena ambientación, aunque estaba con una amiga, el lugar es romántico pero es ideal para hablar."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "altaenelcielo", 
      "text": "La relacion precio calidad de la comida es correcta, la atención buena y la ambientación muy buena. Pero lo que no es admisible es que no funcione el aire acondicionado y pongan unos ventiladores de pie ridículos. El ambiente es sofocante y no se puede estar. El personal no sabe que explicación dar...."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "laicol", 
      "text": "Un desastre!!! La atención es de lo peor. En dos oportunidades pedí reserva por teléfono para una mesa determinada y me dieron el ok. En la primera de esas oportunidades la mesa que me otorgaron estaba ocupada . No solo no nos dieron la mesa que pedimos sino que además tuvimos que esperar a que se desocupara otra. Bueno, pudo haber sido un error... Pero en la segunda oportunidad pasó lo mismo. Me tomaron la reserva por teléfono y cuando llegamos las mesas estaban todas ocupadas. Para colmo una señorita que estaba en la barra MUY MAL EDUCADA nos contestó muy mal. Lugar con mala enegía."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "solypablo", 
      "text": "Lugar muy ameno y agradable con la atención cordial de los mozos. Mínima la porción de la pesca del día en comparación del bife de chorizo bastante abundante y exquisito."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chos2000", 
      "text": "En general el servicio se esmera y es ligeramente informal. Estaria bueno que les cuiden los uniformes un poco. La comida es rica pero a veces un plato al lado de otro parecen mitad de porción.  Pero $ 11 c/u de cubierto me sacaron las ganas. Sin duda lo saque de comprar un mejor vino o dejar mejor propina, cuando lo van a entender.... una pena no volveré mientras cobren cubierto."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "No estuvo mal pero tampoco satisfizo nuestras expectativas. El lenguado estaba pasado de cocción y la bondiola sin pena ni gloria. Muy bien la panera y el flan de espinacas de cortesía. Platos abundantes, no llegamos a los postres."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rebeka", 
      "text": "muy buena la bondiola!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Bernardo1977", 
      "text": "Lugar agradable y los platos muy bien presentados que es importante. El servicio es esmerado aunque se nota que los chicos a veces no saben bien que decir o se ponen nerviosos... Ahora preguntè por la opcion de los cinco pasos y me dijeron que no lo podia pedir cuando el lugar estaba muy lleno, debieran entonces aclarlo si esta sujecto a eso. La degustacion de postres no sorprende. Tampoco tiene barra de tragos, no es como dice en guia oleo. El precio es razonable por lo que uno recibe. Es una opcion interesante para probar un lugar nuevo."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malditomushi", 
      "text": "Muy buena comida, esmerada atención y cálida ambientación hacen de Demuru un lugar recomendable. \r\nPunto en contra... cobran un plus por compartir."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cazula", 
      "text": "Muy linda ambientación. El servicio muy bueno. La comida a gusto a las expectativas. Lo único a sugerir es calefaccionar el ambiente, sobre todo cerca de los ventanales. La carta de vinos escasa. Volvería."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MariaPaz", 
      "text": "Me parece que fui con demasiadas expectativas a raíz de los comentarios de la guía.\r\nLa mesa que nos tocó estaba al lado de la ventana, qué frío! no pude sacarme el tapado en toda la noche.\r\nLas mollejas de entrada estaban bien, pero el ojo de bife era durísimo y pasado de punto (lo pedí a punto y me lo trajeron re cocido)\r\nCon el decuento de La Nación el precio es razonable, pero sin el descuento me parece caro para la propuesta.\r\nNo volvería"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "thebossone", 
      "text": "Lindo, la atencion de primera, los platos bien presentados no tan abundantes pero si ricos, eso como los puntis a destacar, sinceramente si tuviera que buscarle algun punto negativo, solo seria la ubicacion original de la mesa que reservamos, pegada a lo que que yo entiendo como bodega, pero que eran en realidad un monton de cajas de luigi bosca apiladas.. lo recomiendo para una salidita romantica en pareja, yo por lo pronto seguire viendo otras alternativas.=-)"
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Es un lindo resto, bien atendido y con platos ricos, aunque algo caros  para la propuesta"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "La comida nada del otro mundo, y muy cara. Platos que cualquiera puede hacer en su casa, sólo que con nombres  pretenciosos. Los ingredientes nada fuera de lo común, al igual que la elaboración. El servicio y la ambientación si son buenos."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "Las entradas estuvieron muy bien, la sopa de hongos es riquisima.\r\nLos platos principales me parecieron normales, es mas, el pescado directamente no me gusto.\r\nLa atencion fue muy buena y el lugar es lindo."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abuelarosa", 
      "text": "invitacion de pate, mollejas, bife de chorizo, cafe, la calidad y presentaciòn correctas, pero sin la chispa, distinciòn y creatividad que lo carecterizò hasta hace unos meses atràs, los postres mas que comunes (sacaron por ej. la chupaleta, original rica y divertida), lo definiria como \"cansancio\" por parte de los dueños, muchas gracias abuela rosa"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Elegimos el turrón de pescado y la bondiola. Como atención nos dieron unas entradas en base a berenjenas, supongo que porque los platos tardaron en salir. Todo muy bien preparado y rico.\r\nEl precio de los vinos es un poco elevado.\r\nLa buena ambientación, luces bajas y linda música a volumen adecuado, lo hacen un lugar recomendable para ir en pareja."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Floripondias", 
      "text": "Llegamos a este restaurant por azar, caminando,y casualmente pedimos los mismos platos que recomienda la página. El ambiente muy lindo, aunque tal vez le sobra alguna mesa. La atención muy amable. Nos regalaron un plato de berenjenas con vegetales muy rico como entrada. Pedimos el ceviche de salmón con maracuyá -que fue lo mejor- el turrón de pescado (mero) y la bondiola de cerdo también muy ricos, y de postre el mousse de cítricos, que estuvo bien para acompañar el café. La carta es tentadora, vamos a volver para probar los otros platos."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lolaviz", 
      "text": "Platos principales muy bien servidos, abundantes y sabores correctos. Relación precio calidad excelente y servicio destacable."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad esperaba más de este lugar. Si bien todo es correcto, no hubo ningún sabor que me maravillara. Ninguno de los platos me tentó en particular, finalmente probé el turrón de pescado. Riquísimo el hinojo al plomo. Lo más flojo fueron los postres, demasiado previsible, poco innovador. La atención, 10 puntos, al igual que el ambiente"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaba1", 
      "text": "El lugar calido, lindo, tranquilo. La atencion muy buena, cuidada. La comida riquisima, tal vez un poco \"justa\" en cantidad. Volveremos"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tina2010", 
      "text": "Es la tercera vez que voy, coincido plenamente con las opiniones positivas vertidas pero tuve la impresión en esta tercera vez que se redujo el tamaño de las porciones, en especial los principales, y eso resta. Recuerdo haber comido una bondiola exquisita con varias guarniciones y quedar completamente satisfecho. En esta oportunidad la bondiola venia acompañada de manzanas y calabaza...??? En fin, seguire insistiendo porque me encanta el lugar. Tambien seria importante que si no disponen desde hace una semana de linea telefonica, lo avisen cuando uno reserva. Me perdi descuento del banco."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ligure", 
      "text": "Ambiente agradable, buena carta de vinos a precios razonables, muy buen servicio. Las entradas muy interesantes y las dos que probamos eran excelentes, compartimos una bondiola braseada que estaba muy bien (se cobra un cargo de $10 por compartir que es razonable por el tamaño de las porciones). Los platos principales me parecieron demasiado \"càrnicos\", quizàs sea un reflejo de lo que piden los clientes. No comimos postre, el cafè excelente. Recomendable"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Lindo resto, muy buena comida y buen servicio"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "dyno79", 
      "text": "Me gusto el lugar pero no me fascino. Esperaba   mas. La idea dela panera con la piedra caliente  es muy original, pero los panes llegaron algo duros, no parecia frescos.  El menu degustacion estuvo bien, pero recomiendo pedir un plato de la carta antes de elegir este menu que no tiene nada destacable. El servicio excelente, el lugar es acogedor aunque las silla son algo incomodas , y las mesas pequenas. El cheff tiene mucha reputacion asi que tratare de darle otra oportunidad."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mariamagda", 
      "text": "Fue la segunda cena en este sitio. Ya lo he recomendado y he quedado muy bien. \r\nLa carta es austera pero todo lo que ofrecen es excelente. Muy recomendable."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gdinapoli", 
      "text": "Fuimos a comer el viernes, estabamos solos en el salón. Pedimos mollejas (entrada, buena), cerdo y conejo (principales, buenos) y cafe. Tuvimos un percance con el vino. Cuando la mesera estaba abriendo el vino se rompio el corcho, en ese momento pense en pedirle que me lo cambien pero decidi ver como resolvian esa situación, termino llamando a otra persona para sacarlo, sin suerte, y terminar decantando (con servilleta de por medio) el vino, eso resto muchos puntos. Una lastima que el propietario (chef) ponga tanto esfuerzo en la comida y descuide el servicio del salón. No vamos a volver...."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Lugar cálido con buena comida, rica y buena atención. Para destacar, la panera"
    }, 
    {
      "date": "8 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maruchita78", 
      "text": "sin palabras, la comida excelente, exquisito el ragout de cordero, bife chorizo a punto, panera GENIAL, atencion increible, no dejen de ir, vale la pena"
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor;muy bien los panes, riquísimos y logrados, excelente la pastelería, el macaron delicioso, en la degustación de postres faltaría una textura helada para que sea de diez!.\r\nEn contra:el ambiente es agradable, aunque en invierno se siente un poco de frio y la música suele estar alta. Las sillas y las mesas son bastante pequeñas e incómodas, como para pasar una velada extensa.\r\nCreo que si bien tiene todo para ser un gran restaurante, sobre todo por la reputación del chef, le faltan detalles de calidad. Seguramente lo irán logrando con el correr del tiempo.\r\nRecomendable experiencia"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JanieJones", 
      "text": "Lo mejor es el ambiente. Fui por los comentarios que habia visto aca, la atencion tambien es excelente, y la panera es genial. Las porciones son abundantes, no es caro."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Una primera muy buena impresión, un lugar cálido, con un hogar que desprendía calor y rico olor a leño. La comida fue muy buena (especialmente la sopa de papa de entrada)y no tan así el flan de dulce de leche que resultó excesivamente empalagoso. Promediando la cena se armó una mesa mediana delante nuestro y el clima cambió totalmente, se volvió todo más ruidoso y menos íntimo, y la atención de los mozos comenzó a demorarse. La gran contra: nos fuimos con fuerte -pero fuerte- olor de las leñas del hogar impregnado en toda la ropa."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergio14", 
      "text": "La atención muy buena, atenta a nuestros pedidos, la demora normal.\r\nDe entrada sopa de batatas, con espuma de leche. Exquisita. Plato principal, entraña. Estaba en su punto justo, y muy sabrosa también. Es una excelente opción al mediodía, como menú ejecutivo por $35.- Lo recomiendo."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JAS", 
      "text": "Vía esta pagina encontramos el restaurante. Luego de leer los comentarios anteriores, decidimos darle una oportunidad. El ambiente es perfecto con hogar a leña (apagado porque hacia calor), Musica perfecta y el servicio excelente, nos atendio una señorita increiblemente amable y atenta. Muy buena la variedad de la carta de vinos. La comida, Bife de Chorizo, presentado de manera perfecta, al punto justo y muy tierna.\r\nLa verdad es que es super recomendable."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pururu", 
      "text": "Muy Bueno, el menu degustacion Supero nuestras espectativas en sabores y en presentacion. Increible la utilizacion de piedras en la panera para mantener el pan caliente y en la presentacion de la bondiola. Es cocina DE AUTOR en serio, la variedad del menu es sorprendente. Se usan productos frescos y muy sabrozos. Nos parecio un lugar muy cuidado. el Chef Juan Demuru se acerco a servir y explicar el ultimo plato del menu. \r\nLo recomendamos para parejas que desean pasar un momento romantico al lado del hermoso hogar a lena."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dibasso", 
      "text": "Muy buen servicio, ambientación del lugar y menú. Las mozas siempre cuidando todos los detalles para que te sientas a gusto y quieras volver. \r\nEl chef siempre ofrece alguna cortesía para degustar antes de cenar. Una carta con menú acotada pero muy bien preparada y presentada. \r\nMuy interesante la opción para compartir los platos (pagando un adicional), dado que son abundantes. Excelente la presentación de los pancitos saborizados sobre piedras calientes.\r\nEs la segunda vez que voy y salgo muy conforme, como corresponde. Muy recomendable!!!"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rubensilvia", 
      "text": "Descubrimos un lugar muy calido, con muy buen atencion y al ser una carta acotada, permiten distinguirse en todos sus platos. Para recomendar."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adrian27", 
      "text": "4 entradas y 6 principales: 1 pescado, 1 ave, 2 carnes rojas y 2  pastas, en preparaciones mas bien clásicas y con guarniciones simples. Empecé por las mollejas con cañoncito de cebollas, ambas muy bien. La brusqueta de Brie, el queso cortado demasiado fino, se fundió y  despareció dentro de un pan sobre-cocinado. De los principales, muy rico el plato de ave, sobretodo la guarnición. Y no tan buena la manta de cerdo, pués si bien la carne estaba perfecta, tierna, y en su punto justo, la salsa barbacoa resultó desabrida, ¿Otra buena? Platos abundantes, un riquísimo appetizer y excelentes panes"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "macklore", 
      "text": "Me encanto el sitio, restaurante lindo, el servicio excelente, tiene una carta chica con pocas opciones de platos principales pero muy rica la comida !!!!"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "trifitaca", 
      "text": "muy buena la comida del autor con detalles de atencion correctos lindo lugar para volver excelente relacion precio calidad"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Perika", 
      "text": "La comida excelente, los postres regulares sin sabores definidos.\r\nLa atención de los camareros fue defectuosa, quisieron retirar los platos varias veces antes de que termináramos, y luego demoraron varios minutos en traer los postres y la cuenta.\r\nVale la pena por la comida, pero no por el servicio, una verdadera lástima.\r\nNo vamos a volver."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Muy buena eleccion! Tienen una carta variada y muy sabrosa. Como eramos varios pedimos unas cuantas entradas y platos diversos para darnos un paseo. Y estuvo todo muy rico. Muy buena atención (aunque un poco de onda a la camarera no le hubiera sobrado) y un ambiente muy logrado. La pasamos divino; en contraposición a un Palermo donde en general y cada vez mas los restaurantes son una trampa. Volveremos!!!"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Traidores", 
      "text": "El ambiente es muy agradable. Excelentes los panes. Los principales cumplieron pero no había ninguna nota distintiva ni \"de autor\" en sus preparaciones. El punto de la carne estuvo bien."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Clauscar", 
      "text": "Lo mas interesante es la relacion precio calidad.No es caro, pero la comida no descolla, esta bien. El lugar es muy agradable Hubo demoras con los platos y nos hicieron una atencion. Ni."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MalenaMarilyn", 
      "text": "El lugar tiene su encanto, el servicio debería mejorarse ya que nos sentimos desantendidos en varias oportunidades. En cuanto a la comida, es correcta pero debería ser bastante mejor habida cuenta de los pocos platos que se ofrecen. No estoy seguro si volvería."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena cocina con una carta acotada de platos y vinos. La piedra caliente que mantiene los panes sólo viene como una decoración, ya que no cumple la función de mantener los mismos. La atención podría ser más eficiente y el ambiente es reducido. Bien."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marian1978", 
      "text": "Me encantó! Servicio personalizado, ambiente elegante pero descontracturado, selecta carta con pocos platos pero atractivos. Ideal para parejas o para disfrutar con amigos."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moreda", 
      "text": "Bueno, mas com poucas opciones de platos e vinos.\r\nPequeno, mui convidativo para casais."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "melgriff", 
      "text": "Ambiente sobrio y cálido, en escala humana. Desde el amuse bouche de remolacha, coco y jengibre (logrado) hasta el cheesecake con frutos rojos, puntos acertados en platos sabrosos y abundantes, con una presentación siempre original. Las combinaciones pueden no satisfacer a todos los paladares, pero conviene recordar que, al fin y al cabo, son licencias del autor. Todo el personal se mantuvo atento y amable hasta el final. Si bien hay detalles que mejorarán, con precios tan accesibles la alternativa merece explorarse. Espero que se consoliden."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Rica la comida pero el servició era un desastre! Una lastima. El mozo no nos sonrió ni hablo ni una sola vez.  La lista de vinos era bastante accesible.  Tardaron un montón en traernos la cuenta."
    }, 
    {
      "date": "3 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Cenamos muy bien con una excelente atención un domingo a la noche (cuando casi no hay restaurants abiertos), muy recomendable."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "criticando", 
      "text": "Mucha actitud para satisfacer al cliente pero con resultados algo inciertos. Esmerada presentación de platos, pero falta de manejo en los tiempos y puntos de cocción.\r\nDetalles del servicio: mozo jugando con birome mientras se decide el menu, copa con tostadas muy manoseada afuera, mozo tocando con los dedos el interior de los platos previo a servir la comida. Detalles a mejorar que no se pueden pasar, como por ejemplo una gran plato como es pata de cordero al malbec pero que llega cruda luego de esperar una hora, por falta de timig del chef. Recomendable y mejorará con la experiencia."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jgag2002", 
      "text": "excelente lugar con una calidad de productos y frescura, paneras muy buenas , todo muy correcto y muy bueno , para volver varias veces mas."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "Muy buena comida y postres con porciones abundantes excelente la panera,mesas separadas correctamente,solo una sugerencia la carta de vinos deberia ser mas amplia....ah precio acorde\r\nvolvere!!!!!!!!!!!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "remedios", 
      "text": "Muy buena atención. Excelente comida, riquísima, con una combinación muy bien lograda de texturas, sabores y colores. Pedimos Pesca del día (lenguado), con salsa de lima, budín de humita y chips de batatas. Y ojo de bife con aceite de tomillo, mermelada de cebollas y porción de tortilla de papas. Cada plato tiene el toque justo de salseado. De postre, combinación de texturas de chocolate. La carta actual es la de primavera/verano, y no es la que figura ni en la página del restaurant, ni el la descripción de Guía Oleo. Tienen descuento con Club Speedy, La Nación y Clarín 365. Volveríamos."
    }, 
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Muy buena la atención y la comida. La carta es acotada pero la variedad es muy buena. Muy buenos postres. La carta de vinos podría ser un poquito mejor y más variada. Buena relación precio-calidad.Lo recomiendo!"
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Urrita", 
      "text": "Un lindo \"rincon\".  Carta limitada a pocos platos, pero muy elaborados y deliciosos.  Ambiente acogedor.  Cortesía de una sopa de inicio deliciosa.    Un favorito"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "angelleo", 
      "text": "No conocíamos el restarurante, fuimos para conocer algo nuevo y todo  lo que pedimos superó nuestras expectativas, la atención de la camera muy esmerada, volveremos"
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AdrianH", 
      "text": "Los platos son excelentes y continuamente nos sorprende con un nuevo menu."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcelino932", 
      "text": "Si bien la comida fue muy sabrosa, lo más destacado fue la atención. Nos trajeron una panera con variedad de panes caseros colocados sobre una piedra caliente para mantener la temperatura. Y luego, antes del plato principal solicitado, nos invitaron con una sopa de zanahoria. Excelente restaurante."
    }, 
    {
      "date": "25 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "flopib", 
      "text": "La verdad es muy recomendable. la comida es muy rica, y el servicio impecable. Lo habíamos escuchado de nombre este lugar, al final decidimos ir y estamos seguro que vamos a volver."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calabacito", 
      "text": "Fuimos a celebrar nuestro aniversario y realmente el lugar acompañó. Pequeño, intimo, buena música, luces tenues. La atención es muy esmerada. La carta no es muy extensa, pero si variadas. Las entradas son para compartir, los platos pueden serlo también. Un dato curioso es que no hay postre en la carta y tampoco los ofrecieron, golosos abstenerse! Nos sirvieron una exquisita sopa de calabaza de cortesía. Muy rica panera. Se cobra 12 pesos de cubierto. Hay descuento Clarin que lo hace mas accesible. No es un lugar económico pero vale lo que se paga. Muy recomendable."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivid", 
      "text": "Muy bien la comida y la atención. La panera es especial con una piedra caliente para mantenerlos calientes. Extras, un plato de sopa con huevo, pero van variando los ofrecimientos. La atención amable  y el ambiente cálido. En fin un lugar para volver."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eloyfr", 
      "text": "Una muy positiva experiencia gastronómica. El menú es reducido pero compuesto por platos elaborados y sabrosos. La atención es de primera y la ambientación, si bien el lugar es pequeño, es agradable y está muy bien lograda. Utilicé mi tarjeta Clarín 365 y el precio termino siendo sumamente razonable."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evicita", 
      "text": "Todo rico y cuidado. La bondiola, genial. La panera, riquísima. El lugar muy lindo. Voy a volver. Es más, no se por qué todavía no volví..."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Sencilla. Excelente! \r\nIgualmente, el espacio podria mejorarse, Los banios e incluso la PA. Un ventilador de pie como el que tenian en el salon comedor, desmoraliza."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MaruB", 
      "text": "fuimos a cenar, el servicio fue muy bueno, la comida excelente, y la atención que te dan a la entrada es una linda sorpresa; lo único a comentar, tenían ventiladores de pie en lugar de aire acondicionado. Volvemos seguro"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Brusquin", 
      "text": "Muy bueno el servicio! excelente la comida y muy atentos en toda la cena. Muy recomendable y tranquilo el lugar para conversar."
    }, 
    {
      "date": "12 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugebe", 
      "text": "fuimos con mi marido para nuestro aniversario, nos atendieron muy bien, me dejaron elegir la mesa, el mozo muy educado y buena onda, la comida exquisita, me encanto la variedad de sabores, me parece que el precio esta bien, no es una extravagancia, los platos son generosos, hacía mucho que en un restaurant no veia un bife de chorizo hecho en el punto exacto que uno pide, y nada facil ya que deberia tener como 5 cm de alto. que mas puedo decir, el mejor lugar que fui en muuuuuucho tiempo! gracias!! \r\nAdemás tiene descuento de LN =) 1ent. + 2 platos + 1 postre + vino = $200, nada mal."
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Mi Comentario es positivo: El Servicio fue excelente. El Appetizer de la casa riquísimo y mi Bife de Chorizo lo cocinaron como yo quise. Me encantó el sistema de la panera con la piedra caliente. La Comida, increible. Yo pedí un Bife de Chorizo con Hongos Salteados, Tian de Papas y Cebollas asadas. Muy rico y sabroso. Mi Mujer, un Ragout de Cordero con Rotulé de Berenjenas. El Cordero estaba tierno, también delicioso. Lo único medio decadente es el ambiente. Comimos en el 2do Piso y escuchabamos la conversación de todos y todos escuchaban la nuestra. Las Mesas muy juntas."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanberi", 
      "text": "Fuimos 6 amigos y comimos excepcionalmente bien. Todo.10 pts. El servicio fue tambien muy bueno\r\nseguro que volveré, esta vez con mi mujer."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "Muy interesante la propuesta y muy buena la relación precio calidad. Estuvimos charlando con Juan Pablo dueño y Chef, estaba muy atento a todas las mesas. Pedimos el menu degustación y realmente me gustó mucho. Los vinos también muy bueno y a buen precio. Muy recomendable."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carols", 
      "text": "Una experiencia totalmente  placentera. Nada para  corregir de la comida, todo en su punto justo, los sabores increíbles, las mollejas de entrada para probarlas. El detalle; nos convidaron con una creeme brulée de zanahorias para degustar, una exquisitez.\r\nEl servicio no es excelente, pero tampoco tan terrible. Lo recomiendo."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delavega", 
      "text": "Calidad de atencion, excelencia en la comida, lugar agradable."
    }, 
    {
      "date": "27 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "Volvi a probar la carta de Invierno 2011, y sigue con la excelente calidad de siempre, lo recomiendo 100%"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "afantino", 
      "text": "Amo este lugar. La comida es impecable, el servicio también. Lo que más me gusta son los pequeños detalles con los que te sorprenden. La ultima vez que fui, me convidaron con un sufflé de calabaza con unos vegetales confitados increible. La degustacion de postres es muy recomendable para probar un poquito de cada uno de los delisiosas preparaciones. Otro Highlight: la vajilla y los 20 mini utensillos que te dan para cada plato. Muy buena opción para sorprender a una mujer."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelocir", 
      "text": "Fuimos este último sábado (28-05-2011) mi hermano, cuñada, mi mujer y yo, aclaro esto ya que salimos muy pero muy satisfechos,(TODOS). la atención, la presentación de los platos, los sabores, el postres, el pan de la entrada, la buena carta de vino, el guiño del chef al salir, es para volver. Se puede hablar como si uno estuviera en el living de la casa. Muy recomendado. \r\nPd: olvidé la tarjeta, al subir a nuestro auto una llamada, _señor se olvido su tarjeta, buen servicio, gracias, un gusto."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SaÃºl CC", 
      "text": "Juan Pedro Demuru esta en lo cierto con su frase, de un restaurante sale una casa, mas no de una casa nace un restaurant. En la experiencia de anoche con amigos la pasé a la altura de un restaurant de San sebastián - España. Para los que saben comer y desean comer a un precio razonable, les recomiendo este. Definitivamente opino que Buenos Aires necesite restaurantes así.\r\nExcelente la distribucion de la carta, con respecto: al menú de degustación o pedir a la carta. Que alago siendo gastronómico, que un colega (Demuru) te sirva tu plato, 10 puntos con eso.\r\nEs para recomendar."
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "Muy agradable y romantico lugar La comida exquisita El vino a temperatura adecuada Carta de vinos acorde Buen detalle el de la panera con la piedra caliente Esmerada y atenta atencion de los mozos Recomendable Para volver"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Uno de mis restaurantes preferidos. Un muy lindo lugar con un servicio impecable. La comida abundante y rica. Son un punto a favor los panes que traen y la entradita que invita la casa. El vino a temperatura ideaal. Para repetir mil veces."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maluga", 
      "text": "Es un lugar muy agradable, al igual que el servicio. Platos bien presentados y abundantes. Lo recomiendo."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Muy buena propuesta, pedimos el menú degustación y encontramos sabores equilibrados, buenas texturas y acertadas combinaciones. Recomendable."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "Me encantö,excelente comisa,el lugar es hermoso,nos atendieron una maravilla.ni hablar de la panera,buenisima.para volver y volver.lo ideal es ir en pareja o con amigos."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "abuelarosa", 
      "text": "Excelente, todo en su punto justo, desde el lugar,la atención, el hogar con leños, inolvidable y repetible"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ovallino", 
      "text": "Llegamos por un buen dato...Y no estuvo equivodado. Buena atención, excelente ambiente y servicio. La Bondiola de Cerdo resultó sublime. Muy recomendable. Ah! y el detalle del pan sobre la piedra caliente, inolvidable."
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jdweb", 
      "text": "EXCELENTE!!! lugar un descubrimiento. Muy rica la comida, excelente atencion y agradable lugar, para recomendar y volver a degustar otros platos."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gglusgold", 
      "text": "Muy bueno todo. Vamos volver. La comida es abundante y muy bien presentada tambien lo justifica el precio. No hemos cmido postre porque estabamos realmente llenos! El servicio de mesa es muy bueno, tambien nos dieron para desgustar cosas nuevas. Quedamos encantados!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aniat", 
      "text": "EXCELENTE Y ABUNDANTE. Hasta nos dieron un manjar para degustar. Muy recomendable, volveremos y compartiremos platos. Reserven y vayan. Son platos grandes. El jazz de fondo podría tener menos notas, pero Amadeus diría que están bien."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un restaurant de autor , donde es chef muestra una acabada selección de platos con excelente sabor, las porciones osn generosas como la atención, no se escapa ningun detalle como el pan con pidras calientes para mantener caliente el mismo. Entiendo desde mi gusto que es excelente"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un restaurant que se disfruta, por el lugar, la atención y lo especial de la comida. He comido unos pinchos de salmon que son una delicia y hasta la suprema de pollo estaba deliciosa\r\nEs para recomendar"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Excelente lugar con platos de autor muy bien logrados. La panera es la mejor de \r\nBs.As."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoPonti", 
      "text": "Lo resumo en una frase: \"Si querés pedirle matrimonio, llevala a Demuru\", pues es un lugar con encanto.\r\nEs cálido, con pocas mesas e iluminación acorde. Excelente la atención de los mozos, siempre atentos.\r\nEl servicio es super rápido y las recomendaciones que nos dieron siempre acertadas.\r\nMuy conveniente la opción de compartir platos por sólo $7 adicionales.\r\nLos raviolones de cordero fueron los mejores que he comido en mi vida. El brie sobre pan de campo... supremo. Los vinos, todos excelentes.\r\nLos precios son convenientes.\r\nRealmente una grata sorpresa..."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pat1318", 
      "text": "ese lugar tiene magia..."
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadalajara", 
      "text": "Fui con amigos el 30 de diciembre de 2009 y volví con mi familia el 13 de enero de 2010. Todos quedamos encantados.El lugar es excelente por su ambientación, su atención, por los detalles en el servicio y por la calidad de la comida.La tardanza en los platos no fue tanta teniendo en cuenta que cocinan en el momento.El chef se hace ver por el restaurante y eso gusta muchoLes auguro lo mejor."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toto31", 
      "text": "fui con una pareja amiga y la verdad es que comimos riquisimo, la atencion fue muy buena y el lugar fue super calido.Lo mejor de todo es que por el lugar donde esta ubicado el restoran, la calidad de la comida (todo super fresco) y la atencion tienen un precio increible."
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "morecastro", 
      "text": "Descubri el lugar por unos amigos  y me sorprendio¡ la comida es impecable y super abundante¡¡¡ el servicio es bueno, mozos atentos  a los pedidos especiales y detalles, Fuimos con un celiacos y sin dudar nos preparARon un menu degustacion increible¡Sin lgar a dudas  muy recomendable NO SE LO PIERDAN"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente propuesta de restó de autor: platos cuidados, con ingredientes seleccionados, pensados y ejecutados sobre la base de un equilibrio justo de sabores y texturas; la ambientación super acogedora, el esmero en los detalles (amuse bouche, temperatura del vino, panera con piedra caliente para mantener la temperatura de las creaciones caseras de panadería) y la impecable presentación también hacen que la velada sea altamente disfrutable. Me encantó. Recomendadísimo!!!"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente cocina de autor, platos con productos de primera calidad y presentación impecable (desde los panes y dips hasta los postres y el exquisito café nespresso). Ambiente cálido y tranquilo para disfrutar de una cena muy agradable con muy buena iluminación y música suave. La atención joven pero muy atenta. Altamente recomendable. Felicitaciones al chef Juan Pedro Demuru por este emprendimiento."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matias79", 
      "text": "Muy buena experiencia, el lugar es muy agradable (a mi gusto le sobran mesas ya que hay solo 2 mozos), tanto las paneras como las entradas son muy buenas, y los platos son extraordinarios, con muchos detalles y no escatiman ni en calidad ni en cantidad.\r\nEl precio es el adecuado, lugar sumamente recomendado para volver!"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lady_Ryk", 
      "text": "Este lugar, más allá de su juventud (abrió hace un mes), va camino a convertirse en un clásico. Porque hay ganas y talento. Multiples detalles como el pan sobre una piedra caliente, lo original del bowl con galletas, la sopita de zanahoria en cuchara. Mas la excelencia del camembert de entrada, y esa bondiola de cerdo que podia comerse con cuchara de como se deshacia. Cocciones lentas y buena materia prima. Hay cava de vinos, no terminás tomando un buen tinto a 25°C. Atencion personalizada. Mozos jóvenes pero entusiasmados. Relacion precio-calidad insuperable. Solo falta completar la web!"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Este nuevo restaurante fue una agradable sorpresa, La comida excelente, abundante y muy bien presentada al igual que el postre, el servicio atento y eficiente, un lugar para volver"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pocho_argentino", 
      "text": "La atención muy cordial, el ambiente muy cálido y agradable, la comida excelente. Muy recomendable, Volveremos."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dj_Toto", 
      "text": "Celebramos ahí mi cumpleaños y la verdad que no nos arrepentimos. Es un lugar cálido, con una atención cuidada en cada detalle, desde el servicio hasta la presentación de los panes y los platos, con porciones abundantes. Es altamente recomendable!"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachu_choni", 
      "text": "El lugar es realmente agradable, la comida INCREIBLE!\r\nTotalmente recomendable, es una excelente opcion"
    }, 
    {
      "date": "5 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jansolo", 
      "text": "Hacía mucho que no iba a lugar donde la combinación de sabores fuera tan buena. Los platos son ricos, atractivos visualmente y generosos. La carta de vinos es corta, pero con buenas opciones. Nos recomendaron un Bonarda que probamos y nos gustó mucho.\r\nEl ambiente es muy bueno, el lugar es muy lindo, en fin, nos gustó mucho y vamos a volver."
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucasABC", 
      "text": "Lindo y tranquilo lugar, recordar el ojo de bife de casi medio kilo me hace emocionar. volvere por la bondiola que tenia una pinta barbara. y el precio bien, con un rico merlot y postre $70."
    }, 
    {
      "date": "24 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanivanucha", 
      "text": "uno excelente y original propuesta. Digno de visitar"
    }, 
    {
      "date": "19 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rusomadero", 
      "text": "La verdad es que supero mis expectativas, no solo por la ambientacion y el excelente trato de los dueños, quienes te reciben personalmente, sino por lo mas importante que debe tener un restaurant: La comida es exquisita y abundante.\r\nMuy buena carta de vinos (recomiendo el Bonarda de la carta), y un serivicio impecable.\r\nSeguramente regrese y me haga habitue!"
    }, 
    {
      "date": "13 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianrulos", 
      "text": "Demuru es uno de los mejores lugares que conocí, desde el punto de vista de la ubicación, su exclusiva ambientación con una atención personalizada de sus dueños, la propuesta, presentación y sabores únicos de sus platos.   Demuru es un restaurante para aquellos que buscan disfrutar de los 5 sentidos a la luz de las velas."
    }
  ]
}