{
  "malos": [
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cecilialis", 
      "text": "Sinceramente los platos me parecieron sencillos (sobre todo porque uno lee la carta, muy adornada, y espera otra cosa) y las porciones muy pobres, en relación al precio que tienen; las recetas nada del otro mundo, esperaba más. La atención muy buena. No lo recomiendo ni volvería."
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "herlopez", 
      "text": "Luego de mucho tiempo sin visitar Olsen, lamentablemente decidi volver....digo esto porque hubiese preferido quedarme con la imagen anterior...para comenzar en el salon hacia frio, en la mesa asignada (al lado de la puerta) parecia Chicago por sus vientos..la comida apenas correcta, sin sabor un desperdicio ya que la calidad de los productos era buena...la camarera desbordada por la cantidad de mesas asignadas....para finalizar quedamos ahumados por el mal tiraje de el hogar a leña. \r\nMe parece que estan adormecidos por los 10 años, y la cantidad de publico que aun tienen (muchos turistas). En franca decadencia."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "cabrondm", 
      "text": "los platos principales no me sorprendieron, las entradas son más tentadoras y los postres un desastre(galleta oreo gigante duríssima y sin sabor, la creme brule muy cocida con sabor a huevo duro y el crumble       \" tibio\" me quemo el paladar, recontra caliente, la atención pésima, muy descuidada. Entre 6 gastamos $1020 y para mi no lo vale. Lo que rescato es el lugar hermoso!!!!"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Ash", 
      "text": "Muy lindo ambiente y buena atencion. La lista de tragos estuvo muy bueno. Sin embargo la comida estuvo nada mas que ok, especialmente dado el precio. Tampoco hay muchas opciones en el menu...8 principales mas o menos. Pedimos la bondiola que estuvo rico y un risotto de hongos que me parecio carisimo p lo que era (75 pesos p un plato de arroz y 4 champignones).  Quizas hubiera sido mejor probar solamente unas entradas."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pausamuel", 
      "text": "El lugar es hermoso.. Tiene un jardín muy lindo y mesitas cómodas. El problema fue la atención súper lenta y que no nos trajeron lo que pedimos en tiempo y forma. Pedimos un café y un jugo de naranja. Trajeron el café y el jugo a los 20 minutos. Otro tema es que no tienen carta. Uno tiene que estar adivinando qué tienen o conversar 20 minutos más con el mozo para ver si es posible dilucidarlo. \r\nEn esta situación estaban otras mesas que también se quejaron."
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "culinario", 
      "text": "No entiendo por que gente dicen que el brunch esta bueno. Puede ser si nunca comieron brunch antes. El era lindo 5 años atras pero ahora no se que paso. No entiendo el estilo \"Nordic\" para nada.\r\n\r\nPagamos $65 para brunch y no dieron la mitad de un ommellete cada uno...un chiste."
    }, 
    {
      "date": "28 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Morano", 
      "text": "No me gustó porque soy vegetariana y no había absolutamente ningún plato que contemple mis necesidades/gustos. Tuve que pedir un sandwich de salmón SIN SALMÓN y me lo cobraron como si me hubiera comido el salmón y a todos sus amiguitos. Muy mal que no piensen que hoy el 40% de la población no come más muertos!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gustocol", 
      "text": "No es un lugar para ir a cenar. Quizá para picar y tomar algo. Las porciones minúsculas, como se usaban en otra época y que ya no tienen aceptación. La comida bastante normal. Muy caro relación calidad-cantidad y precio. Y no pueden cobrar $ 10 por persona de servicio de mesa. El lugar muy agradable y la atención buena. ye"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabypalleiro", 
      "text": "El lugar es divino pero me parece que deberian prestar un poquito mas de atencion a los detalles. La silla en la que me sente se movia.. mucho! obvio no estan controlando el salon a diario! o algun tonto como yo no les aviso ?\r\nLos ravioles que comi, el sabor riquisimo pero cada uno se encontraba a un distinto punto de coccion tanto el relleno como la pasta..y tuve que comer rapidisimo porque todo se enfrio casi instantaneamente. El ragout the conejo, buscalo con lupa.Ya habia estado aqui pero ahora si no se si volveria. La torta de chocolate caliente con centro de dulce de leche.. buenisima."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "yoel_bi_abu", 
      "text": "La entrada se promocionaba un menú de 1/2 día y en el interior nos restringieron a un menú de la tarde (15hs30).Nos transfirieron a tres mozos diferentes, tras una prolongada demora inicial.La ensalada verde era solamente de lechuga sin condimentar. El sandwich era algo normal.Los condimentos y pan no eran parte del menú de la tarde, conclusión: no pan y solo aceite y mostaza. Vinagre o aceto?, bien gracias.Eso si, los mozos en su almuerzo comieron a nuetra vista el otro menú y CON PAN.Lamentable el servicio noreuropeo.Un almuerzo para olvidar."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Efficient", 
      "text": "Recuerdo los inicios de Olsen, era otra oferta. Mejor comida, mejor servicio. La atencion desde un primer momento no es buena. El menu del mediodia es aceptable pero las porciones son reducidas. Deberian renovar el ambiente."
    }, 
    {
      "date": "8 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "norbiebsas", 
      "text": "Lamentablemente otro restaurant que supo ser excelente y que se va a pique. El servicio es tristemente malo y mediocre. Lo peor de todo es que no les importa un bledo. 40 minutos de espera sentados para que vengan a tomar el pedido de algo tan simple como un brunch. Las papas estaban frías, secas y duras, por lo menos cocidas del día anterior. Y como si eso fuera poco no aceptan más tarjeda de crédito, solo efectivo y lo informan cuando traen la cuenta. Patético!"
    }, 
    {
      "date": "9 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "diejac", 
      "text": "Voy seguido hace unos meses, la comida no se varia, siempre la carta tiene lo mismo, y en el caso del lomo y el pollo que sirven,, el lomo no es lomo, el pollo en lentejas seco,, no es un buen restaurant salvo por las bebidas que preparan y el ambiente-."
    }, 
    {
      "date": "4 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "solblaz", 
      "text": "El lugar muuy lindo, con mucha inversion, jardin, barra, todo muy bien, hasta que te atienden, y ni siquiera te miran a los ojos!!, comi un lomo en cubos con papas pay y yema, la idea y el gusto en gral, buena...pero LOMO¡?, los tragos muy buenos.pero restan tanto con la poca onda del servicio que no creo volver, una lastima."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "cfdg", 
      "text": "Es uno de esos lugares que tienen mucho nombre (nombre del lugar, nombre del chef o nombre del dueño etc) y nada mas. Tratamos de probar cosas tipicas o diferentes, algo tipico de la comida de Noruega. Le preguntamos al mozo y no tenia ni idea, cuando le dijimos si podia llamar a otro que supiese un poco mas puso muy mala disposicion, al final la comida era malisima. El lugar es muy lindo y fue bueno haber probado el tester de vodkas (es como una vandejita con diferentes vodkas. Lo unico es que estaban en heladera y a mi gusto deberian estar en el freezer. Carisimo para lo que era la comida."
    }, 
    {
      "date": "15 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Knard", 
      "text": "Muy buena la ambientación y el uso del jardín, las mozas muy lindas pero sin ninguna formación para realizar este tipo de trabajo (las cortaron verdes) la carta pretenciosa y el resultado final insípido. Menos mal que Buenos Aires ofrece mucho mas!!!"
    }, 
    {
      "date": "14 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "natirizo", 
      "text": "Yo habia ido antes, hacia mucho que no iba y fui un domingo a comer brunch. No nos atendieron, nos dejaron haciendo una cola mientras veiamos que habia mesas vacias, de hecho nos confirmaban que habia lugar pero como el servicio estaba lento no nos dejaron sentar!!! no lo podiamos creer, eramos como 10 en la misma situacion, gente con y sin reserva todos ahi parados. Nosotros estabamos con un bebe, nada conmovio a la conserge, una chica de unos 20 años y totalmente desbordada e inexperta. Un desastre total!!! despues de esperar parados en la entrada, muchisimo, nos fuimos. Teniamos hambre!"
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Talisker", 
      "text": "Está longe de ser um restaurante, como snack bar, fast food, até que serve! A comida servida é sofrível, o atendimento pior ainda, o lugar deixa a desejar, não olhem a cozinha!\r\nPassar batido!"
    }, 
    {
      "date": "14 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Serginho", 
      "text": "Fui con amigos, nos tomamos unos tragos para empezar. Bien, ricos, nada del otro mundo. El camarero nos recomendo el 5+5, donde los finger estaban buenos pero el vodka era una tomada de pelo. horribles. Una mentira el de arandanos y el de te.\r\nCuando pasamos a los principales, pedimos vinos por copa, y nos trajeron las copas servidas!!. Podia ser vino Toro que daba lo mismo. Los platos principales... cubos de lomo con papas pay, yema y \"Espuma\" de mostaza, Gnoccis de papa con eneldo y limon, LO peor de la noche, una bondiola asada (hervida) con salsa de frutos rojos, que tapaba toda la carne."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "faycla", 
      "text": "Muy fashion pero nada más."
    }, 
    {
      "date": "22 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Krazymango", 
      "text": "El ambiente esta bueno, la entrada de los vodkas es divertida, la comida es segun el dia, es bastante caro para lo q ofrecen, pero la barra es muy buena"
    }, 
    {
      "date": "26 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Adriaferran", 
      "text": "Lindo ambiente símil escandinavo minimalista, buena música y cantidad de buenos vodkas, resto olvidable, la cocina me parece regular a mala, comimos una bondiola que no parecía ni ahumada ni bondiola sino algún tipo de carne hervida y un plato de ñoquis que estaba salado por demás y combinaba mal con la salsa que lo acompañaba; la creme brulee de postre aceptable."
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "julem", 
      "text": "La comida fue muy mala, las papas y el lomo estaban juntos y las papas se aguadaron por el jugo de la carne, y el huevo estaba crudo, aparte estaba encima de las papas y las papas con gusto a huevo crudo no era muy buena y el lomo igual.\r\nNO ES PARA RECOMENDAR!\r\nEspere mas de 30 min para que me trajeran mi platillo. Y nos dieron bagels duros, muy duros como de una semana atras, no se podian ni partir.\r\nlo unico bueno y para repetir fue la entrada, blinis"
    }, 
    {
      "date": "13 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lakro", 
      "text": "La bondiola no era ahumada y estaba pasada de punto. La \"salsa de frutos rojos\" era super ácida y no era otra cosa que ciruelas y licor con algo de moras. El pure no tenia sal, pimienta, manteca ni nada. La presentación del plato era deplorable y complicado de comer por como estaba distribuído. Nos trajeron unos Bagels que estaban durísimos y viejos, los blinis que pedimos como entrada estaban super grasosos y los precios son muy excesivos por la calidad de la comida y el servicio. Nos hicieron esperar 1 hora por la comida. La ambientación es muy buena y agradable, sin embargo el lugar no es recomendable si lo que buscan es comer bien. La carta de Vodkas es muy completa y es de las pocas cosas rescatables."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "NicoGC", 
      "text": "Atención. \r\nComida. Entrada, excelente, será porque era todo \"prefabricado\". Platos principales, la bondiola parecía \"vacío\" y la salsa de frutos rojos, mermelada sacada directo del pote.\r\nAmbiente. Las mesas del exterior se ven muy agradables. En el interior se ve la cocina y se la ESCUCHA!! Las mesas muy cerca unas de otras. Se pierde la sensacion de intimidad, por el techo alto estilo galpón. La Música desentonaba totalmente y a cada rato la licuadora de la barra CORTABA el poco ambiente que quedaba.\r\nPrecio. no esperaba que me cobraran CUBIERTO. Me parece de cuarta. Faltaría que pongan consumición minima x pesos...\r\nEn gral. me sentí defraudado. Esperaba mucho más."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "pichulera", 
      "text": "Es como comer en IKEA high end.  Fui con un grupo y fije un menu que promete pero no llega a ser rico.  Lo mejor son los tragos con vodka especialmente mint con maracuja y menta.  Arquitectonicamente es divino y dan ganas de quedarse!"
    }, 
    {
      "date": "1 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Perlis", 
      "text": "El lugar seduce desde su ambientación.  Pareciera que con esto alcanzara para el personal del lugar, porque después es todo descortesía y displicencia.\r\nPor otro lado, algunas de las \"reglas\" del lugar rayan lo ridículo."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "lfinana", 
      "text": "eramos dos matrimonios, invitados por uno de ellos,  con los comentarios de la guia llegue entusismado, la verdad que el lugar es arquitectonicamente muy bueno, el servicio exelente, el ambiente inmejorable, pero lamentablemente  la comida para olvidar, relacion precio calidad y cantidad totalmente absurdas, un lugar para mostrarse y tomar algo, para cenar mejor busquen otra cosa, el chef mucho nombre y muy poca imaginacion,  sensillamente una buena experiencia pero para no volver.-"
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ohmio", 
      "text": "Una lastima que en un lugar tan lindo y con tan buena atención se coma tan mal. El pollo estaba marcado y seco y las pastas desabridas. Los tragos y entradas muy bien."
    }, 
    {
      "date": "27 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "moonday", 
      "text": "El lugar hermoso, para una visita guiada. Como restaurante deja mucho que desear en comida y atención."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lili", 
      "text": "Si esto es el sitio \"cool\" de Buenos Aires que baje Dios y lo vea. \r\nMal servicio, horrible comida y un encargado que en vez de ocuparse de ser divino podría educar a sus camareros y tratar bien al cliente."
    }, 
    {
      "date": "1 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "ultracosmic", 
      "text": "El pastrami estaba tan salado que era incomible, las papas fritas quemadas y aceitosas. Quizas en el bar de la esquina uno no diria nada, pero no es lo que se espera en un restaurant de esta categoria. Eso sí: el lugar es divino. Pero para no volver nunca más."
    }
  ], 
  "buenos": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dadasxx", 
      "text": "Fuimos el viernes  con mi mujer. Muy buena la comida, la pizza de salmon estaba excelente al igual que la bondiola olsen . Recomendable para ir en pareja."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mininana", 
      "text": "El menu del mediodia es fijo. Hay 4 opciones. Sandwich de pollo, salchichas, pizza de salmon y polenta. Probe la pizza y no tenia masa. La base eran rodajas de papas hervidas. Distinto, no se si sobresale, pero por el precio aceptable"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DiegoM", 
      "text": "El ambiente y el no amontonamiento de las mesas hacen de Olsen un lugar \"relajado\" para comer.  La atención fue excelente, paciencia para explicarnos los ingredientes, sugerirnos platos, etc. Volveré"
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RGBLS", 
      "text": "Hace mucho que no íbamos a Olsen, y sigue siendo una opción interesante, por que siempre hay algún sabor que sorprende."
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sgrossmuller", 
      "text": "Hace mucho tiempo esperaba ir a Olsen, por los buenos comentarios, su renombrado chef, su publicidad, etc. Realmente me decepciono, la atención es pésima, desde la hostess hasta los camareros, no hablan, no interactuan con el comensal lo que genera ganas de levantarte e irte. La comida es cara por la calidad y escasa. El lugar tiene una ambientación muy linda, es interesante para ir a tomar unos tragos y picar algo. Una pena pero NO vuelvo"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "claudioi", 
      "text": "Lugar: muy lindo y agradable.\r\nComida: muy rara y pobre.\r\nPlatos: muy reducidos y extravagantes. Evidentemente es comida nordica.\r\nPrecios execivos por cantidad y lo que ofrecen.\r\nNo volveria."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pelado_Hugo", 
      "text": "Lo mas sabroso fueron las entradas. Las comidas no son abundantes y no tan sabrosas en relación al costo. El ambiente es muy confortable. Bueno para conocer pero no para volver."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lolinewbery", 
      "text": "La comida muy rica, la decoracion muy buena y la atencion perfecta... Fuimos asustados porlos comentarios sobre ese tema y la verdad es que todos fueron super amables. Es tirando a caro, eramos cuatro se tomo cerveza y gaseosa, comimos dos entradas, cuatro ppales y dos postres y pagamos mas de 700 pesos."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuanmaNiel", 
      "text": "Una experiencia ambigua, ya q disfrutamos mucho de la comida, pero la termino opacando bastante una no muy buena atencion, cosa q me sorprendio de un lugar como este. De todos modos volvere para saber si tuve mala suerte o simplemente funcionana asi."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MASHIC", 
      "text": "Una big fan del establecimiento, por razones geograficas habia dejado de ir en los ultimos meses y me decepcione.  Los platos cambiaron, el scon con queso fundido y gravalax que me fascinaba no es lo mismo ahora.Los platos perdieron personalidad. El lugar es muy lindo, y como salida es ideal. Algunos cambios son inevitables consecuancias de decisones politicas (no hay Aquavit, en una extensa barra de vodkas,no hya atun rojo que era muy bueno) Sacaron de la carta lla degustacion de postres y la variedad es  reducida.  Si, muy rico el queso de cabra con remolachas."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Grace100", 
      "text": "Se demoraron mucho en el servicio, nos trajeron la comida y nunca nos vinieron a  preguntar qé gustabamos beber, terminamos el plato cuando llegaron las bebidas. Se desvivieron por los extranjeros de otras mesas. Una pena. Ah! llaman CHOPP a la copa de cerveza... jjj"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tuliopb", 
      "text": "Ya fui una vez y fue increible pero esta última vez fue un desastre! La comida sí, muy rica, pero la atención es surreal de mala.\r\nPrimero no nos traen la carta de bebidas y ya nos preguntan que vamos a tomar. Después traen la entrada y unos 15 min despues la bebida. Sin decir que tardó casi una hora para el plato principal y cuando llegó... uepa! Se equivocaron en la sopa!\r\nPor suerte yo estaba MUY bien humorado este día para soportar esto y tener que pagar muy caro por todo. Repito, la comida es riquísima, pero de verdad no vale la pena. No sé que pasó con los mozos este día."
    }, 
    {
      "date": "18 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marilu69", 
      "text": "Fui al mediodía temprano,y el dia estaba hermoso para sentarse afuera, en cuidado parque ,amplio y privado y muy cómodo,por esa cerca de madera muy bien pensada!, nos atendieron muy bien y la comida estaba excelente, incluso el cafe,que suele no gustarme en ningún lado!,era muy bueno! Volveremos!!!"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eltano69", 
      "text": "Excelente ambientación de noche. El jardín esta muy bueno para cenar o tomar algunos tragos con Vodka (muy bien realizados). Entrada de salmón ahumado, plato principal de bondiola con frutos rojos, todo 10 puntos. Servicio muy bueno.. Para volver sin dudas."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Una de mis opciones preferidas cuando la zona estaba creciendo. Volví después de varios años y fue grato comprobar que mantiene aceptable cocina y ese ambiente abierto, con algo de scandinavian design. Quizás esta virtud sea también defecto: la reiteración; la carta es casi idéntica a la que recordaba. En mi caso, aquí la comida es excusa para disfrutar de unos shots de buena vodka. Los platos no descuellan, tampoco defraudan. Atención con altibajos, sin llegar a rango negativo. Cambiaría la cristalería y marcaría vajilla para la disfrutar de los panes-rosca. Relación de precios, al límite."
    }, 
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Kenny", 
      "text": "Hace mucho que no iba y me volvió a sorprender, muy buen ambiente, ideal para ir a la noche. La comida y el servicio muy bueno!"
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marcuolo", 
      "text": "El lugar tiene toda la onda. Fui varias veces a almorzar también. Los platos son muy buenos y los tragos también. Voy seguido para probar las novedades. Quizás ahora está un poco caro (como todo no?). Pero lo vale, calidad, ambiente y atención muy muy bueno!"
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "deborani", 
      "text": "Fui al mediodía y me encantó el menú. A pesar de que no hay opción de pedir algo fuera de eso, me parece que era amplia la variedad. Yo pedí el gravlax de salmón (que en verdad era salmón ahumado, eso fue lo negativo) con blinis y queso crema, ensalada alemana y papas. Me pareció bastante abundante y rico. Además, pedimos una entrada de canapés. Tal vez un poco cara, pero era variada. El cerdo y el pollo también estaban sabrosos. El menú sale 60 y viene con bebida. El postre fue lo único malo, era mínimo. Decía waffle y era MEDIO waffle. La atención, buena. De noche debe ser carísimo, eso sí."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Larisa82", 
      "text": "fuimos 3 personas al brunch del domingo, a algunos nos fue mejor que a otros, el pastrami y la papa rellena no nos gustaron, el pollo asado+huevos revueltos muy ricosñ tostadas excelentes . Lo mejor es el lugar, que esta cada dia mas lindo, y la calidad de la comida es muy buena."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Stanqui", 
      "text": "las entradas buenisimas!!! y la pizza de salmon tb. Buena atencion. Volveremos!!"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ricougo", 
      "text": "Ambiente agradable y cool! servicio justo! comida floja!"
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GabyM", 
      "text": "La atención fue un desastre. La comida estuvo bien, aunque la pechuga de pollo muy seca."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Una lastima. El lugar es un sueño, solo bebimos tragos, todos muy ricos, pero el servicio y la atención es un desastre, hacen lo posible por no atenderte y cuando no les queda otra \"te estan haciendo un favor\", pedimos la cuenta y 20 min despues nos trajeron la de otra mesa y recien otros 20 min despues vinieron con la. Desastroso"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MarielaN", 
      "text": "el lugar es uno de los más lindos de palermo y porque no buenos aires\r\nme gusta más el brunch de los odmingos pero estuvo todo bien la atencion de lagunos mozos ocmo Conrado es desatrosa."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "belushi", 
      "text": "El lugar divino, como siempre. La atención es demasiado irregular para el tipo de restaurant. Las entradas son excelentes (queso de cabra con remolachas, higado salteado) y opacan a los platos principales, que están bastante arriba en cuanto a precio para lo que son. No existe que un plato de lomo cortado en cuadraditos cueste $95, un despropósito."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MmeBovary", 
      "text": "Excelente para salir a tomar unos tragos, el batido de jengibre es muy rico! El lugar es hermoso."
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "U-Yunis", 
      "text": "Voy cada tanto con unas amigas y la verdad que en general esta muy bien,,, hay dias que tardan un poco en traerte la comida pero parece logico por la cantidad de gente que va..."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanab", 
      "text": "Buena barra, buena cocina, buuena ambientacion, super recomendable. Lastima que a pesar de la amable atención, los mozos no saben atender, te limpian la mesa antes de tiempo, como si quisieran que te fueras y a quién se le ocurre traer tenedor cuando uno pide un postre con helado? De cualquier modo, es super recomendable. La barra es muy agradable y volveria en cualquier momento."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carito34", 
      "text": "Lindo lugar sobretodo el patio, muy agradable. Buena atención de los mozos. Platos bien presentados pero en pocas cantidades (por ejemplo no elijan \"la pizza de salmón\" si van con hambre) y relativamente caros. 45 pesos las entradas; 80 los principales; 30 los postres, y tragos a partir de 35. Bueno pero nada del otro mundo. Me gustó haber conocido el lugar."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verola2000", 
      "text": "La atención fue buena y los platos también, el lugar además tiene un estilo muy cuidado tanto en el interior como el en el jardín que está integrado. El cocktail de vodka, jenjibre y leche condensada es exquisito."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "El lugar es realmente increible, para disfrutar de la noche en el patio, o estar dentro del gran espacio vidriado. Los tragos están muy buenos. Látima la atención del lugar, las dos veces que fuí me asignaron arbitrariamente el lugar, los mozos estan apurados por dejar libre el lugar y cerrar, comienzan a sacar las bolsas de residuos frente a los comensales, muy desagradable. Pese a todo vale la pena conocer el lugar, hay pocos así en buenos aires, al menos en capital."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "el lugar es lindisimo, tiene un patio adelante para aprovechar de dia y adentro una estufa en el medio del salon con sillones alrededor, muebles muy nordicos. el servicio es amable y correcto, chicos jovenes buena onda. la comida me decepciono.. porciones chicas, sabores que no terminan de complementarse entre si y no sorprenden. pense que me iba a encantar pero ningun planto me soprendio ni me gusto al 100%.. voy a volver para rpobar el brunch del quye hablan muy bien.."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Silchus25", 
      "text": "El lugar está bueno. La recepcionista UN DESASTRE. Un consejo: No se mira d arriba a abajo a las personas! Menos cuando vos no estás super wow! Puedo asegurar q no la insulte ni me fui porq soy educada pero me dieron muchas ganas ya q la situación fue muy incomoda y desagradable! Por suerte, el mozo era más amable!\r\nLa comida está buena en calidad y cantidad, sobre todo las papas Olsen! El arroz con cereales le gusto mucho a mi novio y eso es mucho decir! Creo q encontre la forma para q coma cereales! El postre 9 puntos!\r\nVolvería? Por la recepción me parece q es más un no!"
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ingenia", 
      "text": "Aprovechando la reapertura volví para disfrutar de uno de los lugares claves de últimos 10 años en BA.  El lugar sigue siendo irresistible, un lindisimo jardín para el mediodía y un hogar a leña para la noche. A mi gusto el brunch sigue siendo uno de mis favoritos (quien le puede decir que no a un salmon gravlax con huevos revueltos?), aunque admito que las propuesta se han multiplicado y la competencia es muy dificil. La atención siempre será despreocupada para el impaciente. Desgraciadamente los precios aumentaron  desproporcionadamente, para lo que uno estaba acostumbrado. Más allá de esto, el lugar es un paso obligado para el que no lo haya descubierto todavía."
    }, 
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poda", 
      "text": "El domingo pasado fui al brunch y la pase muy bien, el precio me parecio adecuado, la atencion fue muy buena, la calidad de lo que comi tambien y el lugar es hermoso. Pase una mañana de domingo muy agradable. Probe el menu A la semana que viene vuelvo por el menu B."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laura1977", 
      "text": "Después de mucho tiempo cerrado, reabrieron. La comida continua siendo rica aunque un poco escasa. Recomiendo los blinis.\r\nLos tragos espléndidos y el sitio lindo, pero mejor para verano. Pasamo muchísimo frio y el servicio algo lento."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tommeken", 
      "text": "Aumentaron el número de varios ítems en la cuenta (agua, café, y aún blinis), y no un poco.  Daba 20% más.  No fue una coincidencia o un error.\r\nSe nos hizo olvidar de todas las cosas buenas o no tan buenas que nos habían servido.\r\nNo regreso nunca más, y mis amigos tampoco."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cherif", 
      "text": "contento por la reapertura!"
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "Por suerte reabrió después de casi medio año! El lugar está mas lindo, sobre todo el jardín.\r\nOlsen debe tener el mejor menú del mediodía de la Argentina! La relación precio-calidad-experiencia es imbatible.\r\nY los tragos con vodka, los mejores de Buenos Aires. Seguro."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Comida y servicio mediocres. Los ravioles de cordero no tenían relleno, la masa estaba dura y sin sabor, y casi no traían salsa. Le pedí al mozo que no incluyeran hojas verdes en el plato y llegó cubierto de ensalada. Lo hice devolver y me trajeron el mismo plato recalentado en el microondas. No es para ir a cenar, sino para picar algo y tomar unos tragos con amigos, disfrutando del muy buen ambiente. No le pidan nada más."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "bebero", 
      "text": "La comida muy rica pero no WOW. Pedí las milhojas de salmón, muy ricas, pero nada fuera de lo común. Las entradas sí me parecieron deliciosas. Los tragos no me parecieron nada ricos. El bloody mary tiene un sabor tremendo a puré de tomates de cartón y el Judy Garland de tan alcóholico no se podía tomar.\r\nMe pareció muy caro para la comida que era. Volvería, pero al mediodía."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "IJulieta", 
      "text": "La señorita que te recibe te dedica una rápida repasada de arriba hacia abajo. Para continuar con la incomodidad, te ubica en una minúscula mesa para 2 pegada a un sofá, ocupado por otros comensales. Luego te revolea 3 cartas sin indicar muy bien cuál es para cada cosa. Adentro, el servicio casi te acosa y trae los platos sin solución de continuidad, no da tiempo a nada. Tanto, que el principal está en la mesa...antes que el vino! La panera,insólita: 3 roscas un poco duras, un poco viejas, ensartadas en un palo.... Se destacan entradas exquisitas,ingredientes frescos, pero falta sabor."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chachi09", 
      "text": "Excelente restaurant lo mejor de palermo, muy buenos tragos con vodka y el lugar espectacular, en verano se disfruta ucho de su parque"
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pabloar", 
      "text": "Olsen es una atractiva opción del reducto palermitano. Buena carta de tragos a precios acordes. Lo que me pareció excesivamente cara es la carta de vinos. Un Terrazas común está casi $70. Tanto las entradas (con degustación de vodkas), como los platos estuvieron muy sabrosos y abundantes. Recomiendo la bondiola de cerdo, que se deshace con el tenedor, con frutos rojos y puré. Dos personas pueden gastar tranquilamente $250-300."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chromo", 
      "text": "Fuimos el 24 al medio dia, se acerca nuestra camarera una tal Marcia indicandonos que nos teniamos que retirar ya que estaban por cerrar.Cuando le dijimos que aun no habiamos terminado de consumir lo que habiamos pedido puso mala cara, y con un gesto horrible se fue a seguir retirando las cosas de otras mesas. Nos quejamos a Olsen y nos responde el email una tal Sol (que no aclara apellido ni cargo) con una respuesta de \"favor\" pidiendonos mil disculpas (que sonaban tan falsas como su mail firmado sin apellido) y prometiendonos una atencion si volviamos.La verdad no dan ganas de volver."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "civfra", 
      "text": "Este restaurante demuestra lo que todos ya sabemos, con la sola belleza no alcanza. Digo belleza porque creo que es el adjetivo adecuado para el espacio y su arquitectura. El vodka bien... y hasta allí llegamos. Lamentablemente la supuesta modernidad, pide que el camarero sea canchero (Lo que está muy bien logrado), pero eso pareciera ser más importante que el servicio. La comida es algo pobre en su elaboración. Una vez decepcionados por tantas promesas no cumplidas, uno quiere ir a su casa; pero no va a ser posible, ya que la cuenta puede llegar en una eternidad..."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "smzuddio", 
      "text": "Imposible hablar de Olsen sin destacar el lugar. Definitivamente un espacio hermoso, con una decoración y un cuidado del jardín que te obliga a entrar.\r\nLuego, ya sentado, sorprende la enorme variedad de vodkas y de tragos. Excelentes todos en su preparación y sabor.\r\nLa propuesta de comida es reducida pero cuidada. Cumple sus objetivos. Tanto la entrada de ostras como el atún rojo estaban perfectos en su punto de cocción y muy sabrosos en sus preparaciones.\r\nLos mozos siempre muy atentos y rápidos.\r\nLugar ideal para aprovechar el clima y sentarse en el deck a explorar su carta de tragos."
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juan_Caivano", 
      "text": "Fuimos al brunch del domingo. Olsen tiene la magia de siempre, pero se lo ve un poco venido abajo, falto de mantenimiento. La comida tan buena como siempre, aunque el servicio fue bastante malo, con mucha demora y mala atención. Lo sigo recomendando porque pese a todo mantiene el nivel, quizás sólo fue una camarera en un mal día."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "En sus comienzos tenían un tipo de comida muy gourmet y poco a poco fueron cambiando sus platos.\r\nEl ambiente es muy cálido y el servicio bueno. \r\nEsta bueno para una tarde de primavera tomar unos tragos."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Newton", 
      "text": "La atención fue muy mala. Nadie nos venia a atender.Trajeron las entradas y no teniamos platos. Cuando sirvieron los platos principales no teniamos cubiertos y estaba todo frio. Es muy caro para recibir tan mala atencion. No volveria."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "NAKATA", 
      "text": "Muy buena opcion, el lugar lindo, la atencion aceptable y la comida muy rica. reservar porque se llena. Para volver y seguir probando."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ferwess", 
      "text": "el servicio es muy cordial, fuimos para probar el brunch, y quedamos encantados, las porciones son abundantes, y la calidad excelente.podes jugar con combinaciones, y son esquisitas. muy recomendables"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Markola", 
      "text": "excelente, un lugar que se convirtio en un clasico. felicitaciones!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kang_mari", 
      "text": "hoy fuimos a tomar algo y probar la degustacion de postres.\r\nmuy ricos! lo recomiendo. el ambiente es muy lindo. si van los findes tienen que hacer reserva sino no hay lugar. el servicio es un poco lento, pero nada que no se pueda esperar."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Excelente lugar para pasar un buen momento con amigos o en pareja. Los tragos están muy bien preparados y la comida es exquisita. Si el clima lo permite, está bueno disfrutar de una mesa en el deck exterior."
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "qwerty2010", 
      "text": "Un lugar precioso! Lamentablemente el jardin esta siempre ocupado por los fumadores y los no fumadores nos vemos vedados mirando desde vidrio adentro los verdes. En un dia soleado es un lugar hermoso. Los menues del mediodia excelentes! Cerveza casera muy buena!"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "poliwait", 
      "text": "Volvì despuès de bastante tiempo y no me defraudò para nada.La bondiola Olsen es exquisita.El servicio es muy bueno, y el lugar mantiene intacto el encanto de sus comienzos.Un clàsico, ideal para cenar y poder charlar."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilpayasito", 
      "text": "el ambiente es lo mejor, la comida nada fuera de lo comun pero esta bien, esta buena la tabla con los los shots para probar vodkas, solos y en tragos."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marianis", 
      "text": "Fuimos un domingo al mediodía, la oferta del brunch nos pareció muy buena y quedamos muy conformes con la calidad del servicio. No sé cómo son los precios a la noche, pero en esta oportunidad la relación precio-calidad nos pareció adecuada. Si el día está lindo, es ideal para comer al aire libre. Está muy bien ambientado y la atención fue cordial."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SergioZimerman", 
      "text": "Un ambiente preciosos, con un jardin muy agradable. Gran variedad y calidad de vodkas, y tragos interesantes. La comida mucho de nórdica no tiene, si bien es correcta en calidad y puntos de cocción, no corresponde a la \"temática\" que pretende el lugar. La atención si bien es amable, es al menos inexperta... sospecho que contratan mozos más por su aspecto físico que por su capacidad para el trabajo."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Restaurant con muy buen ambiente logrado por la presencia de un público heterogeneo y joven. La comida muy rica, sabrosa. Estuve por la noche. Destaco que en los mediodias hay unos excelentes menúes y un buen brunch los domingos. Es una opción buena, para conocerla al menos. El precio está por encima del 20% de la realidad."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luisagamarra", 
      "text": "El ambiente es realmente muy cálido.  Me senti muy comoda.  La atención fue correcta.  La comida es buena.  Para mi le faltaria mejorar un poco la carta de vinos.  Volveria."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mencantaparis", 
      "text": "Fui un sábado a medianoche a tomar unos tragos. No tuve la oportunidad de probar la comida, pero los tragos son excelentes. Excelentes los clásicos: el gin tonic con Tanqueray, el White Russian. Lástima el servicio: nos atendieron como haciéndonos un favor. Estaría bien que abrieran hasta más tarde los fines de semana (cerraron a las 2am)."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rudolf", 
      "text": "Excelentes los tragos en base a vodka. Muy lindo lugar y buena cocina. Excelente punto de partida para una noche especial."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "melba27", 
      "text": "excelente carta de comida, bebida y ambiente, gente muy simpatica, muy bueno y recomendable"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "boga1", 
      "text": "Si los mozos le pusieran mas onda (no alcanza con las chombas penguin) seria mucho mejor."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andrex", 
      "text": "Tragos y vodka que no se encuentran en otros lugares. Platos originales y sabrosos. Buen lugar. Es muy flojo que solamente acepten efectivo."
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rhcaliani", 
      "text": "El ambiente es fantastico, esta todo muy bien puesto, la atención es cordial, muy simpatica la moza que no atendio aunque con el postre pedimos un agua que se olvido de traer, tambien nos interamos que la mesa de al lado pedio un postre que nunca vino... \r\nLa tablita con canapes y combinaciones de vodka es una idea fantastica y esta muy bien preparada, comida excelente aunque las porciones de salmon podrian ser un poco más generosas... De postre pedimos arroz con leche y mascarpone y nos parecio bastante abundante o sea, para compartir. Un poco caro pero no falla, perfecto para impresionar..."
    }, 
    {
      "date": "26 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fedemagno", 
      "text": "La variedad de opciones al mediodia es pobre, y ademas incomprensibles. A ello se suma un servicio parco y poco amable. Solamente el lugar es aceptable, pero nada de todo ello vale los casi 70 pesos por persona que gastamos (sin vino, entrada ni postre). Ademas, cuando estabamos sentados nos avisaron que no disponian de tarjetas de credito como dicen. No creo que vuelva."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buenas las opciones para el bruch, variadas y elaboradas. También muy buena la relación precio calidad. El ambiente es hermoso tanto adentro como el deck y el jardín."
    }, 
    {
      "date": "20 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Arielms", 
      "text": "La verdad que el lugar es muy lindo, ucha madera, acogedor. Mesas muy juntas, todo el tiempo estas con la conversacion de la mesa de al lado en la cabeza en el sector de mesas de dos personas. El servicio pesimo, nos atendieron dos chicas, tardaron en levantar el pedido, pedimos una segunda agua y como jamas llego decidimos pedir la cuenta e irnos, pero en la cuenta estaba el agua que no nos trajeron y tuvimos una discucion porque como nos atendio una sola persona, la otra decia que nos la habia traido. Es una ridiculez que en una cuenta de $ 180 uno quiera robarse $ 7. Me fui indignado!!!!"
    }, 
    {
      "date": "7 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "layopatagonia", 
      "text": "MUy bueno el lugar el ambiente y el patio muy buenos, la comida muy rica. Lastima q la atencion es PESIMA, una pena porque el lugar se merece ser atendido por profesionales, no acorde al nivel del lugar. Imperdible el patio y la carta de tragos!!"
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MiltonDOC", 
      "text": "Lugar agradable, sobre todo al mediodía donde el entorno participa de la reunión. Buena ambientación (espacio-música-luz), buena atención, buena cocina sin pretenciones gourmet (el menú fijo es correcto, económico y abundante). Volveré y lo recomendaré!"
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agusp", 
      "text": "Se come super bien, el lugar es excelente, los tragos son buenisimos.. ya habiamos ido y esta vez lo que nos paso fue que el servicio no fue bueno.. quizas porque era sabado y estaba a full de gente, pero para cada pedido tardaban demasiado o no nos atendian. Pero igual lo super recomiendo!"
    }, 
    {
      "date": "10 Ago 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "abcd", 
      "text": "el paradigma de la decadencia. el histórico brunch de olsen no sólo cayó en calidad -las materias primas son peores, los sabores algo lavados-, sino que además el ambiente también empeoró: la cantidad de mesas torna todo muy incómodo y la música es floja. eso sí,hay pocas cosas peores que el servicio. la moza -jime-tardó media hora en traer el pan- y hubo que pedirle las cosas 3 veces.era un lugar único, ¿ por qué no recuperar la calidad de antaño?"
    }, 
    {
      "date": "4 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "shum7890", 
      "text": "una muy linda experiencia. tiene una variedad de vodkas pocas veces vista en un retaurante de buenos aires. la comida podria ser mejor, y la carta un poco mas variada (tiene una hoja). pero es buena la ambientación, el lugar muy lindo, y los mozos, tipicos de lugares \"trendy\" (jovenes, cancheros, lindos y se equivocan siempre)"
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rinocerose", 
      "text": "Hacía muchos años que no visitaba este lugar y me gustaría dar una reseña tanto viendo hacia el pasado como comparando con los comentarios acá expuestos.\r\n\r\n1 - El servicio me pareció eficiente. A diferencia de la vez anterior los platos no tardaron nada en llegar.\r\n\r\n2 - La oferta de la barra es lo único rescatable en relación precio/calidad más allá de que lugares como Mundo Bizarro y Ocho7Ocho ofrecen más variedad.\r\n\r\n3 - La ambientación es excelente en verano, pero decae mucho en invierno.\r\n\r\n4 - La comida no es mala, pero por ese precio se come mejor en otros lugares. Esperaba mucho más."
    }, 
    {
      "date": "28 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Pavel", 
      "text": "Volví después de unos años, esta vez puedo decir que el servicio fue eficiente, los platos no tardaron nada en llegar. Fui dos veces con dos semanas de diferencia, la primera comí un plato principal (pechuga rellena con queso de cabra) la segunda una selección de las entradas: La picada de entradas con vodka definitivamente salió ganando. La ambientación para verano es excelente, para invierno está bien con el hogar aunque las mesas están un poco juntas.\r\nAhora, a mi me gusta el vodka muy frío (realmente si está a -18º como dice Olsen en la carta para mi está OK!!) lo sirvieron natural :-("
    }, 
    {
      "date": "26 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Fuimos un sábado que tienen un menu especial con 4 opciones de entrada y principal y probamos 2. Ambas estaban deliciosas. La atencion fue buena, pero vinieron 2 veces las mozas a preguntarnos lo mismo (bebidas y principales) cuando a esa hora solo había otras 3 mesas ocupadas.\r\nHacía frio y prendieron el hogar de leña cuando ya nos estabamos llendo.\r\nLos sillones y las banquetas estaban gastados y denota que no reinvierten lo debido en el restaurante.\r\nEn resumen, muy buena comida, pero deben mejorar detalles de la atención y presentación para mejorar el todo."
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kuki84", 
      "text": "El ambiente del restaurante es muy agradable, pero la verdad no me impresiono para nada la comida. Las porciones demasiado pequenas.\r\nLos tragos estan bien, pero todo muy normal."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LorenChamp", 
      "text": "Olsen ofrece un ambiente calido y con onda, los platos en general son muy buenos..salvo raras excepciones como el lomo con papas fritas que es muy seco. Para los que buscan buenos tragos, recomiendo Mint yJudy Garland.Es un buen lugar para pasar en pareja y en grupo."
    }, 
    {
      "date": "16 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "robertoG", 
      "text": "Me gustan los sandwiches del mediodia en el lindo jardin, pero la atencion es PESIMA. Y ser llamado nene o chico por un mozo de a penas veintipicos es totalmente ridiculo. Una pena el servicio"
    }, 
    {
      "date": "21 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luciano1452145", 
      "text": "En principio no me gusto que la carta este en el mantel, me parecio de muy mal gusto. La ubicacion de las mesas hace que unas sean muy buenas y otras decadentes ya que se encuentran en la mitad del paso de los mosos y podes ver donde limpian los vasos y descansan.\r\nLa comida demoraba mas de lo imaginado, pero realmente que tardaba mucho tiempo, nos trajeron los platos en desorden, como que te traigan primero el principal y depsues la entrada, para colmo la atencion fue desastroza, lo unico que justifica al lugar es la calidad de la comida la cual no es exelente y el ambiente el cual si lo es."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MariaCV", 
      "text": "Un lugar al que cada tanto vuelvo. Muy buena atencion y predisposicion para darnos una buena mesa, mientras la esperabamos nos arrimamos a la barra y como siempre un placer elegir algun trago con vodka. Sabores distintos a lo tradicional, para renovar el paladar"
    }, 
    {
      "date": "9 May 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lacandona", 
      "text": "Es la peor atención de Buenos Aires, las mosas son mal educadas, el servicio es lentísimo, parece que te estuviesen haciendo un favor, una pena. Hace falta una persona gerente que controle las extralimitaciones de las camareras. La comida es buena, precios altos, platos pequeños. Los tragos son muy buenos. El ambiente es muy bueno. No lo recomiendo ni volveré a ir, no vale la pena. Olsen, un mito arruinado por la atención."
    }, 
    {
      "date": "15 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Cherman_v", 
      "text": "Excelente la ambientación en el interior, y el jardin le da un toque especial. El servicio un tanto informal y poco atento, no se destaca. La carta es variada, la comida es buena pero escasa por el precio que se paga. Muy buena la variedad de bebidas alcoholicas, incluyendo vinos."
    }, 
    {
      "date": "12 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "thierry", 
      "text": "Fuimos al brunch, si bien la mesa no estaba lista en la hora establecida, nos dieron una más grande con vista al jardín, es un tanto molesto porque había poco espacio para entrar o salir dado un zócalo, pero la comida muy rica, lo único que lamento es la atención de los mozos, hubo que llamarlos varias veces, estaban más interesados en charlar entre ellos que atender a la gente."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bartina", 
      "text": "Me encantó la comida si bien no es típicamente escandinava. Riquísima. El servicio bastante bueno,esperaba menos y la ambientación muy relajada aunque las mesas para dos personas están muy juntas. En general: muy bueno."
    }, 
    {
      "date": "5 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Un clàsico al que siempre me dà ganas de volver!!En ambienatciòn siempre me cuesta encontrar alguno que lo supere, vì una carta renovada con muchas opciones y todos en  la mesa quedamos conformes con lo elegido (polllo relleno, atùn rojo, orechiete y slamòn)y para mì sorpresa una de las fallas que solìa tener que era el servicio lo encontrè mucho màs eficaz y atento, asì còmo los tiempos que manejaron que a veces eran eternos.Me alegro ya que insisto es un  lugar especial.Los precios acordes al momento"
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "javierlerech", 
      "text": "La comida fue muy buena, compartimos la entrada y cada uno un principal. La panera ademas es muy buena. El ambiente es excelente, en la parte de afuera es muy lindo, adentro quizas un poco mas ruidoso.\r\nCompletamente recomendable la carta de tragos.\r\nAunque el precio total fue algo elevado. Para probar definitavamente."
    }, 
    {
      "date": "13 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gisemr", 
      "text": "La verdad es que me gustó muchísimo el lugar, si bien las recomendaciones de aqui no eran del todo buenas, la atención me pareció excelente, el mozo conocía muy bien la carta y supo darnos buenas recomendaciones. El lugar tiene una  ambientación cállida y confortable, con sillones y velas en el patio. Un lugar muy recomendable"
    }, 
    {
      "date": "6 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alesaneddie", 
      "text": "muy buen lugar para ir en grupo, excelente la degustación de vodkas con canapes tipicos, destacada la atencion del mozo, un clima muy agradable y la comida bien elaborada, realmente recomendable para volver."
    }, 
    {
      "date": "24 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Tirulipa", 
      "text": "Una pena que un local tan lindo y con buena comida tenga tan mala atención. Las personas que ahí trabajan no se esfuerzan en dar un servicio de calidad y dejan los comensales esperando mucho tiempo en las mesas. Si hay un cambio de mentalidad, o quizás hasta de personal, el lugar podría ser uno de los top de Buenos Aires."
    }, 
    {
      "date": "22 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ViniloGourmet", 
      "text": "el jardin esta barbaro....pasamos ahi toda la tarde del domingo"
    }, 
    {
      "date": "11 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourmetpi", 
      "text": "Vamos a Olsen por lo menos una vez por mes hace 6 años. Una sola vez fuimos a la noche, con precios bastante altos, pero es nuestra primera opción para los mediodías de los sábados. Menúes variados que descollan cuando hacen el capuccino Olsen (un postre delicioso). Para ir en pareja, con amigos o familia."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Die_tas", 
      "text": "nos trajeron una tabla gigante de fiambres y un aperitivo veraniego elaborado base vodka ... pasamos una tarde espectacular"
    }, 
    {
      "date": "31 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "stella78ar", 
      "text": "El lugar es extraordinario con un jardin ideal para los dias de calor, la atencion es adecuada y la comida muy buena, ideal para probar nuevos sabores, en mi caso pedi una limonada con canapes nordicos... increibles sabores nuevos y combinaciones de frutas y fiambres con quesos $ 13, la limonada frozen cortaba el sabor y me permitia degustar cada canapé.\r\nUna curiosidad con la comida te sirven trs baguels de diferentes sabores... increibles! Muy recomendable todo."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "amaral", 
      "text": "Lugar muy bien ambientado, no es comida típica nórdica, poca variación de platos, es más para tomar algo, o para ir con amigos y degustar los tipos de vodka que hay. Para ir cuando hace frio y alguna que otra vez."
    }, 
    {
      "date": "22 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "char_pro", 
      "text": "soy de ir seguido, con amigos, flia por que el lugar es muy agradable, y la comida, aveces, es tantadora. lo unico para resaltar es la atencion: personal por demas \"cancheros\" en el limite de la mala educacion. para ir una vez cada tanto."
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "msalias", 
      "text": "Ambiente muy relajado en el deck delantero junto a la enorme hiedra que cubre la pared. El servicio es bueno y la comida no es típicamente nórdica sino fusionada con asiática y otras, pero de buena calidad y bien presentada. Gran variedad de bebidas -sobre todo en vodkas y aquavit. Tienen una cerveza artesanal propia rubia, roja y negra. Probé la roja y es muy buena."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Creo que lo mejor del lugar es justamente el ambiente, muy copado el jardin y la gente que suele ir. En cuando a la comida, es rica y bastante fresca, con buena variedad de vodkas con ingredientes muy originales, pero la comida no es la gran cosa, aunque el salmon con papas y la bondiola estban buenas, no se encuentra la típica comida sueca. Si uno va a comer comida de Suecia no es el lugar mas recomendable, pero si uno busca un lugar copado, con onda, con servicio atento y relajarse un rato en el jardin, Olsen es \"EL\" lugar para ir. La comida podria mejorar o tomar un perfil mas autóctono."
    }, 
    {
      "date": "25 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chorchv", 
      "text": "Esperaba más del lugar. El ambiente y el servicio son buenos pero la comida puede mejorar. No hay mucha variedad tampoco. Puede mejorar."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "peperiver", 
      "text": "La verdad q a pesar de ser un menu de mediodia, donde la gente no espera la misma calidad que a la noche, la comida dejo bastante que desear, no habia ni un plato que llame un poco la atencion. La atencion mas o menos, los tragos tardaron mucho. El lugar muy lindo, y la barra de vodkas buenisima!"
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Luchin", 
      "text": "Es uno de mis lugares favoritos para cuando tengo una cena importante, no solo intima sino con amigos. La calidad de la comida es excelente, la carta super completa, una combinacion muy bien lograda."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martinurban", 
      "text": "Lo que mas me gusto de Olsen fue el servicio. Llegue sin reserva y me atendieron como a un rey. La comida aunque escasa, es bien lograda.Predomina lo agridulce. El arroz con leche es buenisimo. No se si Olsen es el mejor pero vale la pena la experiencia."
    }, 
    {
      "date": "21 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jiq", 
      "text": "No sé por qué cobran tanto en este lugar. Los platos son minúsculos y no parecen muy nórdicos (no vi sopa de papa, varenicke ni nada que se le parezca). El lugar es muy fashion, pero no pasa de ahí. Lo único que realmente impresiona es la carta de Vodkas (imagino que por eso dirán que es nórdico). Otro típico lugar fashion que se dice de una región específica, pero nada sirve de ahí."
    }, 
    {
      "date": "10 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ezefra", 
      "text": "Fuimos un día domingo para el brunch, un ambiente acogedor, la comida en si no era mala, a excepción del postre que era realmente feo (un waffle que parecia rancio con crema y frutos rojos insípidos) del cual los de la mesa de al lado también se quejaron.\r\nEl servicio es algo de no creer, nunca vi algo tan mal llevado y pésimo, los camareros no se organizan, tenes que pedir todo 2 veces, y prácticamente nos echaron, nos trajeron la cuenta 3 veces sin que se la pidiésemos."
    }, 
    {
      "date": "29 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "juanca", 
      "text": "el nivel ha sido superior tiempo atrás. Mantiene de todas maneras una buena calidad-precio y sigue siendo un lugar al que se vuelve con gusto. Buen ambiente para disfrutar una velada amable."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jenky111", 
      "text": "Es una opción única en Buenos Aires por su comida. Los almuerzos de Olsen son totalmente distintos a las cenas, y son muy disfrutables . Recomendable para almorzar."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Gasrob", 
      "text": "El ambiente es muy confortable, el servicio normal, pero la comida si bien era sabrosa algo escasa. En lineas generales e sun buen sitio para pasar una tranquila velada."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polas", 
      "text": "Lugar especialmente recomendable en momento sde baja temperatura ambiente dada la consistencia de los platos. Las entradas correctas, souffle de queso con membrillo recomendables. En cuando al plato principal el lomo es solo una versión palermística de \"Lomo con papas pay\". La estrella, sin dudas, es el cerdo ahumado.\r\nDecoración agradable pero la música ambiental un tanto alta."
    }, 
    {
      "date": "25 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "GAM", 
      "text": "Original la entrada de canapés con vodka, ideal si no sos un experto. La comida es de muy buena calidad aunque casi escasa (parece francés y no noruego). Hay que pedir entrada. El precio razonable. Las mesas demasiado juntas, aunque eso hoy es inevitable. La atención fue mejor que lo que me habían dicho."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marianita78", 
      "text": "Olsen es un lugar excelente. El ambiente es muy tranquilo pero con mucha onda. Los platos son muy originales y sabrosos. Imposible ir sin reserva.\r\nMuy recomendable."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "queso", 
      "text": "El lugar es muy cálido, adecuado para ir en pareja o con amigos. Muy buenos tragos y entradas. Los principales me desilucionaron un poco, sobre todo la presentación. El postre fue lo que bajó el promedio. No estaba muy rico."
    }, 
    {
      "date": "11 Jun 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Musetta", 
      "text": "Hacía mucho que no iba y me decepcionó. El servicio deja mucho que desear. El vino blanco no estaba a temperatura. Las entradas (smogabord y blinis) estuvieron muy bien, pero el problema llegó con los platos principales: las porciones parecían un chiste por lo diminutas. Además hacía mucho frío en el restaurante. La pasamos mal."
    }, 
    {
      "date": "6 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "olasmuchas", 
      "text": "Olsen es un lujo para darse cada tanto. Vale lo que sale. Los vodkas que ofrecen y los cocktails para esperar la comida son muy buenos. La comida es minimalista con sabor, conviene pedir entrada, plato principal y postre e ir dispuesto a gastar buena plata pero con la convicción de que lo vale."
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "B_Monkey", 
      "text": "Las distintas opciones de entradas son muy interesantes. El mozo nos recomendó  5+5 que eran distintas \"cositas\" para acompañar con sus respectivos vodkas. Divertido.\r\nLa atencion fue muy buena, al principio de la comida pedimos unos tragos (bloody mary, y apple algo -con jugo de manzana, manzana, vodka vainilla-)\r\nDe plato principal comi unos ñoquis muy ricos, y probé los ravioles de cordero y cerezas.\r\nEL ambiente tiene una decoración muy cuidada, es perfecto.\r\nLo recomiendo, tambien para ir a tomar el té, o algo a la tardecita..."
    }, 
    {
      "date": "3 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BB2008", 
      "text": "Nos gusto mucho. La comida resulto excelente al igual que la atencion y el ambiente. Pedimos los platos recomendados por el mozo y realmente no nos defraudaron. Los precios son elevados, pero para una ocasión especial bien lo vale."
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ilijoe", 
      "text": "Sitio ideal para \"brunch\", fashion, acogedor jardín, lamentablemente a menos que tenga reservación es misión imposible sentarse afuera. La comida \"buena\", un poco pesada (ej., frita) tanto para el horario, como para el tipo de cocina: viví 4 años en Escandinavia y a decir verdad lo único que tiene de escandinavo el lugar es la decoración minimalista y de maderas blancas, el jardín, la variedad de de vodkas y la entrada con piezas de pan de centeno. Faltan incluir en el menú propuestas más frescas de pescado, vegetales y variedad en panes. Podrían mejorar mucho."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloDi", 
      "text": "El servicio va de mal en peor. De hecho considero que es el peor de la ciudad. Sin embargo, Olsen es un clasico, la comida es perfecta..."
    }, 
    {
      "date": "6 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "Es imposible no entusiasmarse al entrar al Olsen: Un lugar que te hace sentir mas relajado entre su verde y sus fuentes de agua. Muy buen gusto. Comimos un lomo y una bondiola MUY RICA, bastante abundante y con buena relacion precio calidad. Tambien debo destacar los panes saborizados que te sirven de entrada, son muy ricos! Los tragos mas o menos y el volcan de chocolate... zafaba. Lo flojo del lugar es el EXCESO de atencion. Esta bueno que se preocupen por uno, pero era molesto el sin fin de mozos interrumpiendo y pegados a nuestra conversacion innecesariamente."
    }, 
    {
      "date": "4 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Excelente comida y muy buen lugar para pasar una noche con tu pareja."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "buen servicio en cuanto a la comida es buena la ambientacion esta bien, la ecuacion precio calidad cierra , es recomendable."
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jasiete1", 
      "text": "Olsen sigue siendo uno de los mejores restaurantes de Buenos Aires. Que la carta de platos se mantenga por años, casi sin cambio, pero con frecuentes reinterpretaciones es un valor positivo. Se nota un poco en la cocina y en la barra la ausencia de sus dueños, ocupados ahora en otros proyectos gastronómicos. Lo único para lamentar: el servicio. Olsen supo tener camareros atentos y serviciales, pero ya no queda ninguno de la vieja guardia. Los de ahora son un poco perezosos. Ojo con esto: antes el servicio era impecable. Ahora no."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "etravelletti", 
      "text": "Soy habitué del lugar desde que abrió. La comida no ha desmejorado desde entonces, aunque la atención se ha vuelto bastante impersonal y fría. Los menúes del mediodía son muy recomendables, siempre novedosos y abundantes. El brunch del domingo, muy bueno, fue pionero en la materia. Muy agradable el jardín en un día soleado. Ya un clásico que merece la pena ser conocido."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cesar1971", 
      "text": "El lugar tiene potencial para ser un establecimiento referente como restaurante a recomendar por su ambiente e ubicación, sin embargo el tema del servicio es cada vez mas preocupante.  Pedimos por favor que nos trasladaran de mesa por que literalmente nos estabamos derritiendo del calor.  Habían por lo menos 8 mesas libres que no iban a ser ocupadas en dos horas, pero se negaron a darnos alguna de ellas por que eso \"implica el tener que trasladarlos y es muy trabajoso\".  Por tal razon, pedimos la cuenta y nos fuimos.  No es primera vez que este restaurante es opacado por este tipo de trato."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goulash", 
      "text": "Muy lindo el lugar, original la entrada. Pedi un risotto a la naranja con almendras que estaba exquisito. Recomendable."
    }, 
    {
      "date": "4 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ron2201", 
      "text": "es el lugar mas lindo por lejos, sin embargo esta muy empañado por el servicio, que es pesimo y desinteresado. Una pena..."
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "El lugar es de 10, la ambientacion y decoracion muy buena, el ambiente en invierno es super acogedor y en verano al are libre refrescante.\r\nMe encanta Olsen es uno de mis bar/restos favoritos. Los tragos son unicos!"
    }, 
    {
      "date": "3 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "unos de los mejores lugares para disfrutar de un buen brunch. la comida es muy buena, las bagels IMPRESIONANTES! y el lugar excelente, tanto el interior como el patio."
    }, 
    {
      "date": "27 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Magoorcs", 
      "text": "El lugar es espectacular. La decoración, el ambiente, y hasta la parte exterior son muy buenas. La comida es interesante, para paladares que se atreven a probar cosas nuevas. Comí ravioles de ciervo y cereza con ensalada y la verdad que fue toda una experiencia. La bondiola con salsa de frutos rojos es muy recomendable. La degustación de canapes y vodkas en una buena opción para probar \"un poco de todo\". Los postres también son buenos, la tarta de frutillas con albahaca y helado de pimienta fue un excelente cierre para una cena diferente."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mls_mls", 
      "text": "la verdad es que no es la primera vez que vamos y siempre es maravilloso, es como estar en europa, el 90% de los comensales son extranjeros (italianos, holandeses, franseses. Lo unico que note esta vez, es que, la deco esta envejeciendo. Conozco a Olsen desde la primera hora y me parece que el mobiliario y demas, esta como quedado, al menos en la parte de adentro."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "wally2008", 
      "text": "Todo lo bueno que pueda llegar a decir queda opacado por la pesima atencion, totalmente desinteresada y grosera. No vayan."
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BillyElliot", 
      "text": "El lugar esmuy bueno. La decoracion es lo mas importante, tanto adentro como afuera (he estado en los dos) Para cenar o para \"branchear\", es recomendable. La atencion es excelente, sobre todo si es realizada por los muchachos, las camareras dejan mucho que desear."
    }, 
    {
      "date": "25 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Un lugar muy interesante en cuanto a puesta arquitectónica y ambiental. Su fuerte son los tragos y el Vodka (se puede pedir la degustación de absolut que es realmente interesante). Recomendable."
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Comida que llega raspando a buena, en muy buen ambiente, pero otra vez el sevicio a cargo de los llevaplatos termina arruinando una experiencia que podria haber sido mucho mas agradable.  Mala relacion precio/calidad."
    }, 
    {
      "date": "9 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marketingfool", 
      "text": "Muy bueno todo, pero el sushi nordico tiene tanto de sushi como de varenike..."
    }, 
    {
      "date": "2 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mendizabal", 
      "text": "Querés comer Nórdico.... digno y decente ?\r\nOlsen cumple el requisito. Ir con ganas de tomar vodka, los hay exquisitos y novedosos.\r\nEl \"tapeo escandinavo\" ?...fresco y recomendable.\r\nUn lugar para volver. Lo vale."
    }, 
    {
      "date": "29 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dalina", 
      "text": "El ambiente es espectacular, pero la comida tiene nombre raro y es standard (y cara!) \r\nTambien, es muy molesto que los mozos pasen a cada rato a preguntarte si queres mas bebidas y te saquen cada botella consumida... estan entrenados para que consumas todo lo que puedas. Te van a decir que los platos tardan un rato y que te pidas una entrada...  \r\nVolveria solo para una cena romantica en los silloncitos, o para tomar algo con amigos"
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "newtherapy", 
      "text": "El lugar y la comida son muy buenas pero la atención es lamentable. La ultima vez que fui me sente en una mesa en el jardin que no estaba reservada, una chica de mala manera nos pregunto si alguien nos habia sentado ahi y nos dijo que estaba reservado a pesar de que no habia ningun cartel. Le dije que nos ibamos entonces y luego vi que otras personas sin reserva fueron acomodadas en el mismo lugar."
    }, 
    {
      "date": "17 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clumar", 
      "text": "Recomendable para la noche y pasar un buen rato con los amigos, buen ambiente. Las tapas muy buenas y bien presentadas, gran variedad en los tragos con vodka que son su especialidad."
    }, 
    {
      "date": "14 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ilmandril", 
      "text": "La comida esta bien, pero hay poco de Nordico. Los platos estan bien servidos, la atención es depende como les caigas y lo moderno que sea uno (es decir, si les caes bien te atienden rapido y gentilmente sino te mandan al fondo por mas que el lugar este vacio y esperas el doble) y el ambiente esta bueno. El precio es exagerado. Da para conocerlo pero no para volver."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lauspen", 
      "text": "La verdad es que cada vez que vamos es una experiencia nueva y nos da ganas de seguir repitiendo. El lugar es super cool, y la comida es buenisima. Los tragos son alucinantes. Especialmente uno que tomé con maracuyá y vodka. En otra ocasión fuimos por el brunch, un Domingo al mediodía y también salimos encantados con el menú. Super recomendable para una velada íntima o para ir con amigos."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vjemmo", 
      "text": "Lindo lugar para ir los días de sol, y si bien el mobiliario esta un poco deteriorado apenas son detalles. La comida es normalita y la atención correcta."
    }, 
    {
      "date": "23 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nachon", 
      "text": "Reservé una mesa telefonicamente, al llegar me ubican en una que estaba a 10 cm de la caja donde se adiciona y se hace el cafe y se cobra etc.\r\nLes pedimos 2 veces que nos cambien de mesa, y habiendo mesas libres se negaron muy cordialmente. La verdad no puedo entender como un restaurante de esa categoria tiene una mesa tan mal ubicada, lo sabrá el dueño, y si lo sabe, me parece que en un restaurante tenedor libre no tiene mesas tan serca de la caja."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "amolasranas", 
      "text": "El lugar es hermoso pero yo voy por Leo, que es el mejor barman del país. es una lástima que no pueda expresar mas su talento por estar confinado en la barra de un restaurante con las limitaciones que eso supone."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guarofeo", 
      "text": "Una experiencia muy agradable a un precio justo. Completamente recomendable."
    }, 
    {
      "date": "30 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Poldis", 
      "text": "Muy lindo lugar con mesas en el jardin ideales para almorzar un dia soleado. El brunch de los domingos es muy bueno. El personal es joven y con muy buena onda."
    }, 
    {
      "date": "27 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lody", 
      "text": "un muy buen lugar para variar un poco, recomendable no ir con el auto ya que los shots de vodkas del mundo pueden tentar, una buena opcion si no te importa tanto lo que puedas gastar"
    }, 
    {
      "date": "23 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Quix", 
      "text": "Se come muy bien a buen precio. El ambiente es muy lindo pero muy ruidoso."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "drfer", 
      "text": "Hay platos que son recomendables y tiene una buena relación precio/calidad. Otros realmente son elevados pero en fin, es muy linda la ambientación."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "macaibn", 
      "text": "Buen ambiente y atención. La comida no termina de convencer."
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Aleraho", 
      "text": "Muy buena la entrada de canapés con vodkas. Buena la bondiola, con poco sabor los ravioles. El espacio físico es realmente agradable. Con respecto a la atención, varias discusiones entre el personal a la vista de los comensales me llevan a calificarla negativamente."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar esta bueno, tiene onda, sobretodo la terraza para ir en verano.\r\nEs un \"must\" en Palermo\r\nEl servicio es el tipico de Palermo, chicos jovenes con cero experiencia."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nacho3333", 
      "text": "La bondiola es excelente así mismo la entrada con caviar y también el vodka artesanal. sin embargo pienso que por el precio los platos podrían ser mas abundantes."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "josi", 
      "text": "Excelente, hacia 3 años que no iba y la verdad es un lugar para ir mas seguido."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ignaciotaccone", 
      "text": "Un lugar imperdible. Muy buena ambientación. Me sorprendió ver comentarios sobre lo malo del servicio; en mi experiencia, me atendieron bárbaro. La comida es excelente. Precios algo elevados, pero vale la pena conocerlo. No dejen de probar la degustaciónd de vodkas"
    }, 
    {
      "date": "20 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "alcejas", 
      "text": "El lugar es increíble...el servicio inmejorable, atentos y muy buenos a la hora de recomendar. Me encantó."
    }, 
    {
      "date": "17 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LUABR", 
      "text": "Suelo ir a olsen los dias domingos para el brunch, no se si es por el horario o por el dia, pero nunca tienen la totalidad de la carta, siemrpe falta algo. los tragos muy buenos, la atencion es correcta, tendrian que arreglar un poco el jardin que se nota descuidado y tambien la entrada, muy sucia."
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Una opción distinta con sabores originales, el lugar tiene mucha onda y atienden muy bien, vale la penar conocerlo"
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosita", 
      "text": "Muy lindo para un cálido brunch informal."
    }, 
    {
      "date": "16 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "correntino666", 
      "text": "Fui dos veces con mi novia. El lugar es muy lindo de los mas lindos de Buenos Aires. Ideal para ir en pareja. Muy buenos tragos con Absolut Vodka, muy buena la bondiola de cerdo con salsa de frutos rojos, el atun rojo y los ravioles de salmon... para postre la torta de chocolate rellena de dulce de leche es mortal!!! Las dos veces muy buena atencion! volveria sin dudarlo!"
    }, 
    {
      "date": "30 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Anitavi", 
      "text": "Pedimos la entrada de vodkas con unos canapes, increible. Los platos prinicipales estaban ricos, pero no eran nada del otro mundo.\r\nEl lugar es muy lindo, esta muy bien ambientado, y el patio de entrada es genial.\r\nVale la pena probar!"
    }, 
    {
      "date": "19 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Espartano", 
      "text": "El lugar es realmente muy lindo... la comida buena y la atención mejorable.\r\nPara ir un dia a disfrutar sin mucho apuro.\r\nLos tragos van para adelante!"
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "patpan", 
      "text": "El lugar me encanta creo que es por lo que voy y llevo amigos, es muy chic. Los postres son \"NI\", el mío era de manzana y era abundante y rico, el de limón estaba seco, era chiquito y nada especial. Los mozos es obvio que no lo son, ni lo quieren ser, muy extraños, todos apretaditos, coquetitos, preocupados por su aspecto como si fueran parte del menu...."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Augusto_C", 
      "text": "Ambiente frío, distante. \r\nEl personal desconcentrado. Comida poco elaborada, precio inflado. Platos sin fajinar. Ideal para aquellos que se sienten identificados con la bandera de siete colores."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "ailegnave", 
      "text": "El lugar es una gran bodega remodelada muy bonita. Su diseño sobrio y moderno es interesante. El bartender es excelente. Tuvimos que esperar en la barra una hora, y cada trago que salía se veía mejor que el anterior. \r\nLastimosamente la comida deja mucho que desear. Nos trajeron una entrada de otra mesa, la probamos y luego se dieron cuenta que no era nuestra y se la dieron a los de la mesa de al lado sin ningún problema. Nosotros pensamos que era lo que traían como cortesía mientras uno espera a que le sirvan. Que rara situación. Las porciones son extremadamente chicas y costosas. Mi plato llegó con la guarnición cambiada (sin previo aviso) ya que no tenían la que mencionaba la carta, lo cual fue muy decepcionante ya que era parte de lo que me había hecho elegir el plato. Ante mi reclamo me ofrecieron un trago para reparar el daño, y yo acepté una guarnición en lugar del trago (seguía con mucha hambre), lo cual fue una buena muestra del buen servicio al cliente.\r\nLos nombres y las descripciones de los platos llaman mucho la atención, pero no es nada especial cuando ya lo ves servido ante tus ojos. \r\nLo recomiendo sólo para ir por unos tragos después de comer."
    }, 
    {
      "date": "30 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sebasignacio", 
      "text": "El lugar es muy bueno, la comida es excelente y tiene una gran variedad de vodka, pero como casí todos los lugares de Palermo la atención es muy mala. No se si volvería a ir."
    }, 
    {
      "date": "25 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucianoDemian", 
      "text": "Muy buena la opción del brunch, la panificación increíble, el servicio como en casi todo el pais regular, mozos que no quieren ser mozos. El ambiente cool. Muy buena opción para los domingos."
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Damilo", 
      "text": "Lugar muy concurrido...lleno de energia, se vive una fiesta...\r\nLos meseros de lo mejor, muy buena onda...y todos lindos! De donde los sacan, muy buen casting. Se nota que se divierten trabajando.\r\nEl jardin, HERMOSO!"
    }, 
    {
      "date": "16 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Charlos", 
      "text": "El ambiente es muy bueno y la comida estuvo bien. Tienen una carta de vodkas \r\núnica y muy interesante. El servicio es regular, con mozos bastante improvisados, que parecen estudiantes de diseño y no gastronómicos. El sistema de reservas deja también bastante que desear (tuvimos que esperar media hora pese a haber reservado con un día de anticipación).  Pese a todo, es una propuesta interesante y vale la pena ir."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mga", 
      "text": "Es un clásico que siempre da ganas de ir. El lugar es super cool y el brunch de los domingos tiene una relación precio calidad excelente. Ideal para un día de sol,  una mesa en el jardín, es divino. Hace mucho que no iba a la noche pero por lo que vi de la carta los precios no están desubicados. El servicio también estuvo muy bien. Lo recomiendo."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ARQRP", 
      "text": "Comida poco elaborada y sin variantes. Apenas un sandwich de pollo o cordero, o un magro risotto (seco). Una ensalada pobrísima. No lo recomiendo."
    }, 
    {
      "date": "3 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "El lugar es interesante. Lo visité varias veces a la tardenoche para tomar algo y pude comer algo de cena. Adentro a veces, el olor de la cocina invade el lugar. Comparto la opinión de otro usuario que la atencion no es buena. Están todo el tiempo en pose en vez de mirar al cliente. Recomiendo una soufle de espinacas. Igual no creo que se merezca ser el lugar mas votado. Hay muchos mejores."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PabloDi", 
      "text": "Es fantástico."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dbnegra", 
      "text": "Fui 2 veces y me encantó. El ambiente es perfecto para pasar un agradable almuerzo con amigos.  La comida es muy buena y original (la carta la cambian todas las semanas) Me fascinan las papas rotas como acompañamiento. Los tragos tambien son muy buenos. Regresaria otra vez."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AGUSTITA", 
      "text": "La comida fue muy buena, recomomiendo la bondiola. \r\nEl servicio tambien fue muy bueno, nos atendieron cordial y efizcamente. El lugar está muy buen puesto, tiene clase. Un lugar para volver y recomendar."
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pablodom", 
      "text": "Realmente el lugar vale el precio extra que cobran a todo. Pero sinceramente la atención no está al nivel. La atención es desganada a destiempo, siempre interrumpen la conversación. Si bien el lugar está muy bien ambientado, el ruido se hace de a ratos excesivo.\r\nPedi una mesa afuera ya que el dia lo ameritaba y me dieron una mesa en el limite del \"afuera\" y \"adentro\" habiendo reservado. \r\nRealmente podria haber estadomejor, volvere pronto a ver si mejoran."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Eric_", 
      "text": "El ambiente y la comida fueron buenos, no hay gran variedad de platos.\r\nEl servicio fue muy malo. La moza era muy difícil de localizar, la entrada demoró cuarenta minutos y el plato otros cuarenta (habíamos pedido todo junto). No nos avisaron que había demora o algún problema especial, con lo cual debo pensar que siempre es así."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Muy fashion e ideal para branch. muy buena recepción y ambientación. platos nordicos originales. Recomiendo reforzar un poco el servicio."
    }, 
    {
      "date": "10 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DanyV", 
      "text": "La comida es buena, tiene altos y bajos. Presentaciones originales y sabores no comunes al paladar argentino. El servicio está muy bien, gente descontraída y atenta a lo que necesita el comensal.\r\nEl lugar se lleva todos los aplausos: un ambiente distendido y un jardín hermoso, muy propicio para una larga charla con amigos.\r\nTotalmente recomendable."
    }, 
    {
      "date": "9 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "candela", 
      "text": "Muy lindo lugar; con ambiente confortable. Me gustó la arquitectura."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "duchezarate", 
      "text": "Olsen me gusta, es un lugar donde se come siempre muy bien, me gusta mucho los brunch de los domingos y a la carta que tienen a la noche.\r\nPero realmente no entiendo como tienen esos mozos que se hace los modernos, son antipaticos, se hacen los cancheros, realmente arruinan la onda que propone el lugar.\r\nNo es un pequeño detalle este de la atención.\r\nYo no creo que un lugar que ya es un clásico como Olsen, que esta muy pensado, no pongan atención al personal que atiende las mesas, no es moderno poner gente linda y sin nada de onda para atender."
    }, 
    {
      "date": "30 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Femeca", 
      "text": "Excelente lugar para tomar un buen trago. La cocktelería es de altísimo nivel. No hay que pensar en una cena abundante para pedir, pero vale la pena probar las degustaciones de vodkas. La atención del personal es buena, con asesoramiento permanente y sugerencias respecto al menú y los tragos. La demora en los platos es avisada por los camareros, ya que la cocina trabaja a partir de cada pedido."
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El lugar es muy lindo pero solo eso. La comida, por lo menos al mediodia deja mucho que desear. Para la poca y regular comida que te dan es carisimo y la atención no es lo buena que uno espera. Mozos lentos y sin ningún apuro en tomar los pedidos o traerlos a la mesa."
    }, 
    {
      "date": "27 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Quehacesfede", 
      "text": "He ido varias veces a Olsen y solo una vez no quedé complacido con la comida, por eso no les pongo un excelente. Pero todas las demás veces la comida fue muy buena. Las papas rotas que sirven ya son un clásico. La parte de cocktelería es buena y se los dice un barman de carrera. El servicio no es nada del otro mundo pero el ambiente es excelente y compensa los tiempos de espera el tener un lugar agradable en donde estar."
    }, 
    {
      "date": "19 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sael", 
      "text": "La comida demoró un poco, pero el ambiente y el servicio lograron que no se notara. Una buena experiencia."
    }, 
    {
      "date": "18 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "paula_82", 
      "text": "Buen servicio, buena comida y buen lugar. Es la mejor combinación para una cena muy agrable."
    }, 
    {
      "date": "17 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "damian_los", 
      "text": "Es la primera vez que vamos y la verdad estuvo todo perfecto. El servicio fue muy bueno y desestructurado, lo que lo hace más agradable todavía. Bravo por Olsen."
    }, 
    {
      "date": "2 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matbe", 
      "text": "Muy recomendable el ambiente de éste restaurante. La comida me pareció buena."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "IreneF", 
      "text": "El lugar es espectacular para pasar un rato agradable con amigos. \r\nNo es apto para niños (hay un espacio con agua y una escalera)."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Los precios son un poco salados. \r\nEl ambiente es muy bueno y el servicio sólo aceptable. Lindo jardín. \r\nEstá de moda y hay que \"pagar para ver\"."
    }, 
    {
      "date": "17 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "paddyba", 
      "text": "Fui muchas veces y lamentamente cada vez es peor. La ultima vez los mozos tuvieron muy mala onda, o quizas es demasiado onda, sabes? Pero la comida siempre es buena."
    }, 
    {
      "date": "3 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "metgour", 
      "text": "El lugar es muy lindo, con un ambiente muy bueno. La comida es buena, pero para un escandinavo no tan especial y es un poco caro."
    }, 
    {
      "date": "2 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yousi", 
      "text": "El lugar es muy lindo. Tiene una buena ambientación. La comida es rica y está bien presentada. La atención de los mozos deja mucho que desear. Son poco serviciales y hay que pedirle las cosas varias veces. No están atentos al comensal. Priorizan a los clientes extranjeros. ¿Será por la propina que les dejan?."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paladarexigente", 
      "text": "El ambiente està bueno sobre todo en el exterior con poco calor o adentro en invierno, chimenea mediante.  El tema con el interior es el ruido, y no sòlo de los comensales sino de copas y platos que vienen y van permanentemente, muchos meceros, algunos que estàn más preocupados por el look del peinado fashion de palermo hollywood que por sonreir y ganarse la propina.  De hecho el servicio es lo más flojo, sobre todo si uno tiene la mala suerte de volver un sàbado o domingo al mediodìa donde ya es imposible difrutar el menù."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tincho_101", 
      "text": "Lo mejor, sin dudas, es el lugar en sí que es PRECIOSO. La comida esta bien pero, más allá de ser sofisticada, no es gran cosa. Los tragos muy buenos. Lo que te hace ir poco es el precio. MUY caro. Nos atendieron bien, aunque lentos. ¡El jardín de la entrada es una delicia que hay que conocer! En cuanto a diseño, ¡un 10!"
    }, 
    {
      "date": "2 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "TomWaits", 
      "text": "Las ostras rebozadas estaban deliciosas y los blinis con salmón una caricia en las papilas.El servicio es desparejo.Los mozos son amables,  pero flota en el aire cierta histeria, cierta tensión en el personal que interfiere el marco increíble de ese jardín, ese verde, esa escultura de agua."
    }, 
    {
      "date": "29 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Excelente. Nos atendieron fantásticamente y con mucho esmero. El lugar es divino. Especial para una noche relajada."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanin", 
      "text": "Muy buen lugar. Áltamente recomendable."
    }, 
    {
      "date": "10 Oct 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "donfulano", 
      "text": "Nos tocó ubicarnos en el segundo nivel lo cual significó que los meseros se olvidaran de nuestra mesa. La comida es muy buena, pero perfectamente olvidable. Lo mejor fue la entrada (tabla de frutos del mar, quesos acompañados de distintos tipos de vodka). Sería lo único para recordar. Los precios bastante elevados. Ambiente muy bueno."
    }, 
    {
      "date": "1 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leanfa", 
      "text": "Un ambiente estupendo, con un gran hogar en el medio ideal para el invierno.\r\nLos asientos para tomar algo son un poco incómodos.\r\nTodo muy rico. Una grata experiencia."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "soso32", 
      "text": "Es buenísimo para ir los domingos al mediodía. Es diferente a todos."
    }, 
    {
      "date": "11 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejo333", 
      "text": "Me encantó el lugar. Fui con amigos, el servicio es fabuloso, muy buena onda. \r\nLa comida es buena, pero me pareció poca. El lugar es genial, ideal para ir un domingo al mediodía, lo recomiendo."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aber", 
      "text": "Muy buen restó, ademas la atención súper cordial y muy atentos desde la recepcionista, el maitre hasta el camarero. Muy recomendable."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Betinho", 
      "text": "O lugar é lindo. É ótimo para se levar os amigos para \"impressionar\". \r\nEsperava muito mais da comida. Almocei e jantei duas vezes lá. Os preços do after hours são ótimos dá até direito a uma garrafinha de espumante. Agora, para jantar é outra história... os preços aumentam bastante. De qualquer modo vale a pena pelo lugar e pelas vodkas caras."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lilin", 
      "text": "Después de leer todos los buenos reviews, fuimos con muchas expectativas. \r\nEl ambiente y la decoración cumplieron, el servicio fue bueno pero no excelente y la cocina, si bien con elementos de gran calidad, me defraudó un poco por lo sencilla y nada sorprendente. \r\nVolveré a ir cuando tenga amigos de visita en Buenos Aires. El ambiente es extraordinario y el jardín es hermoso."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fabricio70", 
      "text": "La opción de los domingos al mediodía es buena en cuanto a la idea de elegir los platos de acuerdo a menúes sleccionados bajo grupos con las letras A, B, C y D.\r\nEl tema es que la papa rellena que pedí estaba seca y casi fría y las porciones deberían ser un poco más abundantes por el precio que uno paga. \r\nMi porciòn de salmón era mínima y estaba enmarcada por una ensalada verde que eran unas siete u ocho hojas de lechuga. Deberían sacar del listado a lo mejor la posibilidad de Champagne (el que lo pida que lo abone aparte) y abundar más en el plato.\r\nEl ambiente es lindo, aunque la atención no es muy buena."
    }, 
    {
      "date": "20 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "zulu", 
      "text": "Ambiente excelente, el jardin es precioso. La comida es insulsa y escasa. \r\nEl aquavit es exquisito. Caro, se paga la zona."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Buena comida, en la semana al mediodía tienen un menú interesante."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AeonFlux", 
      "text": "Muy buena la variedad de vodka. El ambiente es maravilloso. El hogar en el centro del salón es imperdible."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VIAJERO", 
      "text": "Buena idea, comida razonable, servicio descuidado."
    }, 
    {
      "date": "5 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pompis", 
      "text": "Es la tercera vez que vamos y nos parece un lugar increíble. Los meseros tienen muy buena onda, la comida está bien y ese jardín es alucinante. \r\nMuy bueno todo."
    }, 
    {
      "date": "23 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Romilo", 
      "text": "Un lugar al cual no volvería.\r\nLa ropa nos quedó impregnada de olor a comida/fritos. Caro. Buenos los tragos."
    }, 
    {
      "date": "11 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "chico27", 
      "text": "Las dos veces que fui la atención fue muy mala, descuidada. \r\nLa comida a la carta estuvo bien, aunque no acorde a los precios. \r\nPrefiero otros lugares donde se cuidan los detalles que hacen una buena cena."
    }, 
    {
      "date": "2 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "majito", 
      "text": "Me gusta de noche en verano. Es regio estar afuera en invierno. Te queda el olor a leña en la ropa. La comida es muy especiada, los tragos son excelentes: maracuyá menta y vodka. \r\nUna vez pedimos sólo tragos y no te traen ni un canapé y no son baratos, le pedimos pan y nos dijeron que nos lo iban a cobrar. Fea la actitud del mozo. Otra vez también y pedimos unos canapes y nos cobraron una fortuna.\r\nSiempre está lleno, no es \"guau\" pero creo que merece ser conocido y está abierto hasta tarde."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aleibiza", 
      "text": "La ambientación es excelente, la atención muy amable y correcta. Lo que me pareció mejorable es la abundancia de menúes, había pocas cosas para pedir. \r\nY por último me pareció algo bastante caro."
    }, 
    {
      "date": "7 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Five", 
      "text": "Le comida es buena y el lugar muy lindo, pero tardan mucho en atenderte. \r\nNuestros pasajeros vuelven muy contentos pero a los conserjes no nos gustó."
    }, 
    {
      "date": "5 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "estebanleg", 
      "text": "Fuimos atendidos muy bien, por una camarera muy amable. Siempre nos tratan así. La comida nos gustó, somos de ir seguido y creo que el cambio de carta fue favorable. Era esperable un cambio."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mgr", 
      "text": "Me pareció un lugar magnífico. Nos juntamos con unos amigos y la atención fue de lo mejor, como también la comida y la onda que tiene el lugar. Lejos, lo más lindo de Palermo."
    }, 
    {
      "date": "6 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "papu", 
      "text": "Lo mejor es la atención. Es un lugar hermoso y tranquilo. Se come muy rico."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "agrotec", 
      "text": "Es muy mala la atención, diría que de lo peor, por lo que uno está pagando, porque los precios no estan adecuados a lo que brindan. Se podría comer mucho mejor en otro lugar y por un precio más normal. \r\nLos tragos son muy buenos, pero carísimos. Yo mejoraría el servicio y la atención."
    }, 
    {
      "date": "5 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulis", 
      "text": "Buena comida, lindos tragos, se pasa un lindo momento."
    }, 
    {
      "date": "1 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "fgoldoni", 
      "text": "A veces la comida decepciona."
    }, 
    {
      "date": "15 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "megf26", 
      "text": "Un lugar especial, la comida es muy buena. El pan es recomendable. Sugiero reservar abajo ya que arriba el espacio no es grande."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DanielG", 
      "text": "Excelente ambiente, comida escasa y con un gusto muy particular. \r\nTambién me pareció caro $4 de servicio de mesa y caro en general: se puede comer mucho mejor por el mismo precio en otros lugares de Buenos Aires."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "luli", 
      "text": "El lugar está muy desorganizado, los mozos hablan entre ellos, no tienen buena onda, el encargado está a las corridas, la comida no es gran cosa. \r\nNota al margen: Vi una cucaracha y el encargado la mató, nos dieron la carta sin hojas, plato roto y nos dijeron de tomar un vino para el plato principal pero cuando nos lo trajeron se les había olvidado traerlo."
    }, 
    {
      "date": "28 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rulo", 
      "text": "Visitamos este sitio varias veces en grupo y nos sorprendió gratamente la atención recibida. \r\nDesde el maitre hasta los camareros son muy simpáticos y atentos, conocen los productos que sugieren y los saben recomendar.\r\nNo tienen límite en el horario de reservas y si te pasás de la tolerancia te llaman para ver si guardan la mesa. \r\nLa selección musical es de lo mejor que hemos escuchado en un restaurante. \r\nLa comida es sabrosísima. ¿Qué más se puede pedir?\r\nUn jardin hermoso, bravo por Olsen, supero nuestras espectativas y eso no es facil."
    }, 
    {
      "date": "23 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carilo", 
      "text": "El lugar está muy bien puesto, los sillones al aire libre son bárbaros y adentro está bien puesto también. \r\nLa barra es ideal para pedir algunos tragos, a destacar por su famosa original y variadísima carta de vodkas de los más extraños que uno pueda pensar que existen, imperdible este lugar aunque no seas un fanático de esta bebida. \r\nSirven para degustar unas bandejitas coloridas muy vistosas con tres toc toc de vodkas saborizados y algunos finger food, pero los vodkas no son buenos (parecen jugos), lo ideal es pedirse un buen trago directamente y algo para comer que acompañe."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "silvitus", 
      "text": "El lugar es divino, pero opaca totalmente la atención de los mozos. Cero onda, cero predisposición, uno se queda con la sensación de que nos están haciendo un favor cada vez que nos traen algo. \r\nMozas muy \"top\" pero muy mal predispuestas, evidentemente no tienen idea de lo que significa la calidad de servicio."
    }, 
    {
      "date": "7 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gogo", 
      "text": "El brunch estaba algo desajustado.\r\nLos pretzels ligeramente duros y algunas verduras grilladas fuera de punto (duras, sin la cocción adecuada).\r\nLe falta sabor.\r\nLa atencion era desganada y lo mejor es el lugar (decoración y tranquilidad)."
    }, 
    {
      "date": "27 Ene 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nany", 
      "text": "Pésima la atención, cero ganas. Que tengan quinientos tipos de vodka no significa que las alabanzas tengan que ser un grito de los visitantes.\r\nEl lugar agradable, pero nada más."
    }, 
    {
      "date": "23 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aber", 
      "text": "Me pareció un restaurante muy bueno, tanto en la atención como en el lugar: lejos el mejor de Palermo."
    }, 
    {
      "date": "14 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arturach", 
      "text": "El lugar es fantástico, mi entrada era muy buena ostras fritas deliciosas, pero la ensalada que acompaña es vil lechuga sin nada más. Un espejo de mango o tamarindo y un aceite de sesamo le darían un toque más exótico y sobre todo sabor. \r\nSi no fuera por la simplicidad de la lechuga que acompaña al plato hubiese estado muy bien. \r\nDe el atún rojo con pure de papa y bacalao, con un fondo de tapenade no hay queja alguna. El tiempo de espera entre el primer y el segundo plato fueron 45 minutos pésimo.\r\nEn cuanto a la variedad de vodka es impresionante. Simplemente, a menos que seas un erudito en vodka, cuando menos hay una marca o botella o variedad de la marca que no conoces y eso tenlo por seguro. \r\nEl precio ya con alcohol tomando en cuenta que no es un tenedor libre y que no estás tomando tetra brick es adecuado. \r\nSi le suben un poco más a la comida y un poco menos a los vodkas de mayor precio ganarian mas plata y la gente probaria mejor vodka (citando un ejemplo me tomé un dry martini que con el vodka que elegí costó casi 50 pesos argentinos), pero en general es totalmente adecuado.\r\nEl lugar es totalmente recomendable. \r\nAtte: Un mexicano conforme pero exigente"
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IARI", 
      "text": "La comida fue muy buena. El postre normal. El servicio fue muy malo (mucho tiempo de espera y mala atención)."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ArielC", 
      "text": "El lugar está muy bien puesto pero el servicio es nefasto. \r\nEra una cena de fin de año de 12 personas con menú predeterminado. Comenzamos a comer a las 21 hs. y terminamos a las 2 am. Pasaba 1 hora entre plato y plato y lo peor era que venían y repreguntaban lo mismo. \r\nLa comida y el ambiente son buenos pero hay que armarse de paciencia."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vale-ac", 
      "text": "La atención fue la mejor que recibimos en Buenos Aires. El jardín es único, nos encantó."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danymast", 
      "text": "En una reunión laboral estuvimos en el primer piso muy apretados y con un sólo mozo para veiticinco personas. \r\nTardaba y no lograba llegar a tiempo con los pedidos. \r\nEl vino blanco estaba mal enfriado. \r\nPositivo: Buena Comida, muy escasa pero buena."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "martinx3", 
      "text": "¡Arruinaron el atún con toneladas de comino! Imperdonable. \r\nCarísimo para la pobre calidad de la comida, el lugar merece algo mejor."
    }, 
    {
      "date": "25 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "victorgi", 
      "text": "Un ambiente muy \"cool\". El menú del mediodía tiene buen precio, pero la comida no es demasiado buena y el servicio extremadamente lento."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nestorvietri", 
      "text": "Reservé telefónicamente una mesa para ocho personas, para un viernes a las doce de la noche.\r\nLlegué al restaurante a las once y media y sólo pude sentarme a cenar a la una y diez de la mañana.\r\nEn todo momento me informaban que la mesa ya estaba casi lista; mi reserva no sirvió para nada."
    }, 
    {
      "date": "3 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mau1984", 
      "text": "Muy buen lugar para comer con pareja."
    }, 
    {
      "date": "25 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejandrops", 
      "text": "A pesar de haber reservado tuve una de las mesas del fondo. Los platos estuvieron bien pero nada del otro mundo. El mozo fue muy poco amable y sólo intentaba ofrecernos las cosas mas caras del menu (estábamos buscando vinos de $30/$40 y el insistia en ofrecernos de 80 para arriba). \r\nTal vez fue casualidad, pero se cayeron 4 bandejas de las manos de los mozos durante la comida, manchando a varios comensales. Completamente inaceptable. \r\nEl ambiente, por otro lado, es hermoso. Seguramente le de otra oportunidad."
    }, 
    {
      "date": "24 Oct 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lorrepab", 
      "text": "Excelente. El lugar y la comida, todo está OK."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicaigu", 
      "text": "El lugar es lindo y la comida buena. La carta del mediodía se puede compartir. \r\nConviene reservar para encontrar una buena mesa, nos tocó al fondo y no se disfruta igual el ambiente."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mede73", 
      "text": "El ambiente es muy lindo y el servicio muy bueno. Punto negativo, la carta casi no tiene opciones para vegetarianos."
    }, 
    {
      "date": "27 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "marichita", 
      "text": "Recomendable menú del mediodía.\r\nLa terraza muy agradable.\r\nA veces la atención un poco lenta, pero el lugar lo vale."
    }, 
    {
      "date": "13 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alejo333", 
      "text": "Me sorprenden los comentarios negativos sobre la atención de los camareros: no tengo quejas al respecto, sólo halagos. La comida demoró un poco, pero: \"El que sabe comer, sabe esperar\"."
    }, 
    {
      "date": "12 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "popfoto", 
      "text": "Suelo visitar lugares de este tipo semanalmente y a pesar de que éramos un grupo bastante grande fuimos atendidos de maravillas. \r\nLos mozos, el maitre y la anfitriona estuvieron atentos desde el principio.\r\nPoca opción para vegetarianos, buenos precios, excelente decoración y música a buen volumen y gusto."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alacant_", 
      "text": "Me esperaba algo más del lugar, tenía creadas muchas expectativas. Bastante mala la atención. La comida buena."
    }, 
    {
      "date": "18 Ago 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lorenzo.", 
      "text": "La comida es excelente, pero el servicio es malo. Los chicos son arrogantes."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbacigal", 
      "text": "Después de varios años de concurrir con frecuencia semanal note que la calidad de la cocina por la noche cayó notoriamente, no así la de los mediodías que continúa impecable. La barra en cantidad de vodkas y especialmente en calidad de atención la mejor de Buenos Aires."
    }, 
    {
      "date": "24 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "celedoni", 
      "text": "El lugar esta ambientado excelente, la atencion es mala; los mozos se creen tener onda haciendose los raros y descuidan al cliente. los platos son bien presentados, pero la carta es muy pobre."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FFF", 
      "text": "La atención estuvo muy bien. Yo estaba llegando media hora tarde a la reserva y me llamaron para preguntarme si quería que me reserven otra mesa y lo hicieron. Excelente predisposición de la chica de la puerta. La comida estaba bien, no excelente. Como siempre en esos lugares, mucho ruido."
    }, 
    {
      "date": "1 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guillotes", 
      "text": "Vale la pena darse este gusto. La ambientación es soñada y la comida es muy buena, aunque no excelente.\r\nRecomiendo tomar unos tragos con vodka antes de comer y luego del postre, son excelentes."
    }, 
    {
      "date": "29 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RaulB", 
      "text": "Es una pena como pueden arruinar una buena propuesta con un servicio tan malo. Estan siempre en la nube ... Un poco de profesionalismo, please!!!"
    }, 
    {
      "date": "23 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "f_m_8", 
      "text": "Hace unos meses que no iba y me sorprendió gratamente la buena atención recibida, están más ordenados y atentos. Descubrí que se puede ir con el perro...un éxito!"
    }, 
    {
      "date": "11 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isolda", 
      "text": "Es notable como cambio el servicio.\r\nFelicitaciones porque era una pena que tuvieran ese problema en un lugar tan lindo"
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alt", 
      "text": "Pésimo servicio. Las mozas te castigan en vez de atenderte."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ric2409", 
      "text": "Un lindo lugar, pero mal atendido y muy caro."
    }, 
    {
      "date": "4 Feb 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Consuelo", 
      "text": "La comida del mediodia es la misma desde hace 3 años, por lo menos.  La atención del lugar es vergonzosa, los mozos están en cualquier otra parte menos en atender a los clientes.  Lo único destacable es la ambientación, que es lindísima y muy fuera de lo común, especialmente en invierno cuando encienden el hogar.  Una opción más, pero no la mejor."
    }, 
    {
      "date": "30 Oct 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nickdepi", 
      "text": "Eramos 6 personas y nos sentamos 10.30 hs pm, el lugar estaba absolutamente colapsado, recién a los 20 minutos nos trajeron el pan y a los 30 minutos los aperitivos que habíamos pedido. La atencion fue pésima para un lugar tan pretencioso. Realmente daba la sensación de que era el día de la apertura del lugar, pero no es así, el restaurant tiene algo de 3 o 4 años, a esta altura que este lleno de gente no los puede tomar por sorpresa."
    }, 
    {
      "date": "14 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rafadevi", 
      "text": "La comida es muy original, los ambientes más lindos que cómodos, vale la pena para probar algo distinto"
    }, 
    {
      "date": "12 Ago 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gilgalad", 
      "text": "Olsen es un lindo restaurant principalmente por la ambientación y la vida que tiene. Su comida es particular ya que no existe oferta de cómida nórdica en Buenos Aires exceptuando algunos casos."
    }, 
    {
      "date": "8 Ago 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maxi_mar", 
      "text": "Mucha onda, rica comida, demasiada actitud, pobre servicio. Recomiendo hacer reserva."
    }, 
    {
      "date": "21 Dic 2003", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VIB", 
      "text": "La no tan buena atención se compensa con un ambiente único"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Giulessss", 
      "text": "El lugar es hermoso, con un patio muy lindo para aprovechar el día y la noche. Los mozos son amables y con onda, pero me tardaron en atender en un par de ocasiones en que los requería. Me trajeron mal el vuelto y luego de esperar 15 minutos, me paré y fui hasta ellos. De todas maneras, son muy copados. La comida me gustó mucho, riquísimo todo. Tiene un estilo particular que me agrada."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "myriammi", 
      "text": "Fuimos el viernes a la noche no teníamos reserva,solo pedimos Blinis y un par de tragos,Bloody Mary y Mint ( trago dulce con Maracuyá).\r\nTodo riquísimo,una noche perfecta en el deck,especial para parejas."
    }, 
    {
      "date": "5 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "excelente lugar, la comida deliciosa. muy buena carta de vinos. ambiente ameno y relajado. lo super recomiendo."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blonde", 
      "text": "La mejor comida del barrio chino! \r\nLos mejores mozos que saben explicar perfectamente los platos y un chef increible. \r\nLesjos mi favorito en el barrio chino."
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mr_olias", 
      "text": "Salvo el servicio, lo demas es muy recomendable ! Sabrosa comida nordica. Volver 1000 veces mas."
    }, 
    {
      "date": "3 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauarqui", 
      "text": "hicimos el brunch del domingo. El lugar como siempre precioso. La comida estuvo genial, tardo un poco pero es tan agradable el salón que no nos importó. Ideal para una mañana soleada."
    }, 
    {
      "date": "19 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arielventura", 
      "text": "graaaaaaaaan lugar. \r\nno podes ir y no probar la degustacion de vodkas con canape! excelente"
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "folavril", 
      "text": "El lugar es realmente hermoso y nos atendieron muy bien, tal vez demasiadas personas diferentes.  La comida tarda un poco pero vale la pena y la espera da la oportunidad de probar tragos increíbles.  El Mint no estába en la carta pero me lo habían recomendado: pulpa de maracuyá con menta y el frío justo, increíble.  El salmón fue el mejor que probé en Buenos Aires, lejos.  Los bagels calentitos y caseros. Es caro pero vale la pena.  Tal vez podrían mejorar las opciones de brunch, combinar platos principales con distintas bebidas y algo dulce, pero quejas reales la verdad no tengo ninguna"
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yoka", 
      "text": "Este resto es un tesoro, el menú de almuerzo es un regalo, comida deliciosa en una presentación divina y el lugar es magnifico, impecable decoración al puro estilo escandinavo y de la atención no tengo quejas. Quede encantada, lo recomiendo!"
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaulitaBaires", 
      "text": "El lugar tiene TODA la onda. Excelente el ambiente, increíbles los tragos, buenísimo el brunch. Ideal para ir con amigos, especialmente en verano y disfrutar del excelente brunch en el jardín con unos buenos tragos. Precios elevados, pero lo vale."
    }, 
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "Fuimos x el brunch y colmo nuestras expectativas x completo! Muy lindo lugar, buena musica, buena atencion, excelente comida!!!!\r\nPara repetir."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Merypod", 
      "text": "Teníamos reserva para las 9.00. Nos enseñaron nuestra ubicación que fue muy buena. \r\nVinieron rápido a atendernos y el mozo nos hizo sugerencias de comida y de maridaje con los tragos del lugar. Excelente su conocimiento.\r\nLa comida, es INCREIBLE, los sabores son supremos y la calidad es muy buena. \r\nLo recomiendo al 100%, a pesar de tener un presupuesto de mas de $150 por persona (entrada + plato + postre) vale la pena por lo menos conocerlo."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wolfrun", 
      "text": "El ambiente es muy agradable, con características minimalistas típicas de la arquitectura nórdica moderna. La comida es excelente, los ingredientes son de primera calidad y los platos poseen un balance de sabores perfecto, se puede sentir la combinación de los distintos  ingredientes y a la vez es posible distinguir cada uno por separado. A diferencia de lo comentado por otros usuarios, el servicio de mesa fue muy bueno, con un mozo atento cordial y con conocimiento de todos los platos y sus componentes."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liniang", 
      "text": "Leímos muchos comentarios criticando la atención. Afortunadamente, nos atendió un chico con buenísima onda, nos recomendó platos, no nos dejó esperando y se acercó siempre con una sonrisa. Impecable.\r\nComimos un 3 + 6, algo cuyo nombre no recuerdo y un crème brûlée cada uno. Todo muy rico, especialmente los blinis."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TeJe", 
      "text": "la verdad que después de mucho tiempo de no ir me sorprendió que lo remodelaron, quedo buenísimo, la recepcionista una divina, el brunch tan bueno y a buen precio como siempre... un lugar genial! lastima que no reserve y tuve que comer adentro con un día espectacular."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Thor31", 
      "text": "De dia o de noche, siempre excelente, el lugar, la atencion y que hablar de sus platos!!!"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Buena opción para cuando se quiere comer algo un poco diferente. El lugar es muy lindo y tranquilo. Tienen una gran variedad de vodkas y hay una opción para degustar varios muy buena."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bett", 
      "text": "El lugar sigue siendo uno de mis preferidos. Calidad y ambiente excelente, la carta está bien. La atención es muy buena, fui con mi marido y una amiga a cenar un viernes; el sábado al mediodía recordé que había olvidado mi campera de cuero; llamé a Olsen y me la habían guardado, y en su interior estaba todo el dinero que había llevado! Es de destacar la honestidad de los empleados, virtud ésta que en los días que corren, se encuentra en vías de extinción! Gracias!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Agus2mil", 
      "text": "Los platos que pedimos eran exquisitos, la pizza de Salmón un manjar (que de pizza tiene sólo el nombre), ciervo, cordero, todo excelente, muy buenas las entradas para compartir.La moza muy amable y el ambiente cálido.Caro como siempre, pero el lugar y los platos lo valen."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malditomushi", 
      "text": "Una excelente opcion para almorzar. La comida novedosa, muy sabrosa y bien presentada. La atencion correcta y el lugar sumamente agradable, con mesas en el exterior bien separadas sobre deck de madera a la sombra de la vegetacion. Un rotundo SI."
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Floti", 
      "text": "Comida excelente! Los mozos amables. Aunque un poco desorganizados, llevaban la comida a la mesa tan pronto como salía. En ese sentido, impecable. Todo se servía al momento. Nos encantó el lugar, la música y la comida fue inmejorable"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matiasnesi", 
      "text": "El deck es un lugar espectacular para ir a tomar algo en un ambiente muy íntimo. Lástima que es tan íntimo, que a veces parece que los mozos se olvidan que uno está ahí... La comida 10 puntos. Está bien que se destaque la variedad de vodkas que tienen, pero para el que no le gusta el vodka, no hay muchas más opciones."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanxx", 
      "text": "Excelente ambientacion, hermoso lugar, el patio delantero con el deck es muy agradable para sentarse tranquilo ahi, y en invierno tiene esos caños que calefaccionan. Atencion muy correcta.. la recepcionista media perdida, pero el camarero OK. La comida muy sabrosa y bien presentada, un poco chiquito el plato (tal vez para un hombre). Muy agradable lugar. REcomendable"
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Telmi", 
      "text": "Muy lindo lugar, el servicio excelente, al igual que la comida"
    }, 
    {
      "date": "28 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sole35", 
      "text": "Es muy lindo lugar, muy romantico, se come muyyyyy rico sabores del mundo! y buenos vodkas!\r\nla atención muy buenaa.\r\nLo recomiendo. volveremos"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gimar", 
      "text": "Realmente un lugar muy recomendable! La atención fue buena, gente joven muy amable que no está encima tuyo todo el tiempo, la ambientación es estupenda, con unos jardines muy bonitos para ir en Verano a disfrutar de un buen trago y el precio igual que en cualquier restaurante de esa categoría. Uno de mis favoritos."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cold", 
      "text": "Luego de mas de un año volvi a Olsen y la verdad que no me defraudo para nada. La comida sigue teniendo ese toque diferencial que vale la pena probar. El precio si me parecio un poco alto pero no fuera de lo comun. Verdaderamente los platos son abundantes y algo excelente es que cuentan con cafe Nespresso. Comparto con otros comentarios que el servicio podria ser mucho mas atento, pero tampoco fue malo. Aprovechar para tomar el cafe post cena en las mesas del jardin, un clasico."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maddie", 
      "text": "La atención fue buena, la comida deliciosa, una sopa increíble, la cocción de las carnes impecable y cada una muy sabrosa. Las porciones son ideales y justas, uno no puede quedarse con hambre. Los tragos son muy tentadores; la limonada no es nada delotro mundo."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lannipat", 
      "text": "El lugar es super increiblemente agradable y exacto en las dimensiones y distancia entre mesa y mesa. El jardin es ideal para amigos y parejas que quieran descanzar con un trago en mano. Es como una extension del jardin de nuestras casas."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "manoca26", 
      "text": "me gustó mucho la comida, y la degustación de vodkas es excelente. El lugar muy lindo. La atención es pésima, a una camarera se le cayó una taza de café desde el primer piso a la planta baja, sin lastimar a nadie por suerte pero de tanto ruido se enteró todo el resto. Nuestra camarera abriendo el vino lo volcó en la mesa, se le patinó la botella y tuvimos que ayudarla a abrir el vino. Creo que con lo que se paga deberían tener un servicio más calificado, no tanta gente “cool” que no sabe del oficio de atención y servicio."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marcelleila", 
      "text": "Conozco el lugar desde el 2do dia de su existencia... y es mi consentido... vuelvo una y otra vez, al medio día, a la noche, mesa, barra, living, jardín, invierno y verano. Uno de los mejores lugares de Buenos Aires. Lo disfruto en su conjunto, todo hace a que sea un lugar donde la paso súper bien. No es barato, pero para mi lo vale."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julys", 
      "text": "Voy siempre y sigue impecable, nunca me decepciona. Decidi cambiar el plato porque siempre pido lo mismo y fue increible!\r\nAntes de comer, pedimos un trago, recomendado por la camarera, riquisimo. Los tragos que preparan con vodka son muy buenos. Exquisito lugar, ambiente, comida y atencion, 100 % recomendable."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bacco77", 
      "text": "Excelente! Atencion, ambiente, comida, tragos.\r\nAltamente recomendable. Sin mas palabras, un 10!"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guadajonas", 
      "text": "Excelente restaurante. Hice mi elección por los comentarios que leí acá en la Guia Oleo, y todo lo escrito previamente es cierto. Un placer y sobre todo atendido por profesionales cordiales, informados e interesados por su trabajo."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lunabacana", 
      "text": "muy lindo! muy rico! muy relajado"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maricomidas", 
      "text": "Todo perfecto, me encanta este lugar. El servicio super correcto. Vuelvo!"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fuhego", 
      "text": "Tal vez porque es enero y hay menos gente, tal vez porque era una noche hermosa,todo estuvo inusualmente bien, incluso pude estacionar en la misma cuadra. La entrada justa, el principal exquisito. el krein sin un picor excesivo, el postre un bálsamo para el paladar, excelente carta de vodkas. La meusica muy cool, pero le fatan parlantes de graves urgente!!!"
    }, 
    {
      "date": "25 Oct 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zava", 
      "text": "Olsen es un lugar para ir y volver. Fui sábado y domingo al medio día, donde ofrecen un menu fijo con varias opciones. La comida es abundante y muy rica. La atención es correcta. El domingo se puede pedir un brunch combinado y da para compartir el postre ya que las cantidades están más que correctas. El ambiente es excelente!"
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Excelente brunch dominguero: ambiente distendido y cool; servicio cordial y simpático, y comida bien elaborada y abundante en una propuesta a muy buenos precios. Para disfrutar"
    }, 
    {
      "date": "22 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Siciliano", 
      "text": "Unos de los mejores de palermo."
    }, 
    {
      "date": "7 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GreenGal", 
      "text": "Eleccion perfecta para mediodias o Brunch dominical (hacer reserva x q siempre esta a tope. La carta de la noche es demasiado pesada p´mi gusto. \r\nLa comida es muy buena en calidad, p´quienes gusten de probar combinaciones no tan tradicionales en arg. Peras en los sandwich, manzana verde en ensaladas, etc.. El lugar es precioso y despojado, con un estilo nada habitual localmente, un ventanal gigante con mucha luz natural. Los camareros muchas veces se equivocan pero cada vez que me comunique con el lugar para hacerles llegar el comentario (x email) nunca se volvio a repeti. Siempre vuelvo"
    }, 
    {
      "date": "1 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "verdinegra", 
      "text": "Me encanta el lugar, en cualquier estación y a toda hora. La comida es muy buena (algunos platos algo pequeños), los tragos, más. Absolutamente recomendable."
    }, 
    {
      "date": "14 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mls_mls1974", 
      "text": "como siempre, olsen ya es un clasico. La atencion esta un poco en decadencia al igual que la deco que deberian agiornarla. Pero, sigue siendo altamente recomendable."
    }, 
    {
      "date": "12 Mar 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Excelente. Muy buena la comida, aunque el plato principal es un poco escaso, pero con entrada y postre está mas que bien. El nivel es muy bueno.\r\nFui pensando que el servicio iba a ser malo de acuerdo a lo que leí aca pero nada que ver. Fue óptimo, desde que entramos hasta que nos fuimos, nada que objetar"
    }, 
    {
      "date": "3 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VUCA", 
      "text": "Un gran lugar para dsifrutar de comidas y bebidas que generalmente, no se consume en otros restaurantes.\r\nLa atencion dista de ser la mejor pero para lo que nos acostumbro esa zona, es buena.\r\nMuy buena barra y comida en su punto justo."
    }, 
    {
      "date": "2 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "candelaria00", 
      "text": "Olsen tiene el mejor brunch de Buenos Aires."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mazzo", 
      "text": "Un lugar muy copado, amplio, se puede conversar, con una atencion esmerada ymuy atenta. Altamente recomendable. La comida muy rica. Me re sorprendio."
    }, 
    {
      "date": "10 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julys", 
      "text": "EXCELENTE! Me encanto todo, desde la comida, el ambiente, el servicio. La barra de vodkas es impecable. Volvi varias veces despues a almorzar y nunca me desilusiono. Altamente recomendable."
    }, 
    {
      "date": "28 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "TeJe", 
      "text": "La verdad que es un lugar muy lindo, bien ambientado con personal muy eficiente, me atendió una camarera divina, muy simpática y nos recomendo muy bien..\r\nComí al lado de la cocina y vi como preparaban mi plato y se nota la dedicación que le ponen, los coctels muy ricos pero la carta de vinos es malísima, debe ser parte del concepto (eso espero).\r\nNi bien pueda voy a ir a la terracita que tienen a aprovechar la primavera."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peca1979", 
      "text": "Excelente en todo sentido. El ambiente (iluminacion, decoracion, musica) bien logrado. La comida de lo mejorcito que probe en Bs As. Merece ser conocido y volver. Me quedaron para la proxima visita los tragos."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josem", 
      "text": "Muy buena opcion para el mediodia, tienen un menu con 3 opciones de entrada y 3 principales! Recomendable el sandwich de pollo con queso brie y peras."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "magic", 
      "text": "Excelente lugar. Recomiendo las tablas de entradas con vodkas. La comida es muy buena, aunque sin entrada tal vez sea un poco escasa. Los platos tardan un poco y los mozos a veces también."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaulaH", 
      "text": "hay que ir a Olsen! es un lugar espectacular, tanto en invierno (por sus platos bien consistentes)como en verano (el jardin es especial). Lo unico que no me gusto fue el cocktail que pedi, le faltaba azucar y hielo (tuvo que llevarselo el camarero para mejorarlo). Pero fue un detalle simplemente, (cuestiones de gusto personal).Muy bueno Olsen"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caromauro", 
      "text": "Muy bueno el lugar, la ambientacion es lograda. Los platos se destacan por su estetica cuidada. Algunas cosas son un tanto extravagantes, mas si no estas acostumbrado a este tipo de comidas. Las porciones son escasas, tanto que pedimos 2 entradas y luego plato principal. El 5 + 5 es de sabores exoticos (ojo para los tradicionalistas, probablemente no guste) el spring roll muy rico pero lo mejor de todo fue el Cerdo ahumado Exquisito!! El atun rojo es presentado con un punto de coccion menor al paladar argentino, pero aun asi es rico. Volveremos con el aguinaldo de diciembre!"
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rama23", 
      "text": "Fui con mi novia y la verdad que Olsen me sorprendió. Me pareció todo muy bueno, el servicio bueno, la moza nos explico y recomendó los platos. El ambiente es moderno, ideal para ir a tomar algo y mejor en verano, ya que tiene un lindo parque con mesas. La comida me pareció de lo mejor y muy original, para destacar la panera y las cremas de salmon y pepinos. Recomiéndo la merluza negra y el cordero. Para volver"
    }, 
    {
      "date": "12 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chelein", 
      "text": "Una agradable sorpresa, me lo habían recomendado un par de veces y nunca había conseguido lugar, empezamos con unos tragos razonables, luego pasamos a las entradas, trucha, salmón, caviaar y paté, sobresalientes todas.\r\nLos platos de pescado estuvieron muy bien, se notababa la frescura de los ingredientes.\r\nLamentablemente no quedó espacio para probar loos postres.\r\nEl lugar estaba bastante bien, aunque como todo restaurante fashion la música un poco alta y mala."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "german000", 
      "text": "Nos atendieron muy buen, la comida es muy rica, lo recomiendo, pero hagan reserva porque sino hay que esperar un rato, pero te sentas en la barra y tomas algo. Esta muy bueno el lugar."
    }, 
    {
      "date": "6 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julls", 
      "text": "Excelente lugar para volver. La atencion fue muy especial. la comida original, los coctails buenisimos. El postre muy bien logrado. Todos pedimos algo diferente y todos quedamos satisfechos.\r\nLo recomiendo."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carola1012", 
      "text": "Muy originales los platos y la presentacion, el ambiente lindisimo. Muy bien preparados los cocktails. Atencion regular."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toxico7", 
      "text": "EL mejor lugar a mi entender en Bs As.\r\nFui varias veces y la verdad que lo unico que puedo remarcar es que el servicio bajo un poco, aunque antes era casi exagerado, por lo que no es malo ahora.\r\nCaro pero vale cada centavo."
    }, 
    {
      "date": "13 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rcrcostas", 
      "text": "lo que comas en olsen se destaca dentro de las propuestas de german. lo recomiendo por lo original"
    }, 
    {
      "date": "10 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Polta", 
      "text": "Comida de muy buena calidad y un ambiente destacable. Una bondiola de cerdo gruesa y tierna. \r\n\r\nLas objeciones: tomamos un primer bloody mary increíblemente picante. El segundo, casi sin gusto. La atención es buena pero se toman su tiempo para absolutamente todo: para recibirte, para prepararte la mesa, para asignarte mozo, para traerte la carta, etc."
    }, 
    {
      "date": "20 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bestiaria", 
      "text": "Siempre genial. Comida rica y siempre distinta.\r\nLa chica que hace las reservas es un poco limitada, le cuesta entender. Siempre que llamo tardo mucho porque necesita 15 minutos para procesar cada pregunta. Pero bueno, el resto es bueno!"
    }, 
    {
      "date": "6 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Remi", 
      "text": "Realmente causa la sensación de estar en el extranjero; dan ganas de quedrase a probar todas las variedades de vodka.\r\n\r\nLos canapés del 5 + 5 son exquisitos, y la mayoría de los platos de la carta también.\r\n\r\nEl ambiente es inmejorable."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Draki", 
      "text": "Muy buen lugar. Concurrí varias veces y siempre me atendieron muy bien. La cocina es EXCELENTE, aunque me gustaría una carta un poco más variada. Aconsejo arrancar con un 5x5 y terminar con una degustación de postres (para compartir ntre varios), de plato principal, cualquier opción es acertada. Por favor no se zarpen con los precios!!"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dpalermo", 
      "text": "Me gustó mucho el Olsen, uno de los mejores restaurantes que conocí en Buenos Aires. \r\nEs una optima opción para los turistas que desean cambiar un poco del estilo parrilla/bife."
    }, 
    {
      "date": "24 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natyf", 
      "text": "Olsen es sin dudas mi lugar preferido para compartir un brunch com mi pareja al aire libre un día de sol. Felicito por la propuesta."
    }, 
    {
      "date": "9 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calixtocarbone", 
      "text": "Excelente el lugar. Una ambientación  única. Me soprendio ver al fin un restaurante que tiene lugar entre mesa y mesa! y no tener que escuchar todo lo que hablan los de al lado.\r\nUna comida al mejor estilo German Martitegui... nivel excelente.\r\nUna carta acotada, sofisticada y con precios mas que razonables.\r\nMuy buena atencion. Altamente recomendable!"
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elvius", 
      "text": "La ambientacion del lugar es extraordinaria. No soy habitué, pero si quiero ir a un restaurante a comer bien y estar en un ambiente de primera, pienso en Olsen. \r\nParticularmente quisiera destacar el conocimiento de los mozos a la hora de recomendar comida y vodkas. No me defraudaron"
    }, 
    {
      "date": "30 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sofita", 
      "text": "Increible conjuncion entre la comida, el servicio y el ambiente. La atención de las mozas muy buena y comer el exquisito plato al sol fue lo mejor! Sin duda voy a volver."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nykyta14", 
      "text": "Una vez mas la cocina de German Martitegui sorprende. Se elaboracion del menu es original y excelente. Hay que ir con reservas, siempre hay mucha gente. La carta de tragos ayuda a qu se prolongue la velada. Buen ambiente."
    }, 
    {
      "date": "11 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PapasRosti", 
      "text": "Excelente, un lugar fantastico donde la comida es siempre de lo mejor, unas papas rotas inolvidables sopas frias exquisitas, y el resto simplemente sensacional."
    }, 
    {
      "date": "7 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikha", 
      "text": "Hay que reconocer que durante el paso de los años Olsen, mantuvo una exelente cocina y maravilloso ambiente, renovandose día a día. Los platos son siempre novedosos y el servicio jóven y rápido. La  mejor barra de vodkas de Bs As!!!"
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tarrou", 
      "text": "Fui con dos amigos.  Lo primero que nos impresionó fue el ambiente: arquitectonicamente bellisimo y con un hogar en el centro del salón que suma mucho.  Tuvimos que esperar a una persona, y la moza nos trató muy bien, sin presionar aunque estaban llenos y esperamos por rato.  Terminamos tomando un aperitivo que nos recomendó: fantástico y mucho más grande de lo que esperabamos.\r\nLa comida fue de ensueño: creatividad y calidad.  El mejor atún que comí en Argentina, y mis amigos quedaron enormemente satisfechos con la bondiola.  Los postres le encantaron hasta a los que no suelen comer postre.  Gastamos mucho, pero sentimos que recibimos valor por nuestros pesos.  Definitivamente vamos a volver."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ManuVoodoo", 
      "text": "Uno se deleita entrando un lugar muy impresionante para vuestros ojos que no están acostumbrados a ver mucha deco escandinava. Madera, iluminación, mesas hasta un hogar en el centro que uno lo hace sentir confortable. Pasemos a la comida.... sin codigos. Fuimos un domingo, y en la carta no tenian el 50 de lo que ofrecian. Hablo de plato principales como truchas, bondiola hasta en bebidas... no habia stock. Que te pasó??? Es recomendable de todos modos, pero primero llamen y asegúrense que haya por lo menos el 80 de la carta. Otra cosa, los mozos y/o encargados... sin palabras. Peleandose delante de nosotros como nenes de 5 años en un jardin de infantes, muy ridiculo. No entienden el juego, nosotros vamos a consumir, no importa si tenemos dolares o no, merecemos respeto. Besos y vasos! Maies y abrazos!"
    }, 
    {
      "date": "9 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sanchez", 
      "text": "un clasico de la cocina escandinava, muy buenas entradas. pero la lista de vodkas es insuperable! para volver y volver!"
    }, 
    {
      "date": "8 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Titina44", 
      "text": "Felicitaciones a Martitegui por la excelente adaptacion de la cocina escandinava. La degustacion de vodkas impresionante! un lugar muy calido para visitar con amigos."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marianasp21", 
      "text": "El brunch de los fines de semana es divino. La opción más completa te trae opciones de huevos, omelettes y crepes con salmón ahumado que son increíbles. Y más una bottellita de champagne, un mimo. Es más, el lugar es muy cálido y te cambia el día. Hay que reservar antes para que tengas una mesita afuera. Había mucha cola."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "El lugar es increíble, inmejorable desde lo estético. Fuimos a la parte de fumadores, que está afuera. Llovía y hacía bastante frío, pero aún así se puede estar muy pero muy cómodo y bien atendido. Muy recomendable para los que no soportamos que por fumar nos manden a una mesa en la vereda en la que te congelás y no te atienden jamás. Los tragos son muy buenos y a un precio aceptable; la comida es rica, pero algo cara para lo escaso de las porciones."
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dalilita", 
      "text": "Excelente brunch. Muy completo, excelente calidad, presentación, servicio. Es precioso sentarse a probar estas delicias en ese soleado jardín. El sistema funciona así: Cuantas más cosas uno pide, más barato sale en proporción. Si un café c/leche sale $7, agregándole otra cosa, sale más barato, y agregando otra, más aún. Las tortas son impresionantes. Hay que reservar, porque se llena enseguida. La encargada es una cubana adorable."
    }, 
    {
      "date": "11 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Julau", 
      "text": "Dada la gran cantidad de votos que recibió de Guia Oleo no podía dejar de visitar este lugar. Para los amantes de lo no tradicional les recomiendo probar de entrada a los canapé nórdicos con distintas vodkas. A su vez la bondiola ahumada estuvo espectacular, muy sabrosa. El servicio podría ser mejor. El ambiente muy cool."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "valucesita", 
      "text": "Muy delicioso. El ambiente es excelente, recomiendo especialmente la complejita de sabores en cuanto a sus comidas; postres y principalmente el buen maridaje de sus vodkas, especiales, con el plato a elección."
    }, 
    {
      "date": "26 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Purecheff", 
      "text": "Un lugar y una comida diferente, la comida si bien es simple, esta muy bien presentado con un plato que incluye, la entrada, la guarnición y el plato principal...sabores distintos en un lugar que relaja. Muy recomendable, al mediodia, el precio del menú, para lo que ofrece, no es nada caro."
    }, 
    {
      "date": "24 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sin_concesiones", 
      "text": "La degustación de vodkas y la bondiola de cerdo son excelentes. También preparan buenos tragos. El lugar es muy fashion, muy bien puesto, pero las mesas están muy pegadas y las que son para dos muy chicas, las conversaciones se mezclan con los de al lado (de hecho éramos dos y terminamos hablando con los de al lado). La atención rápida, atenta y con buena explicación de los platos. Sumamente recomendable, pero hay que tener la billetera bien predispuesta."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "El ambiente es muy agradable y la comida altamente recomendable. La bondiola es un plato que preparan extraordinariamente.  Domingo al mediodía es un momento óptimo para conocer Olsen y todo su glamour."
    }, 
    {
      "date": "26 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lukspaz", 
      "text": "Olsen es un clasico!! Seguridad absoluta para comer bien, disfrutar de sabores deliciosos, buena musica, ambiente hiper relajado y atencion mas que copada. El brunch esta buenisimo, muy recomendable. Vayan sin dudarlo, placer asegurado!"
    }, 
    {
      "date": "20 Feb 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AlitoG", 
      "text": "Como amante del diseño escandinavo me encata ir a este lugar y sentarme en ese salón. La comida es excelente, la barra también. Pero la atención es PESIMA. La actitud de los/as camareros/as es patética. Me sacan las ganas de ir."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Priboi", 
      "text": "La atención fue muy buena, el ambiente del lugar es espectacular y la comida excelente. \r\nLos que se quejaban del precio se ve que no salen mucho a comer afuera, se paga por la calidad de la comida y por lo cool del ambiente."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pque", 
      "text": "La comida es muy buena y el lugar excelente. Lástima el servicio que realmente apesta. No entienden que están para atender al cliente. Pareciera que cuando uno los busca con la mirada para pedirles algo, a propósito se dieran vuelta. Éramos sólo dos en la mesa, y se equivocaron de vino y se olvidaron un plato. Amén de que tardaron cuarenta y cinco minutos en traer la comida equivocada. Un verdadero desastre."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Orker", 
      "text": "El lugar es increíble. Muy buena deco, música y ambiente. \r\nLos tragos con vodka son un \"must\". Delicado y moderno. Vale la pena."
    }, 
    {
      "date": "20 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolito", 
      "text": "Me pareció un lugar para conocer y volver. Muy buena la comida, increíble la ambientación. Del servicio nada que decir, como debe ser. Una velada perfecta."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delgadofederico", 
      "text": "El lugar es muy lindo, en mi caso el servicio fue exelente, fui sin reservar y rapidamente me consiguieron una mesa, la comida es muy buena, eso si es caro, pero recomendable. Sugiero la bondiola de cerdo Olsen."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "patan", 
      "text": "El servicio fue pésimo. Éramos un grupo de seis personas y tardaron, para traernos todo -se olvidaron de 1 plato y de un vino-, una eternidad. Se equivocaron de bebidas y no supieron lidiar con nuestras críticas en forma efectiva. Un desastre y una verguenza."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicoarg81", 
      "text": "Excelente comida, excelente atención, excelente ambiente, un poco de calor pero bueno... eso es inevitable. \r\nDefinitivamente un lugar al que volveré.\r\n\r\nun consejo, reservar mesa."
    }, 
    {
      "date": "24 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rosey79", 
      "text": "We came here for brunch, and we were not dissapointed. The food is good quality and the prices are more than reasonable. The only problem was that we booked a table a week before, and only upon phoning to confirm our booking that we discovered that they had lost the booking. They gave us a new booking on the deck as we had asked. However when we arrived we were told that we had not made a booking, and we were basically told that we were lying...\r\nBloody cheek, we were not impressed. The staff were rude and arrogant to say the least."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patriciod40", 
      "text": "La comida y el ambiente son fabulosos. Los mejores postres que he comido en años. El servicio, pésimo; mucho personal dando vueltas sin prestar ninguna atención al comensal."
    }, 
    {
      "date": "8 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Disfruté mucho de una velada con sabores y propuestas nuevas. ¡Vale la pena!"
    }, 
    {
      "date": "7 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toy", 
      "text": "Olsen es de esos lugares perfectos, equilibrados y constantes. Comida excelente, ambiente excelente, pero la atención decae un poco. Creo que tienen todo para ser uno de los mejores lugares."
    }, 
    {
      "date": "18 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "Platos moderadamente chicos, lugar hermoso y excelente (y muy educado) servicio.\r\nAltamente recomendable. \r\nEl precio lo vale."
    }, 
    {
      "date": "10 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Siendo cliente asiduo de Olsen puedo decir que hubo un cambio notorio en cuanto al servicio, que siempre fue deficiente y esta última vez fue muy correcto. Me alegro de que puedan escuchar las críticas y modificar cosas. De más está decir que, en mi opinión, es uno de los mejores ambientes de los lugares de Buenos Aires."
    }, 
    {
      "date": "3 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Uno de mis preferidos. Siempre hay tragos alucinantes y platos exóticos."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "timo", 
      "text": "Excelente comida, me gusta la idea de poder degustar vodkas de cualquier parte del mundo. El servicio es muy bueno, volvería."
    }, 
    {
      "date": "26 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chani", 
      "text": "Imperdibles las ya famosas papas rotas y la onda del lugar."
    }, 
    {
      "date": "21 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GoodTaste", 
      "text": "Ambiente muy agradable. Excelente patio. Ideal para primera cita o salida de pareja. Variedad infinita para los que gustan del vodka."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BarbieDelfino", 
      "text": "Me gustó mucho la onda del lugar. Estuvimos en el deck, lo cual hizo aun más bonita la cena. Los vodkas saborizados merecen ser probados (buenos consejos de la camarera al respecto). La comida es riquísima y distinta. La atención es inmejorable: cálida y amena. ¡Lo super recomiendo!. Voy a volver para algún brunch."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Archun", 
      "text": "Lugar increíble, con mucha alma. \r\nLa comida es excelente y hay muy buena onda.\r\nServicio excelente."
    }, 
    {
      "date": "30 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Herrr", 
      "text": "Increíble lugar. \r\nLo que más me sorprendió es el excelente servicio. \r\nTe cuentan todo de pe a pa y hay muy buena onda. Me encanta Olsen."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aleispani", 
      "text": "Uno de los mejores restaurantes de Buenos Aires. La comida es original, rica y abundante. El servicio es perfecto, y el ambiente muy lindo. ¡Altamente recomendable!."
    }, 
    {
      "date": "27 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JulioL", 
      "text": "Un lugar para diferente para comer una comida distinta. La comida excelentemente preparada, los sabores y presentación.\r\nEl servicio impecable, atentos y amables.\r\nUn lugar para recomendar."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fschlim", 
      "text": "Lugar extraordinario. \r\nMuy buena ambientación. \r\nLos platos son abundantes y muy bien preparados. \r\nLos tragos son exquisitos y la atención es muy cordial. \r\nEspecial para salir en pareja y quedar muy bien. \r\nAltamente recomendable para variar un poco."
    }, 
    {
      "date": "18 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elcritico", 
      "text": "La comida y el ambiente van de muy buenos a excelentes, pero la atención deja bastante que desear.\r\n¡Ni hablar cuando me trajeron la cuenta, me querían cobrar cosas que no había comido! Muy mal."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malusa", 
      "text": "A pesar de ser muy caro, vale la pena ir. Es ideal para ir en parejas, te va a hacer quedar muy bien. Recomiendo la entrada con shots de vodka."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silbs", 
      "text": "Muy originales y complejos los sabores de los platos, especialmente recomendable el gravlax de salmón. La atención fue muy buena. Como crítica salí con algo de olor a comida en la ropa."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alejandra", 
      "text": "Mesas muy juntitas. \r\nBuenísima la tabla de smorrevrod, que viene con distintos shots de vodka. \r\nMuy buena presentación de los platos, salvo mi salmón que vino envuelto en papel de aluminio, aunque perfectamente doblado. Tuve que sacarlo con las manos porque, al abrir el paquetito, me \"tapaba\" el panqueque con hongos que acompañaba. \r\nLos mejores tragos con vodka: Mint y Bloody Mary."
    }, 
    {
      "date": "10 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javita", 
      "text": "Espectacular la bondiola. El jugo de tomate excelente preparado sin alcohol, porque estoy embarazada, pero buenísimo. \r\nLa atención y los consejos son de primera."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caluguis", 
      "text": "Lo debo haber visitado media docena de veces y siempre comí de manera excelente. En la última visita todos los platos estuvieron realmente fabulosos. El servicio fue correcto y con buenas recomendaciones. El lugar es muy agradable aunque en días con mucha gente puede ser un poco incómodo y el servicio puede decaer un poco. La calidad y la originalidad se ha mantenido con el correr de los años. Los tragos y la variedad de vodkas son dignos de mención. Reservar antes de ir."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suxa", 
      "text": "La comida es exquisita, la cantidad de vodkas es increíble. Lugar pefecto para ir com amigos o pareja, muy agradable."
    }, 
    {
      "date": "22 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emanuel_Fox", 
      "text": "La verdad que fue una cena excelente, por el ambiente del lugar, la presentación de los platos y además la sorpresa de una entrada al lugar muy discreta que escondía un gran servicio."
    }, 
    {
      "date": "19 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Locura", 
      "text": "La comida es muy rica. \r\nEl lugar es super agradable, para pasar un excelente momento con amigos o en pareja.\r\nLa calidad del servicio es muy buena. Están totalmente atentos."
    }, 
    {
      "date": "16 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepe", 
      "text": "Éste es mi clásico de Buenos Aires, para volver siempre. \r\nTodo excelente porque es un conjunto. \r\nDe las mejores barras, te invita a tomar un vodka inclusive al mediodía."
    }, 
    {
      "date": "9 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "harryhermione", 
      "text": "El lugar está muy bien ambientado y la comida es rica y diferente. \r\nLo que lo mata es el pésimo servicio que tiene. \r\nA pesar de haber reservado con anticipación, nos ubicaron frente a la puerta pegados a otra mesa, con los que hubiéramos compartido la conversación si queríamos. \r\nTambién decidimos despues de esperar veinte minutos llamar al mozo para que nos tome el pedido y nos ofrezca aunque sea alguna bebida y pan, lo cual nos tardó diez minutos más porque nunca levantó la mirada para que le llamemos la atención. \r\nA la hora de pagar otra vez tuvimos que esperar más de veinte minutos porque el mismo mozo desatento se había olvidado de pedirla a pesar de que el lugar estaba casi vacío. \r\nNos deja la cuenta sin esperar un segundo a que le paguemos y tardo quince minutos más para retirar y para traer el vuelto. Increíble.\r\nEstuvimos más tiempo ahí sentados inactivos que comiendo. Muy mal."
    }, 
    {
      "date": "6 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DHT", 
      "text": "Excelente lugar, clima ideal para pasar un buen momento, la comida y la atención son de primera."
    }, 
    {
      "date": "18 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HOPE", 
      "text": "El lugar es muy original.\r\nLa atención mejoró muchísimo.\r\nLa comida es muy buena, la gente que va es muy cool, me parece un restaurante muy original.\r\nY se ve un cambio en el servicio, volveré pronto."
    }, 
    {
      "date": "9 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dalicienta", 
      "text": "La pasamos bien, la comida es exquisita. \r\nEl mozo que nos atendió se portó de diez, muy buenas sus recomendaciones. \r\nMuy recomendable para ir en pareja y con hambre."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Rica la comida, amables los mozos, muy linda la chimenea para el invierno."
    }, 
    {
      "date": "2 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tom", 
      "text": "Muy buen servicio y comida. Un poco caro. Muy atento el personal."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "formiga", 
      "text": "Maravilloso. Quiero volver a Buenos Aires con el deseo de estar una o varias veces en Olsen. Es algo muy especial, como las principales ciudades del mundo."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Paz", 
      "text": "El lugar es excelente, está muy bien puesto y una perlita es ese jardín.\r\nLa comida es muy buena, la atención a veces se ve desbordada porque hay mucho público y no se corresponde con el costo, pero vale la pena."
    }, 
    {
      "date": "9 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pompi", 
      "text": "Un año y medio sin quejas sobre la atención. \r\nUn año y medio destacando el servicio. Atendido por todos los mozos y siempre de manera atenta, simpática y cordial."
    }, 
    {
      "date": "28 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fer", 
      "text": "Muy buena ambientación, cocina y  tragos. Lo único negativo es la atención."
    }, 
    {
      "date": "21 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "El_Leon", 
      "text": "Atención increíble. Tienen carta en dos idiomas, cosa que es buenísima para los turistas. El chico que me atendió tenía una excelente disposición. Los platos estaban a la temperatura adecuada y el vino se encontraba en perfectos 18 grados."
    }, 
    {
      "date": "9 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "piki", 
      "text": "Me pareció excelente la comida y sobre todo el servicio y la atención.\r\nSin duda Olsen es uno de los restaurantes mas lindo y cálido de Buenos Aires."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alejo333", 
      "text": "El lugar está cada vez mejor. Voy a menudo, mi crítica es 8 sobre un máximo de 10. Estoy disconforme con algunas opiniones mal intencionadas en contra de alguien del restaurant, es muy obvio, no pueden escribir semejantes soserías."
    }, 
    {
      "date": "27 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cecile", 
      "text": "Muy buen sitio para conocer y adoptar si estás en la ciudad.\r\nExcelente atencion, muy buena comida.\r\nIncreíble selección de vodkas."
    }, 
    {
      "date": "21 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jochi", 
      "text": "Muy buena ambientación y muy buena comida. No me parece muy bien que cobren $4 de servicio de mesa por persona y que ello no incluya la propina."
    }, 
    {
      "date": "30 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verula20", 
      "text": "Soy de Mendoza y opino que este restaurante es impecable, cada vez que paso por Buenos Aires los visito.\r\nYo soy cheff de un restaurante y es un orgullo para mí saber que en Argentina existen lugares tan destacados como Olsen."
    }, 
    {
      "date": "10 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Fue una satisfacción encontrar que alguien pudo desarrolar un hermoso ambiente nórdico en Palermo.\r\nLa comida no desentona."
    }, 
    {
      "date": "12 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tagbre", 
      "text": "La comida es muy buena, muy rico el pan. Las dos entradas que pedimos nos parecieron un poco caras en relación precio/cantidad. Los platos principales en cambio estuvieron muy bien. \r\nInteresante variedad de vodkas. \r\nEl lugar es muy agradable y la atención me pareció buena y atenta."
    }, 
    {
      "date": "16 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "glagro", 
      "text": "¡Bien!"
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ceciw", 
      "text": "El lugar es muy agradable, afuera se está muy bien. Las variedades de vodka son muy divertidas y la atención es buena. Es un lugar perfecto para una velada amena, con amigos, familia o pareja si uno quiere comer bien."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cfortun", 
      "text": "Todo excelente menos la atención. Es increíblemente mala."
    }, 
    {
      "date": "1 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "felo", 
      "text": "El lugar es excelente, tanto como para ir con amigos, pareja o familiares.\r\nLa Atencion es muy buena y esmerada, como en pocos lugares, los platos son únicos no sólo por el sabor si no por sus deliciosos aromas. Se puede conversar sin gritar ya que el ambiente y la distribucion de las mesas es bastante buena y no se escucha un murmullo constante de los vecinos,como suele pasar en otros lugares donde las mesas estan abarrotadas y hay que levantar la voz.\r\nEl Precio esta bien estipulado y los platos sorprenden por su combinación, texturas, sabores y aromas.\r\nLa mejor ubicacion es sin dudas junto a la chimenea, que le da un toque único a la velada, el cuidado y la higiene del salon es excelente.\r\n\r\nLo negativo: No deverian fajinar(secar y guardar) copas y cubiertos ruidosamente en el salón."
    }, 
    {
      "date": "19 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kali", 
      "text": "El mejor menú del mediodía de Buenos Aires. Es el restaurante favorito de mi hijo Nicolás y el mio. Por la comida, la atención, el lugar, en fin... todo."
    }, 
    {
      "date": "31 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lfcepeda", 
      "text": "Tienen la mejor entrada que haya comido: el scon de queso con salmón. Los platos están bien elaborados y únicos. Mantienen su estilo en todos los detalles desde los bagels de cortesía hasta la decoración y ambientación del lugar. Bastante agradable y tienen buenas bebidas."
    }, 
    {
      "date": "22 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos_b", 
      "text": "Estaba repleto, excelentes los chicos de la entrada, fuimos sin reserva y nos acomodaron rápidamente. El ambiente muy cálido y los mozos de lo mejor que hemos visto. Muy recomendable! Nuestra experiencia ha sido realmente grata."
    }, 
    {
      "date": "19 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bajo_cero2", 
      "text": "El lugar es muy bueno aunque la carta es acotada. La variedad de vodkas es unica!"
    }, 
    {
      "date": "2 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebisosa", 
      "text": "El mejor lugar! La comida es deliciosa y todos son muy simpáticos. Volveremos."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodargen", 
      "text": "Me gustó mucho, excelente ambiente. El servicio esta OK pero podria mejorar. La cocina impresionante. Lo mas recomendable, la entrada de canapes y vodkas saborizados."
    }, 
    {
      "date": "12 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablitur", 
      "text": "Voy casi todas las semanas, los camareros son muy atentos y saben recomendar, excelentes tragos! Lo recomiendo."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "constanz", 
      "text": "La atención mejoró muchísimo en este último tiempo. El atún que es una delicia y la variedad de vodkas sorprende!"
    }, 
    {
      "date": "27 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cecwalla", 
      "text": "Rico, rico, rico... Muy bien atendidos, parecían atentos a todo. Simpática recepción."
    }, 
    {
      "date": "3 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bmsiepke", 
      "text": "El lugar es re tranquilo y la comida es re rica. Está bueno para comer brunch un domingo."
    }, 
    {
      "date": "28 Mar 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lamartuc", 
      "text": "La comida es excelente, fuí en invierno, salí con un olor a humo increíble, pero valió la pena. Deberían rever el tema camareras, creo que no atienden bin por el trabajo excesivo en horas pico. Volvería, no lo dudo."
    }, 
    {
      "date": "27 Ene 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fad774", 
      "text": "Lugar muy caro en lo que respecta a la espera y la atención de los mozos... tengan en cuenta que si bien el \"precio promedio publicado\" no alcanza a los $ 40.-, en realidad se debe calcular en gastar alrededor de $ 60/70 por persona, lo cual por el hecho de que tenes que esperar demasiado, y la atención de los mozos es malisima, no vale la pena volver a este lugar...\r\nYo no vuelvo..."
    }, 
    {
      "date": "25 Ene 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verin", 
      "text": "El servicio, a veces, es flojo"
    }, 
    {
      "date": "24 Ene 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cbacigal", 
      "text": "Suelo ir todas las semanas. La cocina impecable siempre y la barra por lejos la mejor de Buenos Aires."
    }, 
    {
      "date": "22 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "planetaria", 
      "text": "Muy recomendable. Excelente relación precio calidad"
    }, 
    {
      "date": "22 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbaro", 
      "text": "Es una opción única en Buenos Aires por su comida. Los almuerzos de Olsen son totalmente distintos a las cenas, y son muy disfrutables"
    }, 
    {
      "date": "22 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moro", 
      "text": "Otros tips que olvide aclarar: El servicio de mesa a la fecha tiene un costo de $12/persona. Muy buena carta de vinos, se puede verlos desde la pagina del restuarant. Slds!"
    }, 
    {
      "date": "17 Dic 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "requeto", 
      "text": "muy buen equilibrio entre precio - atencion y calidad de la comida."
    }, 
    {
      "date": "27 Jun 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Todo barbaro, menos el servicio, que siempre pasa lo mismo y la única moza que atiende bien es la cubana."
    }, 
    {
      "date": "9 Abr 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "avatar_i", 
      "text": "El ambiente es muy lindo, original, estético y a la vez relajado. Da gusto estar en un lugar así. \r\nLa comida es muy buena, con una entrada y dos platos quedamos satisfechos. \r\nVolvería, sobre todo para probar los postres y las variedades de vodkas que ofrecen. \r\nEl precio es un poco elevado (entrada, dos platos y tres aguas $96),  pero vale la pena sin duda. Volvería."
    }, 
    {
      "date": "16 Ene 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "stank", 
      "text": "Simplemente, excelente!"
    }
  ]
}