{
  "malos": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MJIMENA", 
      "text": "La espera demasiado para el producto que ofrece. Lejos, lejos de ser un fondue, y lo digo por las oportunidades en que he comido fondue hecho por suizos con productos suizos (o por mi papá que ha trabajado 20 años con restaurantes suizos). El queso, no se que queso era.. parecía un puré. \r\n\r\nLa carta era bastante creativa, tipo graciosa.\r\nVolvería sólo para probar el fondue dulce a ver si es una mejor opción.......\r\n\r\nPienso que es una buena opción para quienes no saben a que sabe un fondue de verdad, y para aquellos que sean de buen comer pueslas porciones son grandes."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lnouche", 
      "text": "Pesima la fondue de chocolate, no viene con frutas de estacion, solo unas galletas secas horribles,, 2 uvas, un cuarto de manzana verde con cascara. Ni frutilla, ni melon, ni mango, una pobreza espantosa. \r\nLa fodue de queso con salchichas de viena recalentadas, horribles, con un pollo seco dividido en diminutas particulas imposibles de pinchar, pobrisimo todo, el pan apesta, y se necesita un microscopio para encontrar un champignon.\r\nTodo es pesimo, nada recomendable."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "SergioSz", 
      "text": "No entiendo como alguien puede llamar Fondue a ese tazon de ceramica que te sirven con queso fundido de almacen sin gusto a nada. Terrorifico. Evidentemente Todavia hay gente que no sabe lo que es una fondue de queso.\r\nLo mismo aplica a la fondue de chocolate, la sirven fria y aun asi , el chocolate esta blandito, parece un Nesquick. Jamas volveria a ese lugar, Les deberia dar verguenza llamarlo restaurant de fondue."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "fobinx", 
      "text": "La fondue de queso no es nada del otro mundo, quizas lo que mas desalienta son los ingredientes para embeber con el queso: no hay demasiados vegetales, muchas salchichas, termina siendo muy pesado. La de chocolate estuvo un poco mejor, pero en el balance no alcanza para considerar un regreso. La atencion pobre, la espera fue una tortura, las reservas no funcionan bien."
    }, 
    {
      "date": "26 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luz_maria", 
      "text": "El fondue de queso muy malo, estaba muy salado, el queso era malo y para acompañar eran unas papas al horno recalentadas, duras, viejas, unos tomatitos cherry y salchichitas, muy ordinario. El pan era viejo, no crocante. Si alguna vez degustaron un buen fondue, sepan que no hay que ir a la rosadita.Pesima la comida."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Jorchus", 
      "text": "muy caro por la calidad de la comida. La verdad que yo puedo preparar algo mucho mejor en mi casa. La fondue de queso nada buena. Los bocaditos que te daban para sumergir dejaban mucho que desear, te dan mucho pan(feo) y muchos tomatitos cherrys y re poca carne. Me pareció una fondue muy pobre y cara."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Alonso26", 
      "text": "Éramos 4, pedimos mesa para 5 porque una de nosotras estaba por llegar y nos dijeron que hasta que no estuviéramos todas (faltaba 1 sola) no nos podían ubicar. Le dijimos que ya queríamos empezar a consumir y nos dijo que cuando viniera la quinta persona nos podríamos sentar. Insólito. La fondue de queso no es rica, el \"queso\" es una mezcla chiclosa de color blanco que tiene un sabor más bien feo. Para bañar en ese \"queso\" pastoso te dan: salchichas que son de mala calidad, una carne dura, un pollo insípido y otras cosas más que no valen la pena. No es caro pero no volveré, no lo vale."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "noparo", 
      "text": "El precio es muy barato porque la comida no es buena. Pedi fondue de queso pero al queso no lo vi: era mas bien salsa blanca con un gusto alejado de queso. Te traen de todo además del pancito para tapar un simple hecho: el queso no existe. Todo lo que te traen no entra en esa mesita minúscula. Como vimos que el acompañamiento era grande, llegamos a las 8, y estaba vacío (lo estuvo hasta las 9) quisimos sentarnos en una mesa de 4. No nos dejaron (aunque estabamos llenos de bolsas y el lugar vacío). La verdad es que ni pedi que lo rellenen. La atención: mala. La moza con malos modos y mala cara"
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "La definición exacta es salsa blanca y no fondue de queso, acompañada de tomates, salchichas y papas.Sin más,no vuelvo."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ceoliva", 
      "text": "Si eso que sirvieron es fondue de queso que me avisen, una salsa blanca con sabor a queso. Vergonzoso. Parecia un engrudo. Muy lenta la atencion. No hace falta esperar 40 minutos un fondue que si se hace bien y con queso no se tarda mas de 10 minutos. La de chocolate, buena.La atencion en el salon de arriba muy lenta. 10 minutos esperando una agua mineral. Mejor buscar otro lugar o hacerla en casa."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Antito", 
      "text": "La verdad me pareció bastante caro, para la calidad de la comida. Si bien la fondiu es bastante abundante me parece que el único queso que tenía es el cremoso, dado que su color era blanco y bastante carente de gusto. Las mesas están muy pegadas, no es un lugar para ir con pareja ya que las mesas cercanas escuchan toda tu conversación. La atención fue bastante agradable (lo único que me rescato). No volvería ni lo recomiendo."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chaio", 
      "text": "La fondue, era una salsa blanca casi sin gusto a queso. La atencion: mala. Eramos 7 y cayo un invitado mas, asi que se acerco un senor a la mesa a decirnos que habiamos dicho que eramos 7. Le preguntamos si habia algun problema y nos dijo que SI! Increible! Pesima atencion. El lugar, chico. Las mesas estan bastante juntas, pero la acustica es relativamente buena y no se escuchan las conversaciones ajenas. El mozo, muy bien -uno solo para varias mesas- . Ir temprano los fines de semana xq hay cola y t hacen esperar afuera con frio, aunque estes con un bebe."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "NancyP", 
      "text": "Fuimos al sucursal en Palermo Hollywood a Honduras 5710.  El ambiente es agradable con varias mesas con suficiente espacio entre ellos.  La musica fue baja y suave y buena para cenar.  El moso nos atendió muy bien.  Pedimos el fondue especial con queso que vino con varios bols de picadas para meterse en el fondue de queso.  Sin embargo el queso no fue muy rico.  La carta de vinos ofrece muchos pero todos son de lineas economicas.  Fue interesante para probar pero no para volver de nuevo y nuevo."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "julymariano", 
      "text": "La verdad pesimo.Un viejo sentado frente a la PC sin siquiera levantar la cabeza y dar la bienvenida nos indico el salon. El mismo era minusculo y todas las mesas pegadas. La mesa quedaba debajo del aire acondicionado, imposible comer ahi. Nos cambiamos a una mesa d 4. El mozo nos dijo \"no se pueden cambiar el señor asigna las mesas\". Le explique la situacion y nos dijo \"voy a hablar con el señor\" a los 10"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Escoladozamba1", 
      "text": "La verdad malísimo!!!! Fui con mi novia para festejar San Valentín y tengo varias cosas que decir.\r\nSi comes afuera está todo bien, pero si cenas adentro las mesas están una pegada a la otra, ósea que escuchar toda la conversación de los comensales de al lado.\r\nLa recepcionista te atiende mal y encima es una oportunista, cuando reservamos ella nos dijo que fuéramos a dar una vuelta y que volviéramos en 20 min, cuando llegamos nuestra reservación ya había sido ocupada por una pareja que había llegado cuando nosotros nos fuimos a dar una vuelta y volvimos antes de los 20 min.\r\nEn cuento a la comida, la fondue era un queso blanco de dudosa procedencia y te lo calentaban con una velita (de ese para rezarle a los santos), la moza se hizo la viva y no nos trajo una cazuela de champiñones y jamón que faltaba (estaba incluida en el menú, no fue un capricho mío) y no tenían carta de copas de vinos (solo vinos estándar y no Premium)\r\nOtra cosa importante para destacar fue que al lado nuestro había una familia que se pidió una fondue frita y terminamos mi pareja y yo con un olor a frito horrible, pero la culpa no la tiene la gente, sino el pésimo sistema de ventilación del lugar.\r\nEn resumen de cuentas no lo recomiendo para nada."
    }, 
    {
      "date": "5 Sep 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "reydecopas", 
      "text": "La peor experiencia sin siquiera haber entrado. Pedimos una mesa para 6. Eramos 4, esperando una pareja que estaba en camino. La encargada no nos dejó ingresar hasta que no estuviéramos los 6. (Me acordé de Mc Donald's: \"No ocupe mesa si no retiró la comida\"). No nos ofreció esperar consumiendo alguna de sus bebidas. Así son \"las reglas de la casa\", a pesar de que el restaurante estaba a la mitad de su capacidad. Terminamos yendo a La Casa Polaca, excelente comida, deslumbrante servicio y precios lógicos. Gracias, encargada."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "crisalida", 
      "text": "La Fondue, muy mala, empecemos porque es BLANCA, detalle que nos llamo la atencion al verla! Es una especie de salsa blanca muy espesa con una parte de queso y agregados para el sabor. Lo peor es el recipiente en el que viene, no es un equipo de fondue sino un recipiente de ceramica que pretenden mantener \"caliente\" con una velita(si  no tienen mechero) que se va apagando a los 5 minutos. Vino fria, y obviamente la vela no ayudo a la situacion. Los acompañamientos aceptables. Comi fondue en francia y lo que venden  esta muy lejos de serlo. Las mesas y sillas, incomodas. No lo recomiendo."
    }, 
    {
      "date": "29 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Joco", 
      "text": "En general escribo comentarios largos y detallados pero en este caso no tengo mucho para decir. SIMPLEMENTE UN DESASTRE la comida.  La fondue de queso parecia una salsa blanca con queso Adler en lugar de fontina. NO LO RECOMIENDO."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nage", 
      "text": "Tuvimos que esperar mucho, ya que no te dan la mesa hasta que esten todos, y luego tenes que esperar a que se desocupe una. La fondue de queso: fria (vino asi y nunca se calentó con el fuego de la velita). No tenía sabor a nada. La de chocolate blanco: muy liquida."
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LULIJA", 
      "text": "La verdad no puedo comentar mucho de la comida y el ambiente debido a que no nos dejaron cupar una mesa. Llegamos al lugar tipo 9 de la noche, eramos 2 personas y pedimos una mesa para 4 persona, la cual nos la negaron porque no habian llegado todos los comensales. Todo esto con ela gregado que una de las personas que solicitaba la mesa era una embarazada de 8 meses y realmente hacía muchisimo frio para aguardar al ire libre. Una falta de consideracion total. No recomiendo el lugar a nadie. La antencion deja mucho que desear y la encargada muy soberbia."
    }, 
    {
      "date": "11 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "valita78", 
      "text": "Realmente una vergüenza que no te dejen ocupar mesa si no están todos los comensales. No sé qué les importa si uno llega 15 min más tarde, si una vez que me senté y pedí no me voy a ir. \r\nMe da mucha pena que ya fui en muchas otras ocasiones a comer y la fondeu es rica, pero después de lo que me hicieron ayer de no dejar sentarme hasta que estuvieran todos (y dejarme afuera muerta de frío con mis 9 meses de embarazo), no volveré más. Una desconsideración total."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Rocky83", 
      "text": "Fuimos a comer con amigos la Burguiñon porque la fondue de quesos solo se pude comer por la calle segui, estaba mediocre , no dieron ninguna atencion, nada, NO VUELVO NUNCA MAS."
    }, 
    {
      "date": "6 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "adrialvarez", 
      "text": "Fuimos dos parejas a comer Fondue de Quesos, y despúes de esperar 50' entramos y nos encontramos apretados contra el resto de las mesas. La Fondue es una salsa blanca con gusto a vino blanco. No tiene ni la textura espesa que debería tener. Llegó fría y la mini velita (no hay mechero ni caquelon) no ayudaba mucho, tuvimos que pedir que lo calienten lo que hizo que se enfríen los ingredientes. Te dan 1/2 recarga de queso gratis... entendimos porqué el color y textura. NO LO RECOMIENDO."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aleverna", 
      "text": "las fondue de queso es salsa blanca con gusto a alcohol. No tienen los utensillos indicados para fondue, ya que calientan el supuesto queso con una velita de mesa. Eramos 6 personas y hasta que no llegamos todos no pudimos entrar. Al final nos dieron una mesa en un sucucho oscuro arriba del restoran. Es una falta de respeto mentir en los ingredientes utilizados.NO VUELVO!!!!!"
    }, 
    {
      "date": "20 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chepelado", 
      "text": "Como no toman reservas 2 de los 4 que ibamos llegaron a las 20hs para tomar una mesa cosa que  no les dejaron hacer hasta que no estuvieramos todos alli.A las 21, cuando llegamos todos la unica mesa que nos quisieron dar estaba en un cuartucho oscuro arriba al fondo. La fondue de queso es berreta, peor que la que se compra en el super lista para usar. La de chocolate no tiene nada de particular. El servicio ok, pero la encargada una mal educada y prepotente. Al que le haya gustado es porque nunca probo una fondue \"comme il faut\". Este lugar no merece tener tanta ocupacion. IRRECOMENDABLE!!!"
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "manaistu", 
      "text": "Soliamos ir hace mucho y era excelente. Fuimos hoy y la calidad ha bajado muchísimo!!! no solo aumentaron los precios sino q el queso q te dan es espantoso mezclado con queso crema o algo parecido. Antes te daban mas variedad de productos para elegir ahora es todo achicado por mas precio.Y hay muy pocos mozos realmente, al margen de que estuvimos esperando afuera como una hora sin siquiera una estufita para calentar las manos. Ha bajando muchísimo su calidad. No lo recomiendo para ir a comer fondeu."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sebabasso", 
      "text": "Intentamos cenar ahi para el cumpleanios de una amiga, y con toda sinceridad nos la complicaron desde el vamos. Primero nos quisieron cobrar doble cubierto si llevabamos torta, despues como no toman reservas nos dijeron por telefono que estemos todos 21:30, y al llegar alli nos dijeron que deberiamos haber estado a las 20:00 para reservar, con un trato muy despectivo, y sin ninguna clase de consideracion. Casi nos arruinan el cumpleanios! Por suerte nos fuimos a tiempo."
    }, 
    {
      "date": "5 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luzbelito", 
      "text": "Cena para 4 personas. No nos dejaron ocupar la mesa hasta que no estuvieron todos los comensales (una falta de buen gusto). Ambiente bueno en la terraza o en el patio, dentro es bastante ruidoso. La carta de vinos no es extensa pero los precios son correctos. Las fondeus de postre son lo más destacado. La fondeu de queso estaba regular, los ingredientes deberían ser más acordes a los quesos (se sirve: zanahoria, pollo, pan, salchicha, tomate cherry, apio, champignones). Valor agregado: no se encuentran muchos lugares con este tipo de platos."
    }, 
    {
      "date": "28 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mauge1980", 
      "text": "La atención no fué tan mala, pero el ambiente es excesivamente ruidoso. La fondue de chocolate estaba rica, pero la de queso es salsa blanca. Las materias primas no son de buena calidad."
    }, 
    {
      "date": "6 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Katrina", 
      "text": "La fondeau de queso no es gran cosa parece mas una salsa blanca que queso fundido. La fondeau de chocolate es muy rica pero la variedad de ingredientes es muy pobre. Por ser un lugar donde se come unicamentes fondeaus se podria pedir  mayor esmero en la seleccion de todas la materias primas. La atencion bien. El lugar muy pequeño, mucho bullicio. No cubrieron mis expectativas."
    }, 
    {
      "date": "18 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juliette", 
      "text": "La verdad que la fondue de queso estaba diluida en salsa blanca! Un espanto, no tenia el sabor caracteristico cuando se hace con quesos fundidos en vino blanco o kisch. Una desilusión, creo que si la hago yo en casa con queso rallado me sale con mas sabor. No volvería."
    }, 
    {
      "date": "14 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "magic", 
      "text": "Realmente la fondue me pareció queso adler derretido. Tenía gusto a cualquier cosa menos a queso. No me gustan las críticas tan fuertes, pero realmente que un lugar que supuestamente se especializa en fondue es inadmisible que no sepan prepararla. \r\nMuy chico el lugar. Tardaron mucho con la comida y pedí la cuenta como tres veces. Para no recomendar a nadie realmente."
    }, 
    {
      "date": "26 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fogo", 
      "text": "La fondue era de queso Adler y Tolem, ni siquiera en las fuente de barro sino en un pote de losa con vela abajo que cumplía la función de calentador. \r\nAl principio estaba fría y tuvimos que pedir que la caliente, lo mismo la de carne, el aceite estaba frío y  sólo tenían dos salsas. \r\nEl lugar es agradable y las chicas atienden bien, no entiendo porqué hacen fondue si no tienen la menor idea."
    }, 
    {
      "date": "19 Abr 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Magda", 
      "text": "La comida malísima. \r\nLa foundue de queso era totalmente sintética y dicen que se especializan en fondues. No vale lo que sale. \r\nLa mesa tenía una pata floja y era chiquita. La atención deja mucho que desear."
    }
  ], 
  "buenos": [
    {
      "date": "16 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valenbg", 
      "text": "como siempre comimos muy bien, lo destacable de esta oportunidad fue la excelente atencion. uno de las integrantes de la mesa era celiaca y, si bien en la carta no hay definido este tipo de comidas, tanto el mozo y el chef se encargaron de que todos podamos comer sin problemas. demostraron una preocupación remarcable!"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marranita", 
      "text": "Recomiendo el patio que es más lindo que adentro. Siempre hay mucha demora pero tienen un lugar para esperar sentado con calefacción. Éramos cuatro y pedimos la fondue au fromage especial, la velita no es suficiente para mantenerla caliente pero de todos modos no llenan por completo la cazuelita para que no se enfríe (traen otra llena cuando uno lo solicita). Estuvo rico pero me pareció que tenía demasiada salsa blanca. De postre, pedimos la de chocolate, muy rica y abundante."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ale666ar", 
      "text": "Llegamos el sábado a las 20:30 hs y no tuvimos que esperar mesa. Después de las 21 ya estaba lleno. Fuimos 4 adultos y pedimos la fondue de queso para 2, un plato para compartir y la fondue de chocolate de postre para 2. Podríamos haber evitado el plato para compartir, porque las fondues eran muy abundantes! Muy buen precio y divertida la carta con formato de boleta electoral."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "CLAVE", 
      "text": "La recepción es un desastre! la encargada-¿dueña? le pide a los cemensales q salgan a la lluvia (aun no habia tanta gente) y no te dan la mesa hasta no estar todos. Luego de breve intercambio con los mozos y ya todas presentes, nos dieron mesa y todo fluyó, por suerte. Deberían mejorar ese- mal- trato (uno va y paga, no es una invitación!!) La comida muy buena, la moza de adentro también amable (los de afuera unos amargos!) seguro no vuelvo a este local de La Rosadita!! en el otro te tratan bien y se come lo mismo..."
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "zolaris", 
      "text": "Vamos cada tanto, es un lugar muy bien ambientado una casa como las de antes refaccionada. La fondue de queso siempre parece poco pero después de terminarla dudas de pedir la de chocolate porque estas en el borde de lo que vulgarmente se denomina \"estar pipón\".\r\nEl menú es muy divertido simula una boleta electoral dándole un nombre cuasi de político a cada plato."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ellcheff", 
      "text": "lugr agradable, ta vez a fondue la acompañan con muy pocas cosas, es un punto que deberían mejorar... bien igual, pero nada maravilloso"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lizzy1983", 
      "text": "El queso de la fondue maso, le faltaba mas queso diria, ademas de poco queso, nos sobro de todo lo que te trae para mojar, un poquito mas no hubiera estado mal. La de chocolate esta buena"
    }, 
    {
      "date": "30 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "Me gusto la fondue de chocolate. Trae banana, uvas y manzana verde, vainillas, brownie, coquitos, budin de limon y unas galletitas muy ricas.\r\nA mi me gusto, quizas agregaria alguna otra fruta.\r\nEl chico que nos atendio fue muy amable."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "evicita", 
      "text": "El lugar es lindo, la fondue barata. Cumple para una salida en pareja con presupuesto algo acotado, para comer algo original. Aunque la verdad, no es LA fondue, tiene varias cosas cuestionables. Pero por el precio, la verdad, más no se puede pedir."
    }, 
    {
      "date": "5 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ManuelaDiaz", 
      "text": "La comida es muy rica y el mozo fue más que amable, pero hubo complicaciones con la reserva y con un cupón de cena prepaga que teníamos. Parece haber una falla en la comunicación interna."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MmeBovary", 
      "text": "La fondue de queso estaba bastante bien, pero lo mejor fueron los postres. El brownie \"la rosadita\" fue brutal.\r\nY La banana Split fue muy CAVERNOSA, amplia y contundente. Altamente recomendado"
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianaozzy", 
      "text": "La fondue, estaba buena, pero  nada del otro mundo.\r\nLos ingredientes para mojar: faltan vegetales, llega un momento q te aburris de tanta carne con queso.\r\nLa atencion PESIMA. No les interesa cuidar los clientes porque tienen muchos, hay q esperar conseguir mesa. No se si vuelvo, porque hay mejores lugares"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "djsp3x", 
      "text": "Un lugar agradable, atención correcta, ambiente simple y acogedor. Mesas muy amplias, comimos fondiu fue muy abudante pero la cantidad de queso no fue la suficiente, sin embargo quedamos satisfecho y sobraron cosas de acompañamiento."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MrTamm", 
      "text": "La 3era vez que voy a lo largo de los años siempre la pasamos bien, era un martes pero hicimos reserva y no hubo problema,  las reservas se guardan hasta las 9 siempre, no se puede  hacer reservas para mas tarde. la comida muy bien, la atencion correcta, De esa fondue de queso podrian haber comido 3 tranquilamente y con un 4 picabamos todos. buen lugar, recomendable. No tome vino ni mire la carta asique no consideren mi calificacion en ese punto"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dimap", 
      "text": "Muy buena. Fuimos 2 personas un sábado 21:30, nos dijeron que habia 45 min de espera. En realidad terminaron siendo 70 min, pero había movimiento asi que no importó esperar. Comimos una fondue de queso especial y una de chocolate comun, ambas muy buenas. La comida vino enseguida.  No hacen mas reservaciones!."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fenes55", 
      "text": "Fuimos en grupo por lo que pedimos las fondeu de que so y de carne, resultaron ricas, pero el servicio debería mejorar."
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasmiles", 
      "text": "Excelente la fondue de queso especial. La de carne no es nada del otro mundo. La de chocolate exquisita."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marianoezequiel", 
      "text": "Llegamos, no había lugar. Nos dijeron si queríamos esperar 50 minutos. Se convirtieron en 2 horas 45 minutos. Luego en medio de la cena nos dijeron si queríamos pedir algo mas que cerraba la cocina, y luego empezando el postre que cerraba la caja. Mientras comíamos cerraban los postigones, levantaban las sillas, el toldo etc.. La verdad un desastre. El mozo no tuvo la culpa de nada de esto. Una experiencia fea."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matupa", 
      "text": "Comida y atención muy buenas. Ambiente muy cálido y agradable.\nUna muy buena opción para los amantes de la fondue."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lcastiglioni", 
      "text": "Las fondue no son \"la gran cosa\" pero tampoco están mal (para los que alguna vez comieron fondue casera no tiene comparación). Entre la de queso y la de chocolate me parece mejor esta última, aunque vendría bien agregarle mas variedad de frutas. El acompañamiento en ambas es rico y variado, las porciones son abundantes. El lugar es lindo pero bastante chiquito y el servicio demora un poco."
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pepo205", 
      "text": "Hace mucho que no iba, y la relacion precio calidad sigue siendo la misma. El ambiente esta bueno para comer tranquilo. Tiene un patio muy lindo para comer. Siempre esta bueno volver"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SabriMarian", 
      "text": "Pedimos la fondue de quedo especial para dos y nos alcanzó muy bien, no sabíamos si pedir una porción de papas mas pero el mozo que nos atendió nos recomendo que no y estuvo bien. Lo único que puedo criticar es que la cerveza no estaba bien fria, el resto muy bien. Volveríamos."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "martinstrugo", 
      "text": "Comimos fondue de queso especial(tardo mucho en llegar)y fondue de chocolate blanco.\r\nLa de queso,se notaba el gusto a salsa blanca bastante y venia con poca cantidad de queso, para la cantidad de ingredientes, asi que alcanzo justo.Los ingredientes estaban bien(carne,pollo,tomate,jamon,champiñon,etc).Bien!\r\nLa de chocolate blanco me decepciono, no se si porque esperaba una igual a la que hago con mis amigos pero en chocolate blanca, o porque habia muy pocas frutas(pese a ser verano).Era un líquido blanco con un poco de sabor a chocolate blanco y pedacitos minimos de choc.blanco en el fondo,mal!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "josephh", 
      "text": "Si querés fondue, es muy recomendable. Pero me gustaría probar otros lugares, para poder comparar. Está bien como opción, pero me gustaría investigar otras."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flor82", 
      "text": "Es caro para la poca cantidad y la regular calidad de los platos. El tiempo de demora es excesivo. Lo peor es la recepcionista, muy poco amable, mal educada y con poco trato cordial a la gente. Los mozos tardan un montón en atender. A una pareja de al lado los hicieron esperar 40min para traerle la carta. No volveré."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "joanv29", 
      "text": "El lugar esta lindo, precio accesibles, lastima que fuimos un dia miercoles y se desbordo de gente para el personal que tenian. Tardaron mucho en atender. Los platos estaban acordes al precio."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ManFrancia", 
      "text": "Quedo muy lindo el patio ideal para estos días de calor insoportable. Es un lugar acogedor para ir a pasar un lindo momento con amigos, nada de otro mundo, acorde al precio. Lo mejor el patio, lo peor: servicio muy muy lento, hasta para traerte un hielo. El problema que no tienen mozos suficientes!!"
    }, 
    {
      "date": "30 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "javierlerech", 
      "text": "Buena la comida, nada del otro mundo. Comimos una Fondue de queso para 2, que tenia carne, pollo, salchicha, papa, tomate... bastante completa y sobro... podrian haber comido 3 personas.\r\nLa atencion y el ambiente no desentonaron (cabe aclarar que era un martes), igual que el precio que no es para nada caro dada la ubicacion.\r\nRecomendable para probar, y hasta podria volver a probar alguna otra."
    }, 
    {
      "date": "1 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "La comida en general esta bien pero tampoco es la gran cosa. La Fondue de por si es interesante pero no me me convence que las cazuelitas con los diferentes ingredientes sean solamente de carne y salchicas. Es pura salchica, muy pocos vegetales. Tienen que hacer un balance. El lugar MUY chico y mesas muy encimadas."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuchuchu", 
      "text": "El servicio muy bien ya que sólo tardaron 10 minutos en traer cada plato. Los platos muy ricos y abundantes ya q pedimos para 2 personas y parecia para 3 e inclusive para 4 personas, la fondue de queso muy rica y se sentía bien el gusto a queso y la de chocolate blanco muy buena, recomendable al q le gusta. El precio es muy accesible y más si van de a 4. El ambiente muy lindo, nosotros reservamos arriba q es bastante intimo pero abajo es bastante abierto y muy acogedor....yo lo recomiendo y volveremos a ir"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "belerofonte", 
      "text": "fuimos a comer teniendo en cuenta que era el dia del amigo declaro:\r\nla atencion es buena, es exageradamente caro para lo que presentan en la mesa y aclaro expresamente que el encargado de la sucursal de honduras es un retrogrado que arruino mi noche y no quiso hacerme un plato porque lo habia pedido cuando y estaba marchado el postre, todo porque necesitaban las mesas, no solo no tuvo actitud conciliadora con las 12 personas que estabamos ahi sino que me levanto la voz y pretendia pelea. muy mala imagen. muy mal trato al cliente, y a su propio personal que intentaba salvar la situacion."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Fuimos un jueves por la noche con reserva. La fondue de queso especial estuvo rica y muy bien en cantidad, el mozo que nos atendió era muy atento y el lugar es lindo, aunque un poco ruidoso. La carta de vinos ofrece buenas opciones de vinos económicos. La invitación de un café al final de la cena fue un detalle muy acertado. Volvería a ir, porque la relación precio/calidad es muy buena, al igual que la atención."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Manzana", 
      "text": "Ni. Prefiero la fondeu que hago en mi casa. La espera fue de 2 hs. y ni siquiera tiene asientos para que uno espere comodo o tomando algo. No me volo la cabeza. El salón de abajo es muy pequeño, aunque dicen que en primer piso hay uno más amplio. No valió la pena tanta espera porque no es nada del otro mundo. Además en la página decían que tenían descuento Club La Nación y cuando preguntamos en el lugar nos dijeron que no era valido."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezequielk", 
      "text": "Voy seguido para comer la fondeu especial de queso, un manjar!! Viene completa y el queso es muy bueno. La carta de vinos es buena, los postres tambien (recomiendo la banana split... y eso que nunca comí la fondeu de chocolate!). Hay demora y no hacen reservas, se recomienda ir con paciencia. Es uno de mis favoritos y no tiene nada que envidiarle a otras opciones mucho más caras."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Walterleopoldo", 
      "text": "Comimos Fondue, viene con una variedad de papas, carne vacuna, carne ave, salchichas, papas, pan casero, cherrys, etc..muy bueno!! recomiendo..El local visitado es de Mendoza al 5400"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Diegolou", 
      "text": "Es verdad que no es la mejor Fondeau, le faltan los quesos mas fuertes, parece tener mucho queso cremoso. pero esta bueno para comer algo distinto. El acompañamiento es bueno.El lugar es muy chico ,pero volveria a ir"
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rul0", 
      "text": "La fondue no tiene mucho queso, es más una crema que una fondue. Si quieren comer una \"fondue\" barata está bien, pero si no hay mejores opciones."
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Las fondues son ricas. El servicio deja bastante que desear: he ido varias veces y la encargada lejos de mejorar en simpatia y atencion es cada vez mas grosera. Era miercoles, el lugar estaba vacio pero no me dejaron sentar hasta que no llegaran el resto de los comensales (2 comensales mas...). El precio hace que sea una buena opcion para ir a comer. Pero intentare buscar nuevos lugares en fondue."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cabrini", 
      "text": "Muy lindo lugar y rica comida solo algo pequeño y con muy poco espacio entre mesas."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andreoide", 
      "text": "Sólo estuve una vez, pero en la de Villa Urquiza. Probé la Bourguignon y estaba bien... del 1 al 10, un 7. En cuanto a la fondeu de chocolate, medio pobretona (le doy un 5 rasposo): la elección de ingredientes era mayormente vainillas, algunos scons feos y alllguuuna que otra fruta. La atención discreta y la ambientación simpática. Precio razonable."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diegus100", 
      "text": "La fondue de queso está rica, pero yo le agregaría algunos ingredientes.\r\n\r\nLa de chocolate está muy buena, y trae mucha variedad de cosas para pinchar, en particular, de frutas de estación, y masitas varias.\r\n\r\nEstá bueno para ir con amigos, y no es caro. Volveré!!!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "dieguitomarqui", 
      "text": "Llegamos y nos dijeron que nuestra mesa iba a estar en 25 minutos. Finalmente luego de una hora y media de espera nos hicieron pasar. Al tomar asiento, le preguntamos al mozo si tenía algo \\\"para picar\\\" ya que estabamos con hambre (nos referíamos simplemente a una panera) y el nos respondio de una manera muy poco amable, que no era ameritada por la situacion. La comida es aceptable, pero nada del otro mundo y por el costo sería preferible ir con amigos a una parrilla del barrio y compartir una rica parrillada.Espero que esto le sirva a alguien."
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BernardoZorro", 
      "text": "Para comenzar podria comentar sobre el tiempo que se tomaron en hacernos esperar, usted dira 5 minutos, un poco mas respondere yo,- 15 a lo sumo acaso? - nono 50 minutos!, asi que si usted esta pensando en ir a comer a este\nlugar, espero que ande con\nde paciencia.El pedido fue entregado bastante rapido asi que yo le sumo un punto, ( el puntaje por ahora seria  -49) el queso tenia una excelente adherencia a la mesa, asi que mi recomendacion es que si llegan a ir a este lugar, vuelquen todo el fondue sobre la mesa,sin dudas la mejor eleccion"
    }, 
    {
      "date": "26 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nextmagic2000", 
      "text": "Muy recomendable, el lugar es hermoso muy pero muy, buenos precios y exelente la comida y el servicio en general"
    }, 
    {
      "date": "15 Nov 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lore_21", 
      "text": "Me gusto. Al ser domingo a la noche había lugar, aunque después se lleno pero sin llegar a ser molesto. Comimos fondue de ternera y cerdo y estuvo bastante bien. Las salsas no son gran cosa pero están bien también. Trajeron una tortilla de papa para acompañar que estaba muy rica. Lo único negativo fue que tardaron en traer la comida, pero la pasamos bien."
    }, 
    {
      "date": "22 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "alesalomon", 
      "text": "Es para ir sólo si tenés muchas ganas de fondue, y estas por palermo, sino no sirve...las mesas son chicas, y las sillas imposibles, el trato no es una maravilla, y la fondue no sobresale, la verdad que es preferible evitarlo, pero andaba con muchas ganas de fondue, asi que me quedé...la de chocolate, zafa"
    }, 
    {
      "date": "17 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Neptuno", 
      "text": "Una buena propuesta. No recomendable para los que quieran una buena fondue. Presentan una fondue de queso con una mezcla liviana de salsa blanca y queso, bien acompañada por cuadrados de pollo, carne, tomates cherry, papas, buñuelitos de calabaza, hongos y pan para usar en la fondue.\r\nBuena atención, pero el lugar y las mesas muy chicas.\r\nBuena la picada y el brownie con helado. Buen café"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Golbah", 
      "text": "la verdad que me desiluciono mucho la fondue de carne, las salsas eran simples aderezos y las cantidades son pocas.\r\n\r\ny la fondue de Dulce de leche me parecio muy buena."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eduardoyael", 
      "text": "Fuimos 4 personas y las porciones son abundantes"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ceciliac", 
      "text": "la verdad una desilución, Lo encontgramso de casualidad, muy lindo de afuera pero en esta epoca del año no se puede usar la terracita q es lo mejor que tienen, quizas por eso adentro hay demasiadas mesas.no se puede charlar. ademas las mesas son muy chicas. la atención del mozo terrible, nos apuro en todo momento. para especializarse en fondue, dejan mucho q DESEAR, principalmente QUESO. la cantidad de ingredientes esta bien, pero no son frescos. destaco a la persona nos recibio, muy amable. pero uno va por la comida, y NO LO VALE, NO MIENTRAS NO LA MEJOREN."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ooLuzzoo", 
      "text": "Pedimos 2 tipos de Fondue el de queso era bueno pero el de Chocolate una verguenza ya que estaba totalmente diluido y demasiado liquido, con decirles que al poner la fruta y retirarla no le quedaba nada de chocolate encima les digo todo, la consistencia era como si fuese agua! Un lugar mediocre que pretende demasiado, lo unico que tiene de interesante es que supuestamente se destaca en \"fondue\" cosa que cumple a medias."
    }, 
    {
      "date": "3 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elfarto", 
      "text": "Un clasico para ir en pareja y amigos, la fondue de queso especial siempre es una delicia, esta ultima vez probamos la fondue de chocolate blanco y es IMPRESIONANTE, lo unico es la mala onda de los propietarios o encargados que te hacen esperar afuera (en la calle), y ya que no toman reservas hay que ir temprano, la carta de vinos es acotada pero con muy buena variedad y precios.\r\nEste restaurant tiene otra sucursal en Mendoza 5486 (a 4 cuadras de Av. Triunvirato en Villa Urquiza, en la cual no se sufre el problema de la espera y el personal siempre atiende con una sonrisa."
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "coconut", 
      "text": "para los no habituados a comer fondue, es una propuesta original a precio razonable y con una atencion eficiente. lugar bonito y c onda, suele llenarse los fines de semana. pedimos una de quesos completa p 2 (viene con carne, salchichas, papas, tomates cherry, dados de jamon, tostaditas y buñuelitos de zanahoria) y un vino chico, $81. la fondue no es guauuu, escatima un poco en cantidad-calidad-variedad de quesos y se excede en crema, pero para los no iniciados como yo no defrauda. eso si, los que busquen la fondue perfecta no la encontraran aqui. si vuelvo, sera p probar la de choco blanco."
    }, 
    {
      "date": "14 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Adolnesa", 
      "text": "Eramos 4 personas festejando un cumple. Nos anotamos a las 22 hs y nos llamaron a las 00:15...sin palabras. El lugar es muy chiquito, un ambiente cálido pero no muy íntimo si queres darle un toque romántico con tu pareja. Las mesas estan muy juntas, pero como experiencia es divertido. Le pondríamos mas queso y kirch a la fondeu y no tanta crema, porque le quita el gusto. Pedimos papa La Rosadita, que el mozo nunca trajo...La pasamos bien, pero no puedo llevar a nadie mas con tanta demora, es una vergüenza."
    }, 
    {
      "date": "3 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "Volvi! La comida es muy rica, el queso no es de los mejores, pero lo que me gusta de esta fondue es que tiene mucha variedad de ingredientes para sumergir. El servicio es bueno y el lugar muy bonito, chiquito y pocas mesas."
    }, 
    {
      "date": "22 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "turu_flowers", 
      "text": "llegamos y tuvimos unos 40 minutos para esperar la mesa  por que deseabamos comer en el patio \r\nel lugar es precioso la atencion muy cordial\r\ny los precios accesibles siendo la fondue una comida especial , comimos una de queso y una de chocolate  tomamos un vino  una cerveza de litro 2 gaseosas  total 186 pesos  la fondue de queso riquisima  la de chocolate un poco liquida para mi gusto  igualmente  esta bueno para ir con pareja o amigos"
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "albertico", 
      "text": "Agradable y simpatica casa en Palermo para comer foundue en un ambiente predominantemente de jovenes.\r\nSimple, bien presentado, bien atendido y a buen precio recomiendo este lugar."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DrGabo", 
      "text": "El lugar está bueno para ir de vez en cuando, la fondiu mas completa de Queso para 2, indica \"vegetales\", solo traen tomatitos cherry, y literalmente 1 champignon cortado en 4."
    }, 
    {
      "date": "6 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "la comida es buena, la atención correcta, los precios son acordes, el lugar es chico y ruidoso. No cambió desde la ùltima vez q fui."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "Los mozos tienen tanta onda para atender que el hecho que no tengan gaua sin gas ese día no me importó. La fondeu muy rica, los quesos son los mejores, birra bien fría y muy atentos los trabajadores y supongo dueños."
    }, 
    {
      "date": "1 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Zgourmeteventos", 
      "text": "Muy lindo el lugar y el ambiente, el precio muy razonable y los mozos muy atentos! me encantaria que la fondiu de queso esté un poco mas caliente y no tibia. Lo recomiendo, siempre y cuando vayas temprano, sino es imposible."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaxiG", 
      "text": "No hay mucho que decir, simplemente es un lindo lugar para comer una fondue que si bien no es super, es muy aceptable, y es un lindo lugar para ir en pareja y tomarse un vino. Lo recomiendo."
    }, 
    {
      "date": "6 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chicho_n", 
      "text": "La verdad que lamento discrepar con muchos de los comentarios. Para mi la fondue estuvo buena, auqnue no soy gran experto en la materia. El servicio fue básico, aceptable y el lugar muy tranquilo y calido. Seguramente tuvo que ver que fui un lunes por la noche, y no habia mucha gente."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mio1981", 
      "text": "Fuimos 10 personas y pedimos fondue de queso, que resultó buena pero no demasiado original. En cambio, la fondue de chocolate blanco es muy recomendable, mucho más rica que la de chocolate negro. Es un buen lugar para ir en grupo, nos resultó muy barato."
    }, 
    {
      "date": "10 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ViajeroNocturno", 
      "text": "Un buen lugar para comer foundue,sin nada del otro mundo. Es para ir de vez en cuando.\r\n\r\nSe llena rapido,sino hizo reserva,tendra una gran espera!"
    }, 
    {
      "date": "7 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lukio82", 
      "text": "el lugar es chico y esta lindo, tienen buenos vinos y a precio accesible.\r\nla fondue para 2 es abundante pero no te llena... si sos de buen comer te queda un resto para la fondue de postre.\r\nla atencion es un tanto frio y distante, no nos dejaron ocupar una mesa de 4, y las mesas de 2 tienen la peor ubicacion. o en el medio del salon o en una esquina medio aislado.\r\n\r\nel queso de la fondue, para mi gusto le faltaba un poco mas de gusto, picante, o algo que te haga \"ruidito\" en la boca"
    }, 
    {
      "date": "12 Sep 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "El_Capitan", 
      "text": "Hace un año fue la primera vez que fuí a la rosadita y la fondue era espectacular.\r\nEsta vez, me pareció que habían cambiado los quesos puesto que la misma no estaba picante y no tenía gusto a kirsh.\r\n\r\nLa fondue de chocolate, excelente comosiempre."
    }, 
    {
      "date": "24 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Veronika", 
      "text": "La fondue de chocolate aceptable, aunque no exquisita ni demasiado abundante, podrían agregar más ingredientes. La atención muy amable y correcta. Y el precio, conveniente. Buena relación precio/calidad."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solana", 
      "text": "Fuimos al lugar con mi novio, por recomendación de una amiga. La verdad que es uno de los pocos lugares para comer fondue, donde a uno no le cortan la cabeza. Probamos la fondue de queso y nos parecio exquisita! Viene con distintos tipos de cosas para probar! Tuvimos que esperar cerca de media hora afuera! Lo que no me gustó fue que tal vez las mesas estan un poco juntas y el lugar es demasiado chico. El mozo no se destacó. Un muy buen precio por lo que se come, en un ambiente calido!"
    }, 
    {
      "date": "4 Jul 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Agustina_m", 
      "text": "En primer lugar nos dijeron que habia una demora de 30 min sin embargo nos atendieron a las 2 hrs de la llegada.\r\n\r\nLa comida no es la gran cosa. Al ser un lugar especializado unicamente en fondue deberian tener mayor variedad y mejor sabor.\r\n\r\nLa atencion fue malisima. No solo nos tuvieron esperando tanto tiempo si no que no hubo ningun tipo de atencion de parte del personal y pretendian que nos atragantemos para poder retirase a su casa temprano. Si no los mozos se dedicaban a mandar mesnjs de texto y realizar llamadas,\r\n\r\nNo recomiendo el lugar de ninguna manera."
    }, 
    {
      "date": "27 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Hugue", 
      "text": "Interesante propuesta. Los condimentos de la fodeu eran abudantes.\r\nUn poco chico el lugar.\r\nBuena atención por parte del servicio. Lo recomiendo, aunque con reservas"
    }, 
    {
      "date": "24 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marchelo", 
      "text": "La fondue de queso no era lo que esperaba. Si bien lo que traían para comer era muy bueno y variado, el queso no era como debía ser. Parecía que tenía salsa blanca más que queso y sabía a maicena.\r\nLa atención fue aceptable y el lugar era confortable."
    }, 
    {
      "date": "13 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida es rica, bastante abundante sin llegar a ser exquisita, tiene buena relación precio calidad. Va mucha gente y hay que tener paciencia y esperar, vale la pena."
    }, 
    {
      "date": "30 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Viendo las calificaciones que tenia dudaba en ir, pero la verdad no me defraudo. Si bien tuve que esperar al frio bastante tiempo, valio la pena. El ambiente del lugar esta muy bueno, aunque las mesas estan muy juntas. La fondue de queso vino con muchos ingredientes, valio la pena, lo unico no te queda espacio para una fondue de postre, hay que optar por una o la otra. La atencion fue muy amistosa. Es para ir, sobre todo en invierno"
    }, 
    {
      "date": "25 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beni325", 
      "text": "El servicio es HORRIBLE. Llegamos a las 8.15 y el lugares estaba cerrado todavia aunque decian que abrian a las 8. el lugar estaba vacio y tuvimos que iscutir con la moza para que nos dejaa sentarnos a esperar a 2 comensales mas. Despues de eso, con todavia el lugar COMPLETAMENTE VACIO, nos hostigaron repetidas veces sobre cuando llegarian los comensales restantes y amenazandos con hacernos esperar afuera o cambiarnos a una mesa para 2. Pedimos algo mientras esperabamos, que no llego hasta despues que llegaron los otros comensales. Los mozos no prestan atencion a las mesas. La comida es rica."
    }, 
    {
      "date": "20 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "spcontenidos", 
      "text": "El precio me parece acorde.La comida a mi entender es muy rica y la fodue de quesos trae buenas variedades para comerla.la atencion es buena cuando se puede, ya que como son 3 sectopres y creo que hay 4 o 5 personas que atienden las mesas,se nota que aveces el tema de que este tan dividido el lugar los perjudica. de las 4 veces que fui siempre quede muy conforme,los vinos son acordes a los precios que maneja el lugar.es verdad que no te dejan sentar sin que esten todos los comensales y se ven discuciones siempre.la fodue de dulce de leche es expectacular.y la de chocolate es rica.Recomendable."
    }, 
    {
      "date": "11 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "valeseo", 
      "text": "Viernes por la noche. LLegamos a las 22. Nos indican que hay 40 mins de demora. Aceptamos ya que faltaban llegar 2 comensales. Entramos a comer 2 horas despues pasando un frio de no creer afuera ya que no hay espacio ni se permite esperar adentro. De no creer. La moza sin saberlo nos pregunto si esperamos mucho . \"2 HORAS!!!\" dijimos las 4. La comida bien. Con el hambre que teniamos tambien..."
    }, 
    {
      "date": "29 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, adentro es algo ruidoso, la atención estuvo muy bien, la comida es buena,  la calidad es acorde con el precio."
    }, 
    {
      "date": "4 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElGato_M", 
      "text": "Recomendable lugar, eramos 6 y comimos de primera, la picada es abundante, la fondue de queso es muy rica y trae buen acompañamiento, se nota mucho el queso ementhal, base de la fondue..  Demas esta calificar la fondue de chocolate, Exelente, con 5 variedades de frutas y ademas brownie, vainillas y budin. La atencion fue buena, aunque los camareros, no estaban muy pendientes de las mesas."
    }, 
    {
      "date": "12 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ale_star", 
      "text": "buena la comida, la atencion es buena, en cuanto a la ambientacion esta acorde a la propuesta, los precios no son execivos."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cemar", 
      "text": "Un lugar chico, pintoresco. Hay que ir con tiempo por que es lento. Las fondues estan bien, no son mejor que las que uno puede preparar en casa."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Cucurula", 
      "text": "El lugar muy lindo, la comida está buena. Pero el servicio no es muy bueno, los mozos no están atentos a las mesas. Hay que reservar porque sino no te dan mesa. Muy buena la fondue de chocolate."
    }, 
    {
      "date": "28 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cheffpus", 
      "text": "Positivo: el ambiente es muy calido y sencillo, hacen del lugar un lugar comodo para hablar y pasar un buen rato. La atencion fue muy buena y a pesar de estar en el entrepiso la atencion fue constante.\r\nNegativo: la comida no es tan rica, si, es para pasar un lindo tiempo hablando y cocinando la carne. el lugar no es muy grande asi que se recomienda hacer reservas o estar bien temprano."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DonViti", 
      "text": "Un lugar agradable, pero mínimo. Es lindo el ambiente, pero el hecho de ser tan chico le juega muy en contra, y el servicio estaba limitado a eso, tambien. \r\nLa fondue de queso era rica, aunque no era la tradicional; eran quesos muy blandos. El acompañamiento era muy muy bueno: carnes y verduras variadas, no solo las simples salchichas y pan que dan en otros lados. Las salsas de la burguignone no eran gran cosa. Rica la fondue de chocolate (aunque tbn demasiado liquida). Mucha manzana para mi gusto, pero se entiende por el precio que de las demas variedades (torta, brownie, vainillas, otras frutas) hubiese menos cantidad para bañar de negro.\r\nNo son \"LAS\" fondues, pero tienen buen precio y no dejan de ser ricas."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matata", 
      "text": "La rosadita nos gustó. Muy buena relación precio/calidad. Tiene buenas fondues y buena atencion. \r\nNo se imaginen nada del otro mundo, es un lugar bastante sencillo y es realmente un excelente lugar para ir con amigos o a comer de manera distendida (nada de romance). Lo unico que es flojo es el espacio: Las mesas estan muy juntas, se escuchan todas las conversaciones y te hace sentir algo incomodo. Tambien hubiese venido bien algo de musica."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arielin", 
      "text": "Ricas fondues, precio aceptable, mesas incómodas."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "No aceptan reservas los viernes. No le permiten a los comensales sentarse en la mesa a esperar al resto del grupo, solo entregan mesa si la totalidad del grupo esta presente. Hay muy pocas mesas, lo cual hace que la espera pueda durar mas de una hora. Nos hicieron sentar en una mesa muy incomoda donde el sillon era mas alto que la mesa. Demora en la atencion de mesa. La fondue de chocolate tenia mucho gusto a alcochol (mucho ron?)"
    }, 
    {
      "date": "10 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Santafesino", 
      "text": "Buena relación calidad precio. El ambiente es agradable y es una opción recomendable para variar. La carta (su diseño) es muy creativo."
    }, 
    {
      "date": "8 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "xcursio", 
      "text": "Para comenzar, la espera es excesiva y no cumplen con el estimado. La señora que toma las reservas no respeta el orden (Me ocurrio las dos veces que fui). La comida es buena pero no se distinge de otros lugares.\r\nEl ambiente esta bien ambientado pero las mesas estan muy cerca unas de otras y no hay espacio para moverse.\r\nEs buena la atencion de los mozos pero son escasos en cantidad."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "losraymundo", 
      "text": "Para quien no conoce mucho este tipo de comida es una buena opción porque además los precios son accesibles. La fondue de queso es rica pero los ingredientes no son muy variados; la bourguignonne es complicada de comer porque el caquelon se enfría rápido al no estar la llama muy bien encendida. Ricas salsas. La de chocolate está bien, aunque los ingredientes tampoco son del todo variados. Pocas mesas sin mucho espacio entre ellas aunque sin llegar a ser incómodo. No es recomendable \"pasar a comer una fondue de chocolate de postre\" porque siempre hay mucha gente esperando en la puerta."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Flow", 
      "text": "La ensalada que comi estubo muy buena y abundante, la fondiu fue abundante/ normal.El postre fue normal, los cafe que se tragieron algunos vinieron frio, no se si se debio al no pre-calentamiento de los pocillos o que tardaron en traerlos.\r\nLo que note tambien es que la carta no tuvo ningún cambio desde el año pasado, simpre esa misma, no hay modificaciones o platos nuevos, eso deberian tenerlo en cuenta para sorprender un poco a los clientes.\r\nEn cuanto al servicio de los mosos, fue optimo, nada del otro mundo. Mi principal critica a este lugar es la atencion de paerte de su recepcionista, la cual no tiene tacto y calides con los clientes, algo importante que se tiene que tener en cuenta en el campo de la gasrtonmía y Servicio, el cliente hay que tratarlo bien tanto ante como despues y el maltrato no es una buena imagen. Tampoco vi bien, la no toma de reservas(cosa que figura en esta guia)y la política de que si no esta el total de comensales, no te dejen entrar a ocupar una mesa,nosotros éramos 7 faltaban dos personas que llegaron eneseguida y no me daban la mesa que estaba disponible. La verdad que no me fui conforme ya que pasas un mal momento."
    }, 
    {
      "date": "29 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Mishi", 
      "text": "Fuimos dos veces, la primera comimos fondue de queso y fue bastante rica. Volvimos por la de carne, y esta era rica pero no tanto como la de queso. De postre, la fondue de dulce de leche también estaba riquísima.\r\nLa atención buena, las dos veces.\r\nComo leí en otro comentario: \"no es el mejor lugar, pero es recomendable\".\r\nEso sí, la mujer rubia de la caja... que antipática por favor! nos habló mal infinidad de veces... a nosotros y a toda la gente. Si no es la dueña... que la cambien!!!!"
    }, 
    {
      "date": "24 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "m_chihiro", 
      "text": "El ambiente es acogedor. Suele llenarse, así que hay que reservar e ir temprano. Los mozos son bastante inexpertos, le preguntamos a la moza si nos convenía pedir dos fondues juntas o primero una y luego otra, y nos asesoró muy mal (terminamos comiendo todo frío). El aceite de la bourguignon estaba muy frío y el muchacho no sabía regular la hornallita, ni que tenía que agregarle más alcohol. La fondue de queso me decepcionó; como dijeron por ahí, parecía salsa blanca con gusto a queso \"o algo así\" y la de chocolate era más bien una salsita de cacao caliente. En casa he comido mejores."
    }, 
    {
      "date": "16 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "WillyWinki", 
      "text": "La fondue de queso estaba buena, el lugar es chico al igual que las mesas lo que hace que los mozos pasen muy cerca mientras uno come. Recomiendo ir temprano porque despues no hay lugar y te hacen esperar afuera, que con el frio que hace no es muy agradable. No es el mejor lugar pero es recomendable..."
    }, 
    {
      "date": "10 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alanpao", 
      "text": "Eramos 6 personas por lo que pudimos probar varias cosas. La fondue de queso especial es excelente muy recomendable, la bourguinogne especial no me gusto ya que la carne estaba dura y el aceite se enfriaba con mucha facilidad porque el mechero no era muy bueno. En cuanto al postre pedimos fondue de chocolate y otra de dulce de leche y las dos estuvieron riquisimas, con variedad de masas y frutas, muy buenas. En cuanto al ambiente es un poco chico. La atencion es correcta."
    }, 
    {
      "date": "7 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paogandini", 
      "text": "Es un lindo lugar para ir a cenar o almorzar, la comida es muy rica,y el precio es super accesible,es un lugar para ir en pareja o con amigos, lo unico malo es que no toman reservas y aveces hay que esperar mucho, es conveniente ir temprano."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bachu", 
      "text": "La comida me pareció muy buena. Lo único que critico es el calentador, que es una vela, por lo que la fondeu no dura demasiado tiempo caliente. \r\n\r\nEn cuanto a la atención fue muy buena, pero el lugar es muy chico y se nota que quieren el recambio rápido, por lo que vinieron varias veces a ver si necesitabamos algo más, y en otras palabras a hacernos sentir que querían la mesa."
    }, 
    {
      "date": "23 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patagonia", 
      "text": "Me habían hablado mucho del lugar y me imaginaba un lugar mucho más espacioso. La comida es buena, el menú es original, presentado en forma de boleta electoral. Pedí un fondue de carne y pollo, muy buena, la moza constantemente se preocupaba porque la comida estuviese caliente. Los postres son muy buenos, recomendable."
    }, 
    {
      "date": "14 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SUPERM", 
      "text": "Para los que ya conocen el lugar, es uno de los clásicos para comer una buena fondue.  Ví detalles que no los observé en otras visitas. Se preocuparon en que esté siempre caliente la comida. Sin embargo, los mozos/as son demasiado lentos, no sabían de precios ni de lo que incluía la fondue.\r\nA las once nos consultaron si ibamos a pedir postre (estábamos terminando de cenar), porque la cocina cerraba. Cuando pedimos el café, diez minutos después, nos preguntan: \"Podemos llevarle la cuenta\". Por la hora, me parece que no pueden apurar a los clientes de esa forma. Conclusión: buscaremos otro lugar de fondue, en donde los dueños del lugar le den importancia a los detalles y la atención."
    }, 
    {
      "date": "13 Mar 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "muerteninja", 
      "text": "La fondue estaba tibia, le pedimos otro tipo de calentardor, pero no tenian. Usaban una velita petit que no calentaba demasiado el queso. A las 23 nos ofrecieron el postre porque estaba por cerrar la cocina y a eso de las 23.15 nos preguntaron si podian traer la cuenta."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jmmeis", 
      "text": "El lugar es chico pero lindo. \r\nLo que no me gustó fue la fondue de queso, ya que todos los agregados (pan, pollo, carne, salchichas, etc) eran recalentados en el microondas. \r\nLa fondue de chocolate fue muy buena, aunque demoraron cuarenta y cinco minutos en traerla."
    }, 
    {
      "date": "1 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Dalilita", 
      "text": "Siendo que es un lugar especializado en fondue esperaba que las salsas que acompañan la carne sean sabrosas. Es lo único que tienen que preparar y no tenían gusto a nada. El aceite se enfriaba, así que la carne empezó a absorber todo el aceite. Una lástima, porque la idea del restaurante es muy buena, pero no está bien lograda. \r\nPor otra parte, personalmente encuentro poco simpático que la carta esté presentada como una boleta electoral y que los platos tengan nombres como \"devaluación\" o \"piquetero\". Son ideas que prefiero no vincular con la comida. Evidentemente los platos hacen justicia al nombre que reciben.\r\nEl servicio estuvo bien, salvo que cuando llegamos tuvimos que acercarnos a la barra para pedir mesa y nadie se hacía cargo; finalmente apareció una camarera y, a partir de ahí, la atención fue buena. \r\nIndiscutible: la casa es muy linda. Pero yo no volvería."
    }, 
    {
      "date": "23 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ginger_23", 
      "text": "El lugar es cálido e interesante. Es como si estuvieras en casa. El fondue de queso no es nada especial, no se compara con un buen fondue de queso, pero es entretenido ir untando los diferentes ingredientes que te ofrecen (salchichas, apio, pan, pollo, tomates cherry, papa, etc.) con el queso."
    }, 
    {
      "date": "1 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fschlim", 
      "text": "La fondue fue como hacerla en mi casa. las salsas termine sin usarlas porque no eran nada interesantes. El servicio tardó 15 minutos en limpiarme la mesa y 45 minutos en traer la fondue. el lugar es muy chico y la gente de la barra no es muy atenta a lo que solicitas.\r\nno vuelvo."
    }, 
    {
      "date": "24 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mey0", 
      "text": "Lugar interesante, distinto. Cumple con lo que propone. Vale la pena conocerlo."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Argento1982", 
      "text": "Incómodo por las mesas, sillas y el poco lugar.\r\nNovedoso como propuesta. Pero el queso no es de los más ricos que hay, como para hacer una fondue. Me pareció original y comí muy bien. Podría ser mejor."
    }, 
    {
      "date": "6 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlos17", 
      "text": "La comida es buena, la atención es buena y el ambiente es bueno. \r\nNada espectacular, pero recomendable y original. Definitivamente para ir en pareja."
    }, 
    {
      "date": "26 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alvarete", 
      "text": "La fondeau de carne es buena, las salsas que la acompañan no son muy elaboradas, pero están bien.\r\nEl servicio es bueno y el ambiente muy agradable."
    }, 
    {
      "date": "23 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "toba", 
      "text": "Tiene precios accesibles para el tipo de comida. La moza muy amable, puso lo mejor de sí para compensar la mala cara del señor de la barra mientras solicitábamos que juntaran dos mesas ya que eramos seis. Además, si los comensales no llegan todos juntos, dejan esperando a los que llegaron primero afuera, sin dejar sentarlos. Falta por parte de los dueños orientación al cliente."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "SebUn", 
      "text": "Las fondeaus estaban muy buenas, sobre todo la de queso, la recomiendo.\r\nEl servicio algo flojo, podria mejorar bastante.\r\nY el lugar, es chico, hacia mucho calor y las mesas estan muy amontonados."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gringo", 
      "text": "La fondeau de queso es lamentable. \r\nLa de aceite está bien, si sos paciente para comer es rendidora. \r\nLa de dulce de leche no la recomiendo, es  muy rebajada, sabor aguado. \r\nLa camarera que nos atendió fue muy cordial y agradable. \r\nEl lugar es lindo pero cuando está lleno es muy incómodo, tiene las mesas muy juntas. Sólo la propuesta, por lo novedoso, resulta atractiva."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "El lugar es muy cálido. \r\nLa persona que nos atendió estaba distraída, se olvidaba los pedidos. \r\nNo nos trajeron nada mientras esperábamos la fondue. \r\nUna pena que no acepten reservas telefónicas, esperamos por más de una hora afuera con mucho frío. \r\nLa comida fue rica, sencilla y quedamos muy satisfechos. No llegamos al postre."
    }, 
    {
      "date": "22 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lolalolita", 
      "text": "me parecio bueno, pero nada del otro mundo. Nos ofrecieron unos sillones que resultaron ser lo mas incomodo del mundo. Las fondues no fueron malas pero me parecieron normales, creo que podrian esmerarse mas en la carta"
    }, 
    {
      "date": "3 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CosmicBoy", 
      "text": "La comida fue muy buena y el servicio también. \r\nLa fondeau de queso es un poco fuerte, pero los acompañamientos fueron variados y ricos. \r\nEl lugar (una casita muy monona) es muy romántico."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Caro", 
      "text": "La verdad me lo habían vendido como algo original, lo cual no lo es. \r\nLa Fondue me pareció queso Adler derretido. El postre (brownie) era bueno, pero no como para esperar lo que esperamos y la mala educación del encargado hacia una mesa al lado nuestro hizo el resto. No lo recomiendo, hay muchos mejores lugares en dos cuadras a la redonda."
    }, 
    {
      "date": "29 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kiyu2002", 
      "text": "La fondue de queso muy buena, la de carne no me gustó y la de chocolate es regular.\r\nNo es un lugar que recomendaría."
    }, 
    {
      "date": "22 Dic 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carolina13", 
      "text": "Muy agradable el ambiente, la moza que nos atendió una divina total, súper atenta y simpática. \r\nSon muy originales las cartas. La fondue de queso no era espectacular (no tenía mucho gusto) pero en compensación las de chocolate y dulce de leche son imperdibles. \r\nPara principiantes en fondues, sin duda recomendado."
    }, 
    {
      "date": "26 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "morton1", 
      "text": "La amabilidad y calidez de su gente, sumado al lugar y la comida, hacen de la rosadita un lugar especial en Buenos Aires para compartir una excelente cena. \r\nLo negativo: las imagenes de \"mendez\" en la pared."
    }, 
    {
      "date": "22 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eduardot", 
      "text": "El lugar es agradable aunque muy chico. Muy descortés el trato del encargado.\r\nLa comida es buena, aunque se trata de una fondue \"argentinizada\" y le falta gusto. Para principiantes está bien, es mejor que el fast food."
    }, 
    {
      "date": "5 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "victoria6", 
      "text": "Un lugar para principiantes de la fondeau. \r\nLa de queso no tenía mucho gusto y los ingredientes no estaban muy bien pensados, creo que se puede hacer más.\r\nEl servicio bien, pero no demasiado. Tuvimos que esperar demasiado tiempo."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pety129", 
      "text": "Se come bien, pero la atención no es de la mejor."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lucaspic", 
      "text": "La fondue de queso no sigue la receta tradicional. Tiene un sabor muy suave producto de no utilizar los quesos adecuados y reemplazarlos por un mix tipo \"tholem\". Sí esta muy bien la variedad de elementos para \"pinchar\". En cuanto a las dulces, no hay objeciones. Muy agradable y cómodo el lugar, podría mejorarse la música (radio)."
    }, 
    {
      "date": "9 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nezzo", 
      "text": "Buena la fondue de carne. La fondue de queso no tenia mucho queso natural. Muy buena la fondue de dulce de leche.\r\nLa atencion regular."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "trapito", 
      "text": "Da la impresión de que vas a encontrarte con un super restó francés y deja mucho que desear. La comida es regular, con atención buena. No volvería."
    }, 
    {
      "date": "28 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jtrovato", 
      "text": "Muy buen ambiente, muy buena comida y muy buena atención.Lugar recomendado para pasar un buen rato con amigos/as."
    }, 
    {
      "date": "14 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fernando2", 
      "text": "Atención cálida no demasiado estructurada, ambiente agradable, muy buena comida, buena relación precio Calidad"
    }, 
    {
      "date": "21 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "flanelle1", 
      "text": "Muy buena atención, increible lugar"
    }
  ], 
  "excelentes": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Seque", 
      "text": "Muy rico, lo único que no toman reserva para los días viernes y sabados, tuvimos que esperar 1 hora para conseguir mesa, lo buen que tiene unos banquitos para esperar en un patio que esta en la entrada. La comida estuvo bien! El precio normal tomamos dos vinos y dos tipos de fondeu distintas una de quese y otra de dulce de leche y nos salio $ 90 y eramos 5."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrea_92", 
      "text": "Fue la segunda vez que fui al lugar. Primero con mi familia y después con mi novio. La atención 10 puntos y la comida riquísima. Llegamos en el horario justo (al rededor de las 20hrs) ya que había unas mesas ocupadas pero había lugar aún. Cuando nos fuimos, (21.30hrs) ya había una pareja afuera esperando. Pero totalmente recomiendo el lugar :)"
    }, 
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "camilasotov", 
      "text": "Muy rico fondue!! Lastima que tengas que esperar tanto tiempo por una mesa y que no acepten reservas... Buen precio!!"
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sergiogr78", 
      "text": "Todo estuvo rico, tanto la fondue de queso como la de chocolate, aunque en la primera faltó algo de queso. La atención buena y el lugar también. Los precios están bien, y la carta de vino tiene bastantes opciones a buen precio."
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "julieta-juan", 
      "text": "Fuimos dos veces porque nos encantó la fondue de queso. Las porciones muy abundantes. No nos faltó queso como dice en otros comentarios. Además es muy sabroso y todo estaba muy rico Tiene bastante espera, pero creemos que vale la pena por el producto que ofrecen."
    }, 
    {
      "date": "13 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yakare84", 
      "text": "muy bueno todo, como siempre. Comimos la fondue especial de queso. La cantidad esta bien, redujeron un poco después de un tiempo pero se ajusta perfecto. Se que voy a volver."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VickyDar", 
      "text": "Resto pintoresco con muy buenas fondeu."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "TomRuival", 
      "text": "Buenísima la comida, con una Fondue nos llenamos los dos y disfrutamos cada bocado."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MariF", 
      "text": "fui dos veces, la primera vez a Palermo Soho y la segunda a palermo Hollyw y les garantizo que ambos trabajan con los mismos standares de calidad y servicio ademas de la ambientacion.\r\nLa comida es riquisima, la mezcla de queso para la fondue me parecio muy sublime(por q si fuera queso puro seria muy empalagoso) ideal para acompañarlo con las casuelas q te ofrecen que esta de mas decir, muy ricas la combinaciones!!! Los postres,ni q hablar! muy ricos!\r\nEl servicio de mesa excelente, los chicos con muy buena onda, la verdad mas que 10!"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cami88", 
      "text": "Muy buen restaurant, buen precio (para la zona en que está), excelente servicio, rápido (para la zona en que está), buena onda y  con presentación de vinos y muy rico sobre todo!!!!! \r\nY como si fuera poco gastamos re poco en comparación con otros restaurantes y la cantidad que comimos!\r\nVaya con pareja que es re-romántico!"
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lulasc_90", 
      "text": "Fui en dos oportunidades, al local que esta en villa urquiza, me gusto mucho, la comida muy rica, la fondue de queso exquisita, muy buenos acompañantes, como entrada, las papas a la rosadita, porcion muy grande.. y de postre un brownie que tenia de todo, la atencio muy buena, me gusto el lugar, chico, agradable.\r\neso si, se complica la espera, la primera vez q fui eramos 8 y tuvimos q esperar como hora y media, la segunda vez de belgrano me tuve q ir a urquiza, pero vale la pena"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mechyserra", 
      "text": "Exelente atención muy rápido y muy atentos! la comida muy buena, las salsas para acompañar muy variadas y bien elegidas. Muy bueno para salir a comer algo distinto y muy razonable la relación precio-calidad!"
    }, 
    {
      "date": "8 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matibordolino", 
      "text": "He ido varias veces con amigos o en pareja y jamas me descepciono. Si bien el servicio no es lo mas destacado ya que suele tardar mas de lo tolerable, la comida es bastante apetitosa. La fondue au fromage tiene una variedad de platos para bañar en el queso mas que aceptable. Los precios no son baratos pero tampoco te arrancan la cabeza. Suele haber mucha gente por lo que se complica ir durante un fin de semana. Debo decir que en terminos generales es un restaurant que me gusta y que concurro asiduamente."
    }, 
    {
      "date": "15 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mariannet", 
      "text": "Fui con mi novio hace ya un tiempo, y nos gustó mucho la comida. Comimos como plato principal fondue de queso y como postre, fondue de chocolate (blanco, si mal no recuerdo). El servicio es un poco lento, el lugar es re chico asi que si no se va temprano hay que esperar, pero la comida lo vale!"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Excelente relación precio calidad, recomendable y barato"
    }, 
    {
      "date": "12 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "La atención ha sido muy buena y la fondue resuelta con mucha calidad.Ya he ido muchas veces y continuaré yendo Muy buena relación precio calidad"
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lumier", 
      "text": "Buenisimas tanto la fondue de queso como la de chocolate, super abundante los platitos con las diferentes variedades de cosas para pinchar. El precio muy razonable y acorde con la calidad, la atencion buena, lastima que es muy chiquito. Volvere muy pronto."
    }, 
    {
      "date": "26 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ychis", 
      "text": "Hay que ir con tiempo, porque suele estar lleno, y te dicen que la cocina cierra temprano.\r\nSon medios lentos."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agusimv", 
      "text": "excelente, la fondue riquísima, lo que venia para poner adentro de la fondue (salchichitas, pollo, jamon, carne, papas, pancito, tomaes cherrie) estaba todo espectacular. Fué mas que suficiente, nadie se quedo con hambre. De postre pedí un brownie y era enorme y muy bien hecho, bien sabroso y húmedo como debe ser un brownie"
    }, 
    {
      "date": "8 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "vicp", 
      "text": "Me gustó mucho la fondue de chocolate."
    }, 
    {
      "date": "29 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "merylovegood", 
      "text": "Un menú muy entretenido acompaña la excelente comida. Especializados en fondue se saben valorar. Para quien no reservó: la espera vale la pena."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pep82", 
      "text": "Muy bueno el lugar, los precios son razonables. El lugar es lindísimo. Probé otros lugares donde se come fondue, pero éste es lejos el mejor."
    }, 
    {
      "date": "9 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paulis_q", 
      "text": "Muy buen lugar. Para recomendar. La comida es muy rica y abundante. El servicio es excelente, porque nos orientaron muy bien a la hora de pedir. Vamos a volver seguro."
    }, 
    {
      "date": "31 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tio_Pucho", 
      "text": "Excelente la comida y el ambiente. \r\nLa atención fue muy buena y los menúes son muy originales.\r\nExcelente en líneas generales."
    }, 
    {
      "date": "1 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "connie1984", 
      "text": "El lugar es chico pero agradable. Lo bueno se hace esperar, siempre hay gente. \r\nTe orientan muy bien en que pedir y la fondué es muy rica. Fui varias veces y seguiré concurriendo."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marisa74", 
      "text": "Excelente atención, muy cordial y eficiente.\r\nEl plato principal es original, de los mejores."
    }, 
    {
      "date": "5 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moonday", 
      "text": "Es cierto lo de la velita para calentar la comida. Igual todo es muy rico.  Unicamente, tengo para criticar que tardó quince minutos más, en traer la comida de mi hija de cuatro años. Cuando le pedimos que la traigan antes que nada, pero lo ví como un problema de la cocina y no del servicio de salón que me pareció bueno. Muy lindo lugar. Lo recomiendo por la propuesta que ofrecen y la calidad."
    }, 
    {
      "date": "17 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pipe", 
      "text": "Había que esperar para obtener mesa según ellos treinta minutos, que se hicieron casi dos horas. El servicio tardó bastante en el postre pero lo importante que es la comida era muy buena. La proxima voy más temprano."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "Excelente la comida."
    }, 
    {
      "date": "28 Dic 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pauoliva", 
      "text": "Me sentí muy incomoda porque llegamos a tiempo, pero faltaban dos amigas que estaban en camino. \r\nPedimos una picada para esperarlas ya que se demoraron bastante, pero todo el tiempo el que organiza (un chico joven grandote)\r\npasaba y miraba mal. Encima acotaba cosas desubicadas, de mala manera preguntaba si faltaba mucho para que llegasen.\r\nDecía que si no llegaban nos íbamos a tener que ir. \r\nNos sentimos muy incomodos. \r\nHoy voy de vuelta, espero no me pase lo mismo."
    }, 
    {
      "date": "17 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analiapa", 
      "text": "Una idea original que acompaña a la excelente fondue de queso. Muy buena la atención y maravilloso el ambiente."
    }, 
    {
      "date": "11 Sep 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maurito", 
      "text": "Muy buen lugar para degustar una exquisita Fondeau, ya sea de queso o carne.\r\nLamentablemente la atención varia entre regular y mala, por la desatención que tienen los comensales sobre las mesas y lo que hacen esperar a uno cuando desea ordenar algo.\r\nEl ambiente es calido, un poco chico, lo que hace que uno se sienta apretado.  \r\nRecomendación, reservar mesa, ya que sino uno puede estar hasta 1.30hs esperando si va en grupo de 4 o más personas."
    }, 
    {
      "date": "23 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guise", 
      "text": "La fondue de queso, la fondue de carnes y la fondue de chocolate y dulce de leche son espectaculares y conforman a todo tipo de comensales."
    }, 
    {
      "date": "20 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paogandini", 
      "text": "El lugar es muy lindo, el fondue de queso  estaba muy bien preparado. La carta del lugar es original y los postres son exquisitos. El  fondue de chocolate es imperdible."
    }, 
    {
      "date": "2 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lux", 
      "text": "Excelente todo, la comida, el servicio y muy romantica la parte de arriba. Para volver una y mil veces."
    }
  ]
}