{
  "malos": [
    {
      "date": "30 Dic 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "gabyom", 
      "text": "Nos parecio carisimo!!!!, ya que la comida es pobre y de baja calidad. El lugar es comun...sinceramente por este costo de cubierto no vale la pena!!!. Mejor era hace cuatro años o mas..."
    }, 
    {
      "date": "11 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "stella78ar", 
      "text": "En lo que respecta a las tapas no tiene gran variedad, diria que casi nada, algunas cosas comunes y otras como la brusquetta de jamon de ciervo que no es gran cosa, la atencion es comun, el lugar muy rustico y bastante caro para lo que presenta, las bebidas las sirvieron casi calientes! NO ES LO QUE ESPERABA, NO VOLVERE."
    }, 
    {
      "date": "16 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gogy", 
      "text": "Habiamos ido antes siendo habitue y no estaba nada mal todo lo contrario. PERO DESDE QUE SE MUDARON esta  nos DESILUCIONÓ MUCHISIMO porque la relación precio/calidad deja mucho que desear. El tapeo para dos es POBRE y encima te dan \"tres tapas de cortesía\" QUE SON VERGONZOSAS...  un paté, cuatro papas fritas que ni siquiera son las que daban antes de mudarse que eran hechas por ellos mismos y muy ricas, pero ahora nada!!! y un platito de repollo colorado... Tristisimo el TAPEO QUE DAN HOY."
    }, 
    {
      "date": "27 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianpaz", 
      "text": "Habiamos ido antes y no estaba nada mal. Pero esta vez nos desilusionó mucho porque la relación precio/calidad deja mucho que desear. El tapeo para dos es escaso y encima te dan \"tres tapas de cortesía\" que son un paté, cuatro papas fritas y un platito de repollo colorado... Triste tapeo."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lilith", 
      "text": "Si bien algunas tapas son ricas (por ejemplo, las papas picantes), la verdad es que el resto son platos saturados y sosos, excesivamente llenos de aceites y grasas. El pan a veces duro. Y encima tienen el vicio de muchos: cuando es tarde, en vez de decir \"la cocina está cerrada\", te atienden igual, pero pésimo.\r\nme querían sacar el plato mientras estaba comiendo. Me cambiaron 3 de las 5 tapas que pedí, sin previo aviso, de prepo. No voy mas."
    }, 
    {
      "date": "17 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Sabrinaa", 
      "text": "Realmente malo. Sus tapas no superan una bruschetta con mayonesa. Indignante. Todo parece viejo y recalentado. Encima, nos quisieron cobrar de más. No volvería y de hecho, hubiera preferido, no haber ido."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Judith", 
      "text": "La comida:  era buena la bruscheta, pero el resto no tenian sabor, los champignons eran de lata, la carne no tenia sabor a nada más que un guiso de muchas horas para que la carne fuera blanda y las verduras irreconocibles, el resto no esta a la altura de una tapa. El ambiente podria ser mucho mejor, la música es de terror y el mozo que habia (fui con mi mejor amiga) más que simpático casi se sienta en la mesa, un denso!"
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "karlamoy", 
      "text": "Pedimos una promo que venian 5 tapas a elección, tabule Y paté por $39. Algunas estaban buenas pero el guacamole estaba ácido por tener mucho limón y la carne con salsa tenía algunos restos de cartílago.\r\nPedimos una tapa aparte de langostinos marinados. Vinieron sin sabor a la marinada y algunos vinieron poco cocidos pero lo peor es que la mitad no estaban del todo limpios. Una decepción."
    }
  ], 
  "buenos": [
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "A pesar de ser especialista en tapas no se distingue con las mismas que son de una cocina muy elemental. La atención y el lugar es buena"
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chelein", 
      "text": "este es un lugar que frecuentaba en el pasado y luego bajó un poco la calidad del servicio por lo cual dejé de ir.\r\nfue bueno reencontrarme con él y ver que habáin vuelto a los sabores originales, tapas frescas, bien presentadas y precios accesibles.\r\nEl paté de foie excelente y los postres muy recomendables.\r\nOjalá sigan en este camino!!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anumerlo", 
      "text": "Las tapas son escasas. Nos parecio excesivo el precio para la cantidad de comida. La mayoria de las tapas eran gustosas aunque algunas vinieron frias. Cervesas tiene 2 o 3 marcas solamente y en un lugar de tapas me parece importante tener variedad de cerveza y vinos. No volveria. El servicio dejo mucho que desear."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peca1979", 
      "text": "Es pequeña la porción de tapas para 2 personas y el precio algo elevado. \r\nEsta muy bien ambientado pero en el salón hay olor a frito todo el tiempo. Es un lugar para conocer pero solo para ir una vez."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PETER6", 
      "text": "Es un buen lugar para ir de \"tapas\", èstas son variadas y muy ricas, la atenciòn es buena, Si pedis una tapa (viene en un platito, un poco chico) sola es poco, minimo 3 por persona."
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soymatute", 
      "text": "Llegamos alrededor de las 22:30 y no hubo que esperar. Pedimos un tapeo para 2 y nos alcanzo a la perfección. La calidad de las tapas es muy buena, son riquisimas (recomiendo los nachos con guacamole). La carta de vinos es un poco acotada (habia solo 2 opciones de Syrah y solo 2 de merlot, por ejemplo). El servicio fue muy bueno por parte de los mozos (eso si, el lugar no estaba lleno). Un punto a mejorar: la extraccion de aire. Al salir notamos que la ropa estaba con olor a comida. Igualmente, volveria a ir. Es recomendable."
    }, 
    {
      "date": "3 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Virr", 
      "text": "El ambiente es regular, la atención es buena, las tapas no son nada del otro mundo y el precio es excesivo. El precio de referencia es inexacto. Las tapas para dos $59, a elegir 5 tapas de la lista, con un pate y unas papas que ya vienen en el menu, para dos personas de regular comer no alcanza. Y si uno quiere comer algunas tapas solamente los precios son aún peores, 3 bolitas de kebab (mínimas) sin nada $11, las tapas más económicas rondan los $10 y son todas minúsculas, salvo las bruschettas marinas que resultan más abundantes, pero todo enlatado, nada fresco, y sin condimentar correctamente. Realmente, gastamos $80 sin postre y tomando agua, por ese precio se puede comer mucho mejor. No volveremos."
    }, 
    {
      "date": "4 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SilviaC", 
      "text": "El lugar es muy agradable; su ambientación es algo rústica. Tienen buena música y excelente la atención de los mozos, todos muy atentos y simpáticos.\r\nLas tapas que degustamos todas fueron muy ricas, salvo la tortilla española (muy condimentada y nada de \"española\"). En cuanto a los postres, a excepción de la cremme brulee que elegí (grumosa), el resto contó con la aprobación unánime de mis amigas (mousse de chocolate y tiramisú). Los precios están bien. Volvería para seguir probando la variedad de tapas que ofrecen."
    }, 
    {
      "date": "8 Feb 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dolape69", 
      "text": "El ambiente y la atención fueron excelentes. La comida es buena; comimos tapas, tienen mucha variedad.\r\nEl precio por ser sólo tapas es un poco saladito, lo comentamos y nos invitaron el café."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "D_i_e_g_o", 
      "text": "La comida es muy rica, la atención buena. Si bien la ambientación es linda, le pusimos mala, porque no esta terminado el lugar. Hay lonas en una pared. Están en obra y la verdad que no queda bien. Para colmo empezó a llover y caía agua dentro del local, varios comensales se tuvieron que cambiar de mesa: un desastre. \r\nSi arreglasen eso, sería un lindo lugar para ir."
    }, 
    {
      "date": "14 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buena variedad de tapas bien preparadas. Un mozo súper atento. El ambiente es cómodo con buena música. No se puede pedir más para una buena charla de amigos."
    }, 
    {
      "date": "5 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rachel", 
      "text": "La comida es rica pero no la mejor, en Buenos Aires hay muchísimos lugares como éste. \r\nEl ambiente excelente ya que se puede charlar sin murmullos ni musica alta. Recomiendo reservar previamente ya que siempre hay mucha gente."
    }, 
    {
      "date": "20 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peli1981", 
      "text": "Nos gustó porque es algo distinto, recomiendo reservar previamente ya que siempre hay gente. \r\nLa comida es rica pero no la mejor. El ambiente es muy ameno, al igual que la atención."
    }, 
    {
      "date": "8 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "victoria6", 
      "text": "Tapas variadas, ricas, algunas con poca sal... un lugar ameno... lástima el show de saxo, no dejaba charlar."
    }
  ], 
  "excelentes": [
    {
      "date": "23 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DonViti", 
      "text": "Una carta de tapas bastante variada y muy rica. \r\nPara pasarla bien comiendo de todo. Muy bueno el pate casero y para recomendar la tapa de cordero.\r\nEl precio me parecio justo, ni caro ni barato, aunque aprovechamos una tarjeta de descuentos."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "romrom", 
      "text": "Muy ricas las tapas, sobre todo las rabas y el guacamole, aunque coincido con los comentarios respecto del precio un tanto elevado.\r\nLa ambientacion es un tanto fria y algunos detalles descuidados."
    }, 
    {
      "date": "9 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "erny", 
      "text": "Realmente nos gustó mucho, tanto la comida como la atención y el ambiente. Es un lugar para recomendar y volver. Como única sugerencia, sería recomendable controlar la temperatura del vino, estaba demasiado alta. El precio es acorde a la calidad."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juliette22", 
      "text": "Fuimos cuatro y comimos un tapeo. \r\nEl nuevo local es más amplio y mucho mejor decorado. La musica y el ambiente muy buenos también. Quizás a medida que se llena se va haciendo más ruidoso, pero no se puede evitar. \r\nLa comida es excelente, para experimentar cosas nuevas. \r\nFui varias veces y nunca me defraudó. Volveré."
    }, 
    {
      "date": "8 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juampi1978", 
      "text": "Se mudaron hace poco, el lugar es más amplio que en el de la esquina. \r\nLos mozos son muy agradables y la variedad y calidad de las tapas muy buenas. Lo he recomendado y no me ha defraudado."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Essen", 
      "text": "Muy buena la comida. Especial para ir en grupo y probar muchas cosas. Para acompañar la calidad de la comida, me gustaría que el ambiente fuera un poco menos rústico, y la carta de vinos más amplia. Pero, es sólo una custión de gusto que no afecta en nada mi juicio sobre lo disfrutado."
    }, 
    {
      "date": "27 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carli", 
      "text": "Bien."
    }, 
    {
      "date": "18 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "barbiemartinez", 
      "text": "Los 40's es sin ninguna duda un lugar muy especial. \r\nLa comida es muy rica, siempre pasan música más que interesante y la atención es muy buena. \r\nVoy siempre que puedo porque es una experiencia absolutamente agradable."
    }, 
    {
      "date": "11 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "El tapeo es excelente, la calidad y variedad de las tapas son muy buenas. \r\nEl lugar es lindo, capaz que unn poco oscuro. \r\nDe los lugares de tapas, creo que es lo mejorcito que conocí."
    }, 
    {
      "date": "18 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mcurani", 
      "text": "Con una idea super original la comida es de alto nivel."
    }, 
    {
      "date": "19 Jun 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vegamaza", 
      "text": "Muy buenas tapas, excelente la preparación y presentación."
    }
  ]
}