{
  "malos": [
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "hidramix", 
      "text": "Lastima, bajo la calidad de sus platos.."
    }
  ], 
  "buenos": [
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "VerushkaC", 
      "text": "No me deslumbró. La tarta de ganache de chocolate estaba muy correcta pero nada deslumbrante. Creo que la mayor falencia del lugar es la decoración y el servicio que, si bien no son malos, pueden mejorar todavía. Es un lugar correcto pero no iría que altísimas expectativas."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Fuimos tarde y estaba lleno,  las mozas estaban sobrepasadas y nos atendió el dueño!! Un francés que habla “argentino” con acento, súper amable y con pasión por explicar la comida que ofrecía.  Las opciones de vinos muy interesantes. La torta que comí de postre: excelente, el café muy bueno. Muy recomendable. La relación precio/calidad ampliamente positiva. Ambiente tranqui. Ideal para el almuerzo tarde del domingo."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Astarte", 
      "text": "Como no tiene vista al rio se encuentra algo escondido, pero vale la pena visitarlo. Es pequeñito, con algunas mesas en la calle, pero moderno y acogedor. Claramente su especialidad es la pasteleria, tienen variedad de tortas y a la hora del almuerzo, sandwiches y tartas. La atención es amable y los precios adecuados. Especialmente recomendable para desayunar."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cookcook", 
      "text": "Me gusto. Fuera del esnobismo de puerto madero, un lugar que ofrece calidad, consistencia y precios razonables. Pequeño, ideal para sentarse afuera un dia calido. Buen servicio y patisserie francesa original."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gourmando", 
      "text": "Excelentes tortas, una simpatiquísima vitrina que recuerda pastelerías francesas."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pbmartinez", 
      "text": "El mejor pie de limón que he comido en Buenos Aires! el trato del personal es muy amable y el lugar acogedor."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laver", 
      "text": "Me pareció un bar precioso. Tranquilo, calmo... La repostería y la comida salada, excelentes. Atención súper amable y precios económicos!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegodominico", 
      "text": "Fuimos para tomar un café con torta, nos atendió una chica muy amable, y nos asesoró de una manera muy acertada el dueño, una persona muy atenta y amable.\r\nLa torta recomendada era excelente, al café le faltaba un poco para que fuera de mi gusto. Muy recomendable, excelente patisserie."
    }
  ]
}