{
  "malos": [
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "emi80", 
      "text": "El lugar es bastante lindo, pero la verdad es que no regresaria. La relacion precio calidad no es buena, los platos no tiene una porcion equilibrada.Pero sobretodo el servicio de mesa es malisimo, dare dos ejemplos, el mozo levanto los platos y las botellas aunque una de las personas que me acompañaba seguia comiendo, lo cual me parecio violento. Otros detalles que no comentaré. La carta es escueta y 3 de los platos pedido no estaban disponibles. No regresaria."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MAQUIN", 
      "text": "El lugar excesivamente ruidoso. Si querés relajarte y pasr un buen momento olvidate!!!\r\nLa atención pesima. El plato principal lo trajeron una hora despues de pedido. No solicite entrada.\r\nEso sí recomiendo el pan casero."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "didi23", 
      "text": "Está categorizada como \"comida porteña\": no lo es. Dice que ofrecen carnes típicas argentinas al quebracho: no es así. Pedimos entraña que parecía hervida, y papas rústicas que eran, simplemente, papas hervidas con piel cortadas en rodajas. La panadería artesanal son unas pocas rodajitas (sí artesanales pero poco \"contundentes). Mucho ruido en un salón y ambiente muy agradables (mucho cemento alisado). La atención fue muy esmerada. Quiere ser gourmet, ni siquiera lo fue el postre. Demasiados títulos de una carta corta que no reflejan lo que hay. Para ir a un lugar lindo sin expectativas."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tani52", 
      "text": "Es mi segunda visita y se repitió exactamente lo que la vez anterior.\" No habiendo\" el vino solicitado, se sugiere otro vino y comienzan los problemas. El precio lleva descuento y no lo hacen, cuando lo hacen no coincide con lo que corresponde pagar, idas y venidas a la caja para \"verificar\" el \"error\" y finalmente después de una especie de puja, se logra redondear un precio que no es lo alto que fue en un principio pero tampoco es el exacto que se debería pagar. Me pregunto por qué teniendo un lindo ambiente y una buena cocina desmerece todo ésto con un manoseo que no corresponde."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "albaesther", 
      "text": "Pretensiones gourmet para platos básicos, en la onda nombres difíciles para una papa hervida. Los precios algo subidos para porciones medio reticentes, tener La Nación ayuda a que no duela tanto.Ah! No se entiende lo del valet parking con dos conitos en la calle.En síntesis: una opción más entre muchas otras de la zona."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "filedae", 
      "text": "Muy buena comida. Cenamos en las mesas que están al aire libre y la atención de Gonzalo es para destacar, con oficio y humor. La atención del Manager Leandro muy atento ocupándose del bienestar del cliente. \r\nSugerencia: ampliar el menú en entradas y plato principal. Excelente café. Es un lugar para volver y recomendar."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar para disfrutar de una muy buena gastronomía en un ambiente distendido, tanto en el salón como en las mesas al aire libre. La carta ofrece propuestas variadas de carnes,pescados y pastas muy sabrosas y a buenos precios. Bravo por la atención dedicada de Romina y la amabilidad de Leandro que nos hizo sentir tan cómodos y disfrutar plenamente de la velada. Sin dudas,para volver!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ebano2020", 
      "text": "Muy ricas las comidas y muy bien presentadas.La carta presenta variadas opciones y en muy buen precio. El lugar es confortable y calido, muy tranquilo. Debo destacar la atención recibida por Romina, realmente se nota cuando una persona sabe atender. El dueño Leandro, muy atento, se acerco a nuestra mesa para saber como la habiamos pasado, muy atento de su parte.\r\nTambien el ser socios de La Nacion, los precios se hacen aun mas interensantes. Es para recomendar y volver"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "salmonrosado", 
      "text": "El ambiente es muy agradable, simple, pero bien logrado.\r\nLa atención quizás es lo que mas se destaca, algo lento el servicio ya que había solo 2 camareros para todo el salon (50 personas de capacidad aprox), pero muy atentos y profesionales ambos.\r\nAnuncian su comida como comida porteña al quebracho, y no es asi, sino cocina argentina clásica con alguna vuelta de tuerca, no siempre cocinada al quebracho, de hecho, la parrilla u horno no se ve.\r\nLos platos son correctos, las cantidades adecuadas y la presentación es buena tambien.\r\nEl precio es algo elevado para lo que propone."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jackie20", 
      "text": "La comida bien, pero malos a malisimos los postres, tan bien contados en la carta, pero tan mal realizados, si no fuera por el rico cafe lavazza, bien hecho, me iba con mal sabor."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gringo", 
      "text": "El ambiente es agradable, espacioso y permite conversar sin soportar bullicio. Las sillas son muy comodas. La atencion es aceptable teniendo en cuenta que los mozos son novatos. La carta no tiene demasiados platos, lo cual si no es renovada deja sin opcion a quien quiere regresar. Los postres a mi juicio no son muy apetecibles. Los vinos parten desde los 50 pesos en adelante. Es agradable comer en el lugar, vale la pena conocerlo."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alegibelli", 
      "text": "Muy lindo lugar con un ambiente adecuado calido, lo indispensable para el placer de comer acompañado."
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PepiMat", 
      "text": "Comimos afuera, está muy bien puesto. La atención muy buena, nos recibieron con un aperitivo y el mozo muy atento durante todo el almuerzo. La comida rica, pero no fuera de lo común."
    }
  ], 
  "excelentes": [
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Fuimos porque lo recomienda mucho Victor Hugo Morales(Locutor de radio)y la verdad que el lugar es excelente,en la zona de Palermo muy bien ambientado,tranquilo con luces bajas y música ideal para pasar una linda velada. Cabe destacar la atención de Gabriel(gerente);Gonzalo(camarero) que nos atendió y nos aconsejó siempre a la hora de elegir los platos. El ojo de bife 10 puntos jugoso y exquicito. El vino en su temperatura ideal eso se debe a la labor de Gabriel experto en la materia. Un lugar para recomendar y compartir en pareja o ir con sus respectivas parejas."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sabihonda", 
      "text": "me encanto mucho el ambiente y la atencion la verdad algo distinto digno de conoser"
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LadyPo", 
      "text": "Agradable y muy cálido lugar. La presentación de los platos denota calidad y esmero. Cordialidad del personal que nos atendió, al igual que del manager que solicito va mesa por mesa para saber la opinión de los asistentes. Mesas separadas lo cual permite charlar sin molestar ni que molesten. Muy buena relación precio calidad. Sin duda volveremos pronto."
    }
  ]
}