{
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "5taesenciabakery", 
      "text": "voy hace años! muy rico."
    }, 
    {
      "date": "1 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Maczz", 
      "text": "El local es muy agradable se puede comer dentro o fuera del local. Los chivitos uruguayos son su especialidad y realmente certifico que son frescos y super exquisitos. También tienen otras variedades de sandwiches, como hamburguesas, vegetarianos, de pollo, además pizzas uruguayas de gran calidad. Lo único que observé es que los postres son caros con respecto a la comida.\r\nLa atención es razonable. Lo recomiendo.-"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "peladopepe", 
      "text": "Teniendo en cuenta que es una especie de fast food con mozo, es dificil compararlo con otros lugares, podría ser similar a Pepino por tradición en la zona pero sin tanto caretaje. Comimos un chivito completo y una hamburguesa completa, estaban bastante ricos, sin llegar a ser algo del otro mundo. Los precios son razonables para este tipo de comida, lo mismo que se cobra por los combos en los otros fast food.  Volvería como para intercalar la salida sin tengo que ir a algún fast food."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Amarela", 
      "text": "Buena atención, lindo local, baños limpios.\r\nLa comida muy rica, recomendable cuando es muy tarde y tenes ganas de comer algo sabroso y rapido."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "filomena12", 
      "text": "Lo encontramos por casualidad y nos encanto! Se come muy bien, no es para nada caro y las porciones son suuuuper abundantes (para compartir, tranquilamente). Yo pedi las hamburguesas y mi pareja el lomito, todo muy rico y fresco. La atencion genial, las chicas divinas. Los baños super originales, limpios. Todo bien!"
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "loscardales2011", 
      "text": "Bueno para comer un chivito uruguayo. Ambiente pobre y atención normal. Recomendable si querés almorzar rápido"
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmla", 
      "text": "El lugar muy bueno, se come rico y no es muy caro, es muy bueno el ambiente y la atencion es regular. Lo recomiendo se come sabroso a pesar de que su carta no es muy amplia."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Faustine", 
      "text": "La primera vez que fui, era un domingo lluvioso. Eran las 3 de la tarde y no conseguíamos donde almorzar. Me sorprendió gratamente que tuviesen la opción de chivito vegetariano, super lleno de ingredientes y delicioso. Volvi a ir con amigos y de noche, las pizzas son un capítulo aparte, imperdibles. El ambiente es muy bueno y los precios también para lo que es la zona y lo buena que es la comida. Voy cada vez que puedo. Lo unico malo, cuando fui solo tenían una variedad de cerveza, además deberían tener cerveza uruguaya!"
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Laetitia16", 
      "text": "excelentes papas fritas\\\"las mejores\\\" y los chivitos increibles! super recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AgosAgui", 
      "text": "Chivito Jose es un lugar que nunca falla!! Y el precio es conveniente."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Muy buenas hamburguesa!!! Voy desde chico."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "locoporlawoodie", 
      "text": "Muy buen lugar se da que siendo para jóvenes te encotras con los que tienen hijos chicos, no tanto, abuelos, etc. Para toda la familia. Cuando puedo voy."
    }, 
    {
      "date": "8 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "solo_con_vos", 
      "text": "Ya fui varias veces a Chivito Jose y realmente me encanta!! Se come muy bien, el ambiente es super agradable, la atencion muy muena y el precio acorde al bolsillo de hoy. A demas siempre estan los dueños que son re buena onda, y supervisan que todo salga bien. Super conforme"
    }
  ]
}