{
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AVENTURINA", 
      "text": "Excelente lugar comparti una reunion con amigas , y festejo de cumplen con muy buena atencion,,,,,,,,siendo 13 personas todos los platos llegaron en tiempo y forma mas las condiciones adecuadas,,,,,,,,y abundantes,,,,,,,,,,,,,,gracias por la atencion ,,,,,,,,,volveremos"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "changopoeta", 
      "text": "Excelente, buena atención, buen clima, bien familiero."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "bycons", 
      "text": "Que dificil calificar este resto. La atención fue muy mala (no se si la moza era nueva o no, pero un desastre). Nos levanto el pedido y se olvido de preguntar x la bebida, despues no traía las cosas, la cuenta nuestra la dejo en otra mesa; se demoró muchisimo en atender. La comida era rica y justa para el tipo de resto; ofrecen hamburguesas con muchos ingredientes pero de los \"caros\"  no viene nada. Finalmente, te dejan la panera y cuando te comes un pan o algo, viene la moza y te dice (literal): \"AHORA TE VOY A TENER QUE COBRAR EL SERVICIO DE MESA\". Mi puntuación en gral. 4"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matiasmiles", 
      "text": "El precio esta bien. La hamburguesa estaba muy buena, pero los ravioles no los volveria a pedir. El servicio es muy bueno y te atienden rapido."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cris74", 
      "text": "Es un muy buen restaurant de barrio. No le pida más. Pero se come muy bien, con platos abundantes y buena atención. Es para volver"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diemarce", 
      "text": "Se trata de un ambiente familiar y relajado. Podría decirse que en cuanto a la ambientación el lugar está un poco desaprovechado, pero es agradable.\r\nLa atención es informal pero excelente.\r\nComparto con un comentario anterior en que la carta está un tanto desactualizada, en especial las entradas, pero la comida es buena. Voy regularmente porque me queda cerca y probé casí toda la carta, ningún plato me decepcionó."
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luly1979", 
      "text": "Vivo cerca de Agatta y es un lugar obligado cuando no queremos ir lejos ni cocinar. Agatta tiene la misma comida que La Farola de Cabildo, solo que es una carta acotada y con un ambiente más \"intimo\", sin tanto ruido como La Farola (como es el mismo dueño usan el mismo personal). Es una buena opción para festejar cumpleaños, por el mismo precio tenes entrada, plato principal, postre y bebida. No es un hallazgo culinario pero es un lindo lugar."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roka", 
      "text": "voy a desayunar muy buena atencion y dervicio hay de todo muy recomendable"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "silibarra", 
      "text": "Festejamos un cumpleaños, tiene un patio con plantas y una fuente que estan preciosas eramos unas 20 personas y en teniamos ese lugar para nosotros, la verdad que comimos muy bien a un muy buen precio!"
    }
  ]
}