{
  "malos": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "comenzal2012", 
      "text": "Muy mala atención, el mozo te atiende de mala gana, te apuran para comer. No es recomendable bajo ningun concepto."
    }
  ], 
  "buenos": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chonio", 
      "text": "El servicio es bueno.  Buen ambiente familiar, aunque el lugar es un poco chico y las mesas estan muy pegadas.. Buena relacion precio / servicio. Demoran bastante en traer los platos principales, pero la comida es buena y los platos abundantes."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pedro Pablo", 
      "text": "Hacía mucho que no iba (3 ó 4 años), y me volví a sorprender y muy gratamente. La comida es riquísima, clásica y los platos son abundantes sin ser excesivos. Algo para destacar: los platos llegan a la mesa a una temperzatura perfecta, y no hay que apurarse para que no se enfríen, como suele pasar en tantos otros lugares. La carta de vinos podría ser más amplia, pero está acorde al público de Bella Vista."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alfredoeme2006", 
      "text": "Hacía tiempo q no iba. El servicio es bueno, atento y servicial, sin ser pesado. Tiene una ambientación muy agradable, la cantidad de mozos es adecuada para la cantidad de mesas, la comida es sabrosa y tiene los ingredientes indicados en el menú. Hay q tener en cuenta q las porciones son muy abundantes y, en general, son como para compartir."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "evangymorena", 
      "text": "El mejor lugar de la zona San Miguel-Bella Vista.Muñiz para comer lomo.  Hay muchísima variedad de lomos, pescados y pastas.  Recomiendo exclusivamente los lomos, son abundantes y deliciosos.  El servicio es muy bueno y la relación precio-calidad también. Debería mejorar la carta de vinos."
    }
  ]
}