{
  "buenos": [
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barsa", 
      "text": "La pase muy bien,el lugar es muy agradable y cálido,la comida es buena y la atención también,me llamo la atención que el dueño esta permanente y mira todo,esta bueno"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BELLAVISTENCE", 
      "text": "Muy bueno, la comida, el ambiente, lo unico que tienen mal la direccion, se me complico llegar por la numeracion, es moreno 1884, bella vista"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cmbv", 
      "text": "Muy buena cocina, bien ambientado y muy cálida atención.  Los ribs de cerdo, especiales!  Lo que desentonan son los baños."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jcarriquiry", 
      "text": "El lugar es muy agradable y tranquilo. En cuanto a la comida tiene una carta corta pero muy gourmet, muy recomendable, muy bien presentados los platos. La carta de vinos es bastante extensa y hay para todos los gustos y precios. La atención es muy buena. Habría que mejorar el aspecto de los baños que no es acorde al lugar. Cabe aclarar que se aceptan tarjetas de crédito, dado que no se mencionan en el detalle de la guía oleo."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sol149", 
      "text": "Muy buena la comida, nos encanto la presentacion de los platos, buena atencion, es un lugar recomendable."
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "barsa", 
      "text": "muy buen lugar en bella vista,de lo mejor que existe en la zona,comimos muy bien,tambien los jueves hay sushi que es muy bueno,hecho a la vista,tambien tiene una vionoteca que elejis el vino a pracio de super y te cobran un descorche de $10"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerota81", 
      "text": "Los platos son excelentes, las ribs son muy buenas y abudantes. El ambiente es super tranquilo,  muy cálido, para ir en pareja. Buena atención. Recomendable."
    }
  ]
}