{
  "malos": [
    {
      "date": "27 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "byega", 
      "text": "el lugar zafa, pero a la comida le falta mucho para parecerce a la peruana,¿ el chef es peruano?, soy fanatico de la comida peruana y como tal creo que ni se asemja a ella."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marosa", 
      "text": "La atencion pesima. La mesera q nos atendio no sabia nada de los platos, se olvidaba lo pedido y no habia nadie q la ayudara. Un desastre. Segunda vez que vamos eramos 6. Y por supuesto la ultima."
    }, 
    {
      "date": "1 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MaritodeSalto", 
      "text": "Un fiasco completo. De las entradas sólo aprobó el ceviche de lenguado. El ceviche mixto, initeligible. La causa de pulpo, mínima. Las papas a la huancaína, increíblemente insulsas. Lo peor ocurrió en los principales: ¡las costillitas de cerdo llegaron frías! Los pinchos de pollo, apenas tibios. Mi llama braseada (engendro que no recomiendo) no estaba fría, pero sí los ravioles de haba que pretendían acompañarla. Lo único rico y caliente fue un mero thai. La degustación de postres, puro nombre pretencioso pero los sabores no pasaban la medianía. Bueno el café. El lugar tiene poca luz (empiezo a sospechar por qué) y las puertas que se abren y cierran todo el tiempo resultan molestas. La atención nunca fue entusiasta, pero en un punto las mozas abandonaron la mesa a su suerte y se fueron a charlar con amigos. El precio también fue un despropósito: por ese dinero se come comida de verdad en lugares de verdad. Mis amigos y yo somos discretos, pero cuando una de las mozas nos preguntó cómo había estado, confesamos que más o menos, que varios platos habían llegado fríos. Por poco nos retó: \"Lo único que les pido es que la próxima vez me lo digan...\" Pero no habrá próxima vez."
    }
  ], 
  "buenos": [
    {
      "date": "12 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "En la presentación como \"cocina de inspiración peruana\" debería caer el énfasis sobre la palabra \"inspiración\". Es decir: alude, pero no es. No obstante, el producto final no es malo, sobre todo si te cabe la onda Palermo (y le tenés julepe a los condimentos). El ambiente y los postres invitan más a cerrar una tarde que iniciar una noche. El pisco sour, injustificadamente caro. No es nuestra onda, pero tampoco le bajamos el pulgar."
    }, 
    {
      "date": "16 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlo", 
      "text": "Interesante opcion para una cena alternativa, sin embargo estamos lejos de la excelencia de la cocina peruana rica de sabores y aromas unicos. Puede mejorar!"
    }, 
    {
      "date": "22 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Wendy", 
      "text": "Desde afuera, el local parece ser un cafecito o un restó moderno palermitano...a lo que menos me remite es a la comida peruana, más allá de ser fusión... La comida no me sorprendió y me pareció bastante caro por lo poco que comí. Para comer este tipo de comida, hay que ir a Contigo...no hay vueltas que darle."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "UNA DECEPCION TOTAL!!! pesima atención, la comida es aceptable pero nada del otro mundo, hay restaurantes peruanos que representan mejor a la comida de ese pais. Me fui desconforme y no le dare otra oportunidad."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pamelorefice", 
      "text": "Fuimos para el dia de los enamorados. La comida excelente, muy buena. Pero nos tocó una mesa en la terraza al lado del compresor del aire acondicionado. Hacía calor y encima tuvimos que aguantar el ruido del aparato.\r\nEn cuanto al servicio bastante lento. Nos atendieron tres personas diferentes y nadie sabía que le habíamos pedido al anterior.\r\nEspero que mejoren el servicio y la terraza para que queden a la altura de la comida."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marto75", 
      "text": "Muy bueno! La comida es exquisita, el ambiente muy agradable y la gente de primera! Muy recomendable para ir al mediodia y sentarse al lado del ventanal..!"
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "havi", 
      "text": "Buena comida (tanto en calidad de ingredientes como en preparación del plato), aunque sin nada que la distinga de otras propuestas similares. La misma valoración para el servicio y el ambiente: correctos sin más. Como opción para salir de la rutina está bien, pero no posee ninguna característica especial que haga que te plantees volver."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "thecritic", 
      "text": "La comida no es nada de otro mundo y el precio muy caro. Status o Contigo Peru tienen mejor comida"
    }, 
    {
      "date": "18 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "provinciana", 
      "text": "Fuimos un viernes a la noche. Comimos muy muy rico, en un ambiente mas que agradable con  musica y luces ideal. Vale destacar que es esmerada, resultando buena, la atencion. \"Pero\" el precio nos parecio realmente excesivo. Las entradas fueron normalitas, igual que el tamaño de los platos y el postre totalmente engañoso (el volcan de chocolate...), en lo unico que nos \"exedimos\" fue en la gaseosa (5 botellas pequeñas en total) y gastamos entre dos $155. No sera mucho? Salvo eso, es recomendable."
    }, 
    {
      "date": "16 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Arque", 
      "text": "La comida no es peruana totalmente, es fusión y nos pareció bien hecha, Probé unos raviolones rellenos de habas exquisitos. La atención me pareció buena y el ambiente tranquilo. Es un buen restaurante pero no destaca de los cientos fashion que hay en Palermo"
    }, 
    {
      "date": "25 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "salb", 
      "text": "El lugar sigue siendo retranquilo, lo cual es un logro en Palermo y eso permite charlar y no estar aturdidos. El ceviche y el pipían de pollo estaban muy buenos. La atención fue muy correcta y atenta , no se como será si hay mucha gente, ya que se nota que hay poco personal."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rosita30", 
      "text": "El lugar me parecio lindo, la gente muy agradable aunque la comida un poco insulsa. Creo que argentinizaron mucho los sabores, no esta mal, pero tampoco algo sobresaliente. Los postres ricos, pero a mi humilde enteder un poco salado el precio."
    }, 
    {
      "date": "3 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "albertolu", 
      "text": "La comida estuvo muy buena, el lugar es agradable por la iluminacion natural, lastima el pobre servicio de las mozas, que son toma ordenes, el dueno muy amable."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Si bien los platos estuvieron bien, les faltaba algun toque de distincion. Eso es lo que espero cuando pido ceviche o llama. La atencion estuvo esmedara. Lo mejor el postre, una cheesecake de maracuya imperdible."
    }, 
    {
      "date": "14 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy lindo, me extrañó que las mesas durante toda la cena estuvieran reservadas(ninguna fue ocupada), además el lugar es pequeño. La atención es un poco deficiente, supongo que es porque tienen poco personal.\r\nLa comida fue muy buena, el mero a lo macho es muy rico, el arroz que lo acompañaba no tenía nada de peruano(era arroz hervido, sin gusto). De postre el parfait de lúcuma y pizco, muy bueno."
    }, 
    {
      "date": "9 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nrivero", 
      "text": "La verdad la comida me parecio buena aunque no puedo decir que sea excelente porque el cordero que pidió un compañero de mesa no estaba bueno, no tenía sabor la carne ni consistencia. El resto me parecio buenisimo, aunque las entradas muy escasas. De postre compartimos una degustación de postres bastante completa y que sirve para probar de todo. Muy ricos todos los postres y pudimos compartir. Para mejorar, solo había una moza en todo el salon que si bien no es grande hace que el servicio sea deficiente."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Juls", 
      "text": "Fuimos 4 personas por el cumpleaños de un amigo, el sábado a la noche. Nos gustó el lugar, su tamaño y la decoración. Los panes hechos en el lugar estaban muy bien acompañados con un dip. El único punto alto del servicio fue el consejo de pedir ceviche como entrada, que no habíamos elegido en un principio... después, mucha lentitud en el servicio y para pedir cualquier cosa (por más chico que sea el lugar, estaba lleno un sábado a la noche y había una sola camarera).\r\nCOmpartimos 2 entradas, papas a la huancaína (salva el plato la salsa de rocoto, levemente picante... las papas son hervidas, o eso parecía) y ceviche mixto (increíble sabor, no soy experto pero me encantó tanto el lenguado, el mero, el pulpo y los camarones). Principales, el mejor plato fue los pinchos de pollo con chancaca, no estaba seco y tenía un baño dulce muy logrado... el acompañamiento no se quedaba atrás, no sé muy bien qué es la chancaca (una especie de puré) pero tiene un sabor muy particular y conformaba un plato superlativo. Las costillitas de cordero con chutney no estaban bien, chiclosas y faltas de sabor; aunque la guarnición era muy buena. Las tiritas de lomo no fallaron, un clásico con un toque de picante; acomapañadas por papas fritas bastón, lo que me pareció que desentonaba un poco con la alta elaboración de todo lo demás. El mero a lo macho estaba bien, pero no resaltaba; otra vez, acompañado por papas fritas bastón y un timbal de arroz sin nada especial.\r\nDe postre, una degustación para todo el mundo: el mejor ejecutado a mi entender, el ceviche de frutas (con jugo de coco e hierbas... no lo esperaba tan sabroso). Un parfait de lúcuma que fue la novedad, consistencia mantecolosa con sabor a nueces y avellanas. El cheesecake de maracuyá tenía presencia, pero resultó un poco ácido. Completaba el plato una torta de chocolate y crema que no tenía nada de especial.\r\nVolvería por el ceviche y para probar otros platos, como la llama. Es una experiencia más de cocina regional sofisticada, y cumplió en aportar sabores nuevos, por lo menos para mí."
    }, 
    {
      "date": "11 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chrwerner", 
      "text": "Buena comida y agradable atención. Muy linda terraza. Me encantó la ensalada de quinoa."
    }, 
    {
      "date": "20 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "zulu", 
      "text": "Caro e insípido.\r\nLa comida se dice es de inspiración peruana pero se queda en la pretencion: no tiene sabor. \r\nLos precios responden más a la zona que a la calidad. Las mozas son jóvenes y atienden a desgano. \r\nFuman (¿tabaco?) con el cocinero y hay que sacarlas de su charla. \r\nEl local es chico y las sillas de plástico. No vuelvo."
    }, 
    {
      "date": "2 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pituxinha", 
      "text": "Muy agradable la atención. Los chicos te explican cómo está preparado cada plato y hacen buenas recomendaciones."
    }, 
    {
      "date": "4 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "muddoc", 
      "text": "Muy sabroso, al gusto. Para mi le falta a la comida más comdimento para que llegue al punto Peruano. Pero muy bueno el cambio de comida."
    }, 
    {
      "date": "21 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Aggie", 
      "text": "Lindo lugar, un poco oscuro, lo único."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "arielfa", 
      "text": "Poca dedicación en la atención. Muy bueno el ceviche mixto."
    }, 
    {
      "date": "14 Nov 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepe", 
      "text": "Ideal para el ceviche y un Pisco Sour."
    }, 
    {
      "date": "13 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juanmro1", 
      "text": "La atención informal lo salva de una comida que solo tiene el nombre de peruana. Puede que sean las recetas pero le faltan los condimentos esenciales y porque no, originales."
    }, 
    {
      "date": "15 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sarah_kennard", 
      "text": "La verdad que estuvo muy rico! El Pisco Sour +o-, pero el resto muy bien!"
    }, 
    {
      "date": "2 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "lucasfal", 
      "text": "El ceviche y el pez espada estaban poco condimentados, a diferencia de la comida peruana."
    }, 
    {
      "date": "12 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maxi_mar", 
      "text": "La comida muy rica pero las porciones chicas. El lugar extremadamente ruidoso."
    }, 
    {
      "date": "5 Sep 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "steve", 
      "text": "Dentro de la onda de Palermo, un lugar bastante relajado con buena decoracion y sin grandes pretenciones. Lo que hace lo hace bien."
    }
  ], 
  "excelentes": [
    {
      "date": "21 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "una cocina impecable, llena de sabores naturales, sabrosa, el ceviche simplemente Excelente!! para ir y recomendar sin lugar a dudas!"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joseluis1", 
      "text": "Muy buen restaurante.\r\nLa comida peruana está de moda, pero cuando hay calidad y servicio entonces deja de ser una moda para transformarse en un futuro \"clásico\"\r\nRecomendable"
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chinaski62", 
      "text": "Es mi restaurante preferido de Buenos Aires, y no por ser amante de los sabores peruanos, sino, simplemente, por la calidad de la comida que allí sirven, por el tipo de atención que brindan, y por el ambiente en el cual uno almuerza o cena. Simplemente, excelente."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PlanetFunk", 
      "text": "Por lejos, el mejor ceviche de Buenos Aires. Incluso mejor que el de varios restaurantes 100% peruanos. Se destaca la calidad de las materias primas y la frescura de las mismas. Algunos platos se han adaptado levemente al paladar local (lo cual me parece correcto) porque de otra forma resultarían muy invasivos para los sabores a los que estamos acostumbrados aqui en Argentina. Los postres deliciosos. Impecables en su preparación. El chef incluso algunas noches pasa por las mesas para consultar cómo estuvieron los platos y si fueron de agrado del comensal. El ambiente es muy tranquilo y ameno. La atención de las mozas es correcta y agradable. Recomendable para ir en pareja. Sin dudas una EXCELENTE opción para probar los sabores de la cocina de Perú."
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corder", 
      "text": "He comido ceviche en otros lugares de comida peruana pero este es, vedaderamente INSUPERABLE! \r\nSin duda hecho con productos frescos y de calidad. Los postres son deliciosos... Recomiendo uno de maracuya, que lo repeti!!\r\nEl lugar es muy lindo y tranquilo, la atencion muy cordial y con la presencia del dueño que es encantador."
    }, 
    {
      "date": "28 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndreyDie", 
      "text": "Recomendable para los amantes de los frutos de mar y las frutas exóticas en los postres. Cenamos Ceviche, Lomo y una tarta exquisita de maracuyá. Vale la pena conocerlo. El lugar es muy chiquito pero cálido y de buen gusto."
    }, 
    {
      "date": "7 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Muy buena la comida. Muy original y una presentacion bien pensada. Como especifica el nombre, la comida es de \"inspiracion\" peruana asi que no vayas si queres comer los platos tipicos como se comen en peru - para eso hay otros lugares. El resto es chico y tiene un buen ambiente, retranquilo y esta bueno para ir a charlar con un grupo de amigos. El servicio muy atento."
    }, 
    {
      "date": "14 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ndobler", 
      "text": "la comida es no solo original sino exquisita y los platos están muy bien presentados. Un placer"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laumin", 
      "text": "La comida es muy rica y esta muy bien presentada. \r\nEl lugar es muy lindo, tanto como para ir en pareja o con amigos. La camarera fue bastante antipatica hasta el momento de recibir la propina, pero el resto perfecto."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "moha", 
      "text": "La comida es deliciosa.Muy frescos los productos,no he comido mejor ceviche en buenos aires.Me parecio una carta equilibrada. El ambiente es muy calido,me gusta sus flores y la iluminacion,ya sea de dia luz natural como de noche con sus velitas.La atencion muy agradable,relajada y eficaz.Para mi el  equilibrio perfecto,te hace sentir comodo.\r\nRealmente para recomendar!"
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ale_star", 
      "text": "Muy buena la comida, el ambiente es bueno al igual que el servicio. es para reincidir."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emir", 
      "text": "El lugar es muy lindo y la comida es alucinante, fuimos con mi mujer y quedamos encantados, sobre todo por la excelente atencion siempre buena onda y predispuestas a atender cordialmente, pese a que no es un lugar barato se compensa con los buenos platos y la calidez del lugar, voy a volver seguro, la comida peruana mas rica que comi en buenos aires."
    }, 
    {
      "date": "12 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florenciaaa", 
      "text": "Me encanta ir, voy a menudo. La comida es casera y se nota tiene un toque distinto, el lugar es agradable, me encanta que tengan risotto de quinoa o ensaladas con cereales raros con muy buen gusto, porque aunque suena raro no es comida refinada y no es super jugada. hay opciones más tranquis. la verdad super recomendado y al mediodía el precio es muy bueno, a la noche es más caro."
    }, 
    {
      "date": "5 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "joemar", 
      "text": "Yo soy peruano, me habían recomendado este lugar y quedé impresionado. Si bien la comida no es típica es muy buena y la verdad me hizo recordar los sabores del Perú, volvereé seguido esas costillitas me hicieron recordar el seco de cordero y el pisco peruano por supuesto el mejor."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "henri", 
      "text": "Nos gustó el lugar. La comida nos gustó y nos pareció original, en especial la que hacer referencia a la cocina peruana. \r\nVolveremos, sin duda."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Muy buena la comida, si bien no es comida típica, humildemente creo que conserva el espíritu de la comida peruana. La atención fue muy deferente de parte de la moza, que sabía de que se trataban los platos y del cheff que nos asesoró ante todas nuestras dudas. Con respecto al precio, es cierto que están en una zona presuntuosa, que no te regala nada. Así que si vamos, hay que bancársela. Es recomendable la propuesta."
    }, 
    {
      "date": "28 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jmarquie", 
      "text": "La comida era muy buena. El servicio fue muy atento también. Me encantó el mero a lo macho."
    }, 
    {
      "date": "22 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "curi", 
      "text": "Muy bien ambientado. Lindo lugar, clima ameno. Los sabores del risotto de quinoa y todas las ensaladas son muy buenos y exóticos."
    }, 
    {
      "date": "15 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Franco59", 
      "text": "Lugar para recomendar a los que comen pescado, mariscos y picante. Excelentes platos, con sabores peruanos (teniendo en cuenta lo que ofrece el mercado). Bien preparados y presentados. Muy buena la atención de los mozos que te explican la composición de cada plato y como te lo podes armar. Buena ambientación, aunque me parece que en invierno tiene que ser bastante frío. Felicito al chef."
    }, 
    {
      "date": "29 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rinocerose", 
      "text": "Muy buena la comida. Excelentes los sabores logrados en el plato."
    }, 
    {
      "date": "28 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Madesky", 
      "text": "Nos atendieron muy bien, habíamos reservado, no nos gustó la mesa y nos armaron una a nuestro gusto. \r\nEl ceviche mixto es muy bueno. El ambiente es muy ruidoso y hacía un poquito de frio."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cervone", 
      "text": "El ceviche estaba en su punto justo. Con el picor suficiente pero no exagerado. \r\nMuy bien servido: respetando la idea de un plato tradicional, sin toques fashion, pero con una presentación muy sobria y delicada."
    }, 
    {
      "date": "23 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "laucervone", 
      "text": "Excelente el ceviche. En su punto justo."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FayA", 
      "text": "Una muy buena introducción a la comida peruana de autor, con un toque innovador e interesante. Muy buen juego de sabores y texturas. Carta de vinos sencilla. Los platos son suficientes y el ambiente  minimalista."
    }, 
    {
      "date": "25 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "La comida es muy especial. Sabores distintos a los que Palermo no nos tiene acostumbrados. Vale la pena visitarlo."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "corder", 
      "text": "Todo muy rico. \r\nSabores muy novedosos. Atención cuidada. \r\nMuy recomendable."
    }, 
    {
      "date": "22 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vivianak", 
      "text": "Muy buena la comida, muy creativa y sabrosa. Me encantó, fuí dos veces y lo recomiendo. Me dicen que al mediodía funciona muy bien también. No se pierdan la degustación de postres. Y la tarte tatin de tomates."
    }, 
    {
      "date": "19 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Valuba", 
      "text": "buen lugar, muy caras las bebidas, precios regulares, platos no muy abundantes"
    }, 
    {
      "date": "5 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielto", 
      "text": "Para volver, especialmente a mediodia"
    }, 
    {
      "date": "9 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadacal", 
      "text": "Muy bueno este lugarcito que por demas de acojedor y con una atencion muy descontracturada, cosa que a mi gusto es barbara."
    }, 
    {
      "date": "5 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Foier", 
      "text": "Un poco disperso el servicio, teniendo en cuenta el tamaño del lugar."
    }, 
    {
      "date": "24 Ago 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mgoutman", 
      "text": "La comida tiene una calidad increible, desde todo punto de vista, que casi no se encuentra en los resto de Palermo. Ademas los camareros son muy amables."
    }, 
    {
      "date": "10 Jul 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "german_l", 
      "text": "Hace un par de semanas visité por última vez este lugar (el cual visito seguido desde que lo encontré en Palermo) ya que los platos peruanos son excelentes, yo había probado cocina peruana en Contigo Perú y me gusto es por eso que me atrajo Zadvarie, con mayor calidad además de su sabor y  esta a la vista la originalidad y la presentación de los platos."
    }
  ]
}