{
  "malos": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dzacharczuk", 
      "text": "Me recomendaron las pizzas, incluso tomé la recomendación porque fue un mozo de otra pizzería... Quizás por eso tuve unas expectativas mayores. Puedo decir que las pizzas no me gustaron, el queso era de una calidad media / baja, la pizza de jamón no tenía jamón sino pernil de cerdo, las pizzas estaban HELADAS y la demora fue excesiva (casi 2 horas). También se equivocaron con el pedido (la pizza de cuatro quesos no es lo mismo que la pizza de cuatro estaciones), y ellos atribuyen la equivocación con la baja experiencia de la persona que atiende. Para \"corregir\" la equivocación, nos ofrecieron esperar nuevamente (mínimo de 1 hora), por lo que tuvimos que comer lo que ellos eligieron. Fue debut y despedida, porque jamás volveremos..."
    }, 
    {
      "date": "16 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "loquitalinda", 
      "text": "somos de ir , nunca habiamos pedido la picada para 2 , lamentable, mal servida, en una bandeja de papel, una sola feta de jamon crudo de malisima calidad, parecia un rejunte de sobras. una lastima porque los demas platos son muy ricos"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Napia", 
      "text": "Pedi un vino y me lo trajeron picado, me lo cambiaron y esta picado nuevamente, cambie de bodega y tambien esta picado, lo deje arriba de la mesa x q me dio verguenza volver a cambiarlo. La comida tardo 1 hora, cuando llego el pedido estaba mal, el unico plato q quedo en la mesa estaba frio. Consejo: si quieren comer este tipo de comida, pueden ir a Cumana en Recoleta o Dale perejil al toro en Almagro, este lugar no vale la pena."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marialada", 
      "text": "La comida es muy rica, pero las porciones se redujeron mucho. Las cazuelas, ya no son lo que eran en cuanto a tamaño ni calidad. Mala atención y pocos vinos de los que figuraban en la carta."
    }, 
    {
      "date": "24 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Frusciante", 
      "text": "Me pedí un locro que estaba muy sabroso. Tardaron un rato en atenderme porque recién estaban abriendo pero como no tenía apuro no me molesto."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "azulro", 
      "text": "la comida es rica y el lugar amigable. pero los fines de semana se saturan de pedidos y el delivery es un poco caótico. recomiendo el locro y los panes. las picadas bajaron mucho la calidad. pero siempre se come bien. tienen buenos cocineros."
    }, 
    {
      "date": "10 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Facundojesus", 
      "text": "Tiene onda y es barato...tenes que ir dispuesto a amontonarte, pero suma para una salida entresemana."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "romaedu", 
      "text": "Hace calor, no atienden muy bien que digamos... es verdad.. pero tienen unos canelones con salsa mixta... que han hecho querer volver a mas de un amigo chef... las empanadas.. excelentes... recomendable muy... y los guisos estan bastante bien... por lo demas.. es medio pelo.. la pizza no dice mucho... pero para delivery esta mooooy bueee"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sasac", 
      "text": "Lo recomendable es la ubicacion y la comida casera que sirven (si tenes suerte q no este demasiado caliente) Fuimos xa San Valentin, el lugar llenisimo, todas las mesas pegadas una al lado de las otras (literal),apenas podiamos escucharnos. Los chicos q nos servian estaban en Modo :Atendemos rapido q me quiero ir! Nos dejaron los pancitos con un queso xa untar unos 5 min en la mesa. Los banos, xa salir corriendo! No volveria, no me senti en un lugar relajado"
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Arfago", 
      "text": "Muy buen lugar, atención cálida y ambiente ideal para despejarse y no ser tan puntilloso con todo, decoración autóctona pero no pasada de moda, las picadas son abundantes y sabrosas, productos frescos y precios acordes, ideal para gente jovial y no tanto, recomendado."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "El lugar tiene onda. La comida no se destaca, pero es buena y dos personas comen por $100 - $120. La tención de los mozos es esmerada. Seguiré yendo de vez en cuando."
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CynChichita", 
      "text": "Está bueno el lugar para ir con amigos o en pareja o con familia. La comida es abundante, buen servicio. Lo único que no estuvo bueno fue que los baños estaban imposibles de entrar, la comida muy picante y demasiado caliente, se sirven en plato de barro sacado del horno y eso me parece sumamente peligroso."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pauleste", 
      "text": "Siempre que vamos pedimos pizza, o sino las cazuelas pero dan mas para invierno. Es un lugar calido luz de velas, podes dibujar en las mesas. Es una buena opcion para salir de la tipica pizzeria, con un toque autoctono."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El Quebracho copia un estilo exitoso de restaurantes similares de cadena, cocina autóctona del Noroeste,mesas juntas ,con papel como mantel y crayones para dibujar mientras espera los platos, y sillas de mimbre. Los platos son buenos sin pedir demasiado, como el pastel de calabaza,choclo y queso o el Locro con bastante chorizo colorado ,ambos $28,50. Por las noches, definitivamente tiene mas onda, sobre todo jóven entre 24 y 38 años."
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nina1984", 
      "text": "Tienen buenos platos, pero la calidad de la atención y de la comida es bastante variable, lo que hace que uno pueda pasar un buen momento o sufrirlo. El ambiente no es bueno, demasiadas mesas, muy juntas, poca luz, algunas demasiado cerca del baño. La atención no suele ser muy atenta ni rápida. Es mejor ir al mediodía que por la noche, no lo intenten en feriados porque tienen menos personal. Suelo pedir al delivery y en general funciona bien. Recomiendo las quesadillas!"
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marranita", 
      "text": "La comida es rica aunque nada extraordinario. El lugar es oscuro y tiene  aspecto desprolijo. El servicio es malo, mucha demora en la atención por parte de los mozos. Los precios son buenos. Siempre que fui, fue a almorzar porque estaba trabajando por ahí, no es un lugar al cual iría especialmente."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Es un lugar sencillo pero agradable, muy bueno para ir con amigos. Las pizzas son muy ricas, y, en mi caso, la atención fue estupenda, nos tocó un mozo super amable. Lo mejor es la relación precio/calidad, acá la comida es igual de rica y vale la mitad que en lugares fashion donde la única diferencia son algunos objetos de diseño colgaods en las paredes. Lo recomiendo para una salida donde se priorice la comida sobre el ambiente."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "Es un buen lugar para ir con amigos y gastar poco. No está muy iluminado pero eso le da como una onda, en realidad. Tiene una canasta con tizas y manteles descartables de papel para dibujar. La comida está bien. Vamos seguido y le hubiera dado más puntaje por mis experiencias anteriores, pero esta vez el mondongo estaba un poco pasado y con menos ingredientes que otras veces, las lentejas bien. Igual lo recomiendo, por el precio y la zona."
    }, 
    {
      "date": "16 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "S.B.2009", 
      "text": "La verdad, excelente para reunirse con amigos! comidas variadas y simples, barato, buena onda y acojedor. Volveremos."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yanimanfredy", 
      "text": "Iba muy seguido por ahí, siempre se come rico y a buen precio!! He ido al mediodía y también por la noche, nunca me decepcionó."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "semajo", 
      "text": "Muy buenas y abundantes las cazuelas regionales. El resto de los platos lo mismo. El lugar si bien es apretado y bullicioso es calido para cenar con amigos y resulta bastante economico."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DavesYouKnow", 
      "text": "La comida es buena, sólo buena y es lo único recomendable del lugar, ya de por si me dan mala espina los lugares que llaman \"calabaza\" al zapallo, demasiada pretensión, el ambiente excesivamente ruidoso, la iluminación nula, la única velita de la mesa no permitía leer la carta, eramos seis y el mozo se olvido de pedir el plato de uno, persona que comió 30 min despues, los platos son chicos, la atención deja mucho que desear, y el ambiente incomodo, no creo que vuelva, por cierto pedí un pastel de papas y lomo que tenía cualquier corte de carne menos lomo"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nanovich", 
      "text": "La comida es rica y barata. El ambiente es simple, con poca iluminación y la atención no se destaca, pero la pasas bien y comés abundante. Muy rico el calzón al horno de barro!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PabloCres", 
      "text": "Mur ricos tanto el locro, como las lentejas y la carbonada, hemos ido varias veces a almorzar y tambien es ideal para unos mates a la tarde. Muy divertidas las tizas para dibujar el mantel en especial para entretener a los mas chicos y los mas grandes ^^"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lorca", 
      "text": "Muy lindo lugar,Primera vez que voy por recomendacion de un amigo.Ambiente calido,muy buena y abundante comida y buena atencion.Recomendable"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Almagro necesitaba un lugar asi, con comida tipica, picadas, pizzas y empanadas, ambiente bohemio, lugar un poco chico, atencion regular, pero la comida es muy buena y para compartir a precio mas que razonable, He ido varias veces y nunca me defraudo"
    }, 
    {
      "date": "22 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Casalita", 
      "text": "Pedimos comida para llevar a casa porque supuestamente no había lugar para 4. Esperamos 1 HORA afuera, con mucho frío, y había mesas libres! pero el mozo y el encargado nos repetían que estaban reservadas. Mientras tanto, llegaba gente sin reserva y los sentaban, frente a nuestras narices! Incluso una pareja nos dijo que no tenían reserva e igualmente los sentaron en mesa de 4. Pedimos el libro de quejas y no tenían. La comida está bien; el servicio es pésimo. Son lentos y manejan muy mal el tema de acomodar las mesas. Éramos clientes asiduos y por 2 inconvenientes similares, dejamos de ir."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "eduardo192010", 
      "text": "Fuimos a comer, la comida es buena pero la atencion NO,tardan mucho y no tenes ninguna respuesta. El delivery peor pedi 2 veces, la primera tardo 70 minutos en enviar la pizza ( estamos a 6 cuadras)La ultima vez llame 3 veces la ultima a 2 horas de haber hecho el pedido y me volvieron a comunicar, YA ESTA EN CAMINO. NO SON RECOMENDABLES."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "alfa55", 
      "text": "Como dicen la mayoría de los comentarios, el ambiente del lugar no es lo mejor, las mesas están muy juntas y la atención es un tanto desprolija.\r\nLa comida, por otro lado, es excelente y los precios muy accesibles. Lugar ideal para ir en invierno y comer un plato del norte."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "Vamos a comer al Quebracho o pedimos delivery casi desde que abrio el lugar. La comida regional es muy buena. Los platos son abundantes y el precio mas que razonable. Las pizzas no nos gustan, pero las empanadas son muy ricas. Tienen papas y batatas rellenas que son una bomba. Enormes. Muy recomendable para ir a comer en grupo."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gbonzo", 
      "text": "muy buen lugar...en el barrio!!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "caritoq83", 
      "text": "El lugar es una copia de otro del rubro muy conocido en Recoleta (manteles de papel, tizas de colores para dibujar, mate a la tarde). La comida es rica, preparada en el momento y buena calidad. El precio es accesible. Es lindo para ir en pareja. La atención es buena."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maxiii", 
      "text": "Fuimos un miercoles a la noche y se llena. El lugar es muy agradable y la comida muy rica, se notan los ingredientes frescos. La atención es buena, tardaron mucho tal vez xq pedimos platos regionales, las pizzas salían más rápido. Lo recomendamos. Ideal para ir en pareja."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "habitue", 
      "text": "El lugar es agradable, la comida muy rica y los precios super accesibles. Vivo cerca y lo frecuento mucho, es una excelente opción para quienes buscan un lugar informal, distendido y con buena comida típica."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ososibarita", 
      "text": "Buena opción para comer comida autóctona, excelentes calzones y muy ricos postres regionales, tienen delivery, platos abundantes, productos de buena calidad. Lugar para tener en cuenta"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pablocaio", 
      "text": "fui a cenar con mi flia. y la comida muy rica , pero la atencion deja mucho que desear, terminamos de comer y tuve que pedir 3 veces que retiren las cosas.\r\nen un momento veo que una pareja se sienta al lado y viene un mozo despues de 15 minutos de estar sentados y les pide que se muden de mesa , por que en la que estaban habia que levantar lo de los comensales anteriores.\r\n, el ambiente bueno , y reitero rica la comida , pero deben mejorar mucho la atencion de los mozos"
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "VioleG", 
      "text": "La comida es muy rica y los precios son accesibles, el problema es que no toman reservas y la última vez esperamos una hora!!"
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jesicarlak", 
      "text": "Excelente la comida! La picada es super abundante, la pizza es deliciosa y las empanadas de lomo, imperdibles. Fui por una recomendacion, y me quede con ganas de probar el arroz de estancias, especial para el invierno. La decoración es divina, super calida y agradable, y la atencion, esmerada! Pienso volver muchas veces!"
    }
  ], 
  "excelentes": [
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Carito32", 
      "text": "Un lugar ampliamente recomendable para comer comida norteña, el locro es LEJOS un de los mas ricos que he probado, las empanadas son excelentes también. Los pasteles de calabaza son una delicia. Es muy lindo el lugar y se puede ir tanto en pareja como con amigos. Los precios son muy buenos!"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CeciyCris", 
      "text": "Vamos siempre al de Ciudad Jardín. Una vez por semana cenamos allí porque la comida es exquisita. Sabores bien caseros y a un precio más que razonable. Ambiente familiar o para parejas jóvenes."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chactuchac", 
      "text": "Muy buen restò! Fui mas de una vez con mi novio y siempre lo volvemos a legeir porque no solo nos gusta el trato que hay con la gente, sino tambien el ambiente, el cual es calido y confortable. Desde este punto de vista, me gusta mucho su decoracion; la cual es una iluminacion algo tenue ya que esta compuesta por una vela en cada una de las mesas; y tienen decoraciones de objetos antiguos, como botellas antiguas, radios y cuadros de Molina Campos. Otra de las particularidades del restaurant es que tambien proporciona delivery y la cocina de donde salen los pedidos ( con su bello horno de barro) esta a la vista.\r\nDe mas esta decir que la comida nos gusta mucho y los platos son deliciosos. La carta que ofrece no es tan variada, pero es recomendable, ya que inlcuye platos tipicos como calabaza rellena, empanadas y de postre dulce de batata con queso, algo que nos parece bien Argento!. Otro detalle importante que no puedo dejar de mencionar es que la gaseosa, a diferencia de casi la mayoria de los restaurants, puede ser en botella de litro y 1/4, lo cual es ideal para economizar si van mas de dos personas.\r\nEsta bien ubicado, es de facil acceso ya sea en subte o colectivo.\r\nLo volveria a elegir y lo recomiendo tambien para que lleven a extranjeros."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sedc", 
      "text": "Ideal para disfrutar de comidas del interior del pais en Capital Federal."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rferrari", 
      "text": "¡Extraordinaria propuesta en su tipo! Más allá de que su carta y ambientación huelan a \"homenaje\" a un conocido restaurant de comidas criollas sito en Recoleta, El Quebracho (tanto el de Almagro como el de Ciudad Jardín) tiene méritos propios que destacar: muy buenas pizzas y empanadas, picadas contundentes y platos como locro, tamales, pastel de papa, arroz de la estancia y dulces caseros que han alcanzado niveles altísimos. El ambiente es un poco incómodo y el servicio frecuentemente está desbordado, pero con esa comida y a ese precio nunca me importa. Comería ahí por el resto de mi vida!"
    }, 
    {
      "date": "17 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facuyleti", 
      "text": "Es EXCELENTE la comida. La atención es acorde al lugar, el que busque un servicio en donde se lo trate como una persona y no como un amo, tiene un lugar en Quebracho.\r\nTiene una sucursal (la primera, donde nació) en Ciudad Jardín, partido de 3 de Febrero, en Av. Johansen y Av Bradley/Pluschow"
    }, 
    {
      "date": "12 Sep 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "letiyfacu", 
      "text": "muy buen lugar, càlido, y la comida es riquisima!!! \r\nideal para parejas jovenes que buscan un lugar tranquilo y con un ambiente distendido y rustico."
    }
  ]
}