{
  "malos": [
    {
      "date": "20 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Principe86", 
      "text": "Lo único que vale la pena es el lugar. La variedad de platos es mínima y los precios nada acorte con los platos. $40 pesos por simples pastas y un lomo grande como 1 latita de atún con un poco de pure $55. Encima cobran $5 de servicio cuando hay 1 solo mozo para todo el boliche. Lindo para verlo de afuera, no vale la pena entrar."
    }
  ], 
  "buenos": [
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "etnico", 
      "text": "Lindo lugar,rica comida pero pésima atención y carísimo. No trajeron servilletas, pedí lemon-champ y me dijeron que tenían que ver si había un champagne abierto para hacerlo (cero estilo). El otro trago no fue posible porque no había piña colada. De los 5 postres de la carta uno (mousse) no había. Eran 8 mesas ocupadas pero aún así la atención fue muy lenta. No lo recomiendo para nada. No hay tarjeta aunque este link dice Visa y Mastercard. Lo peor es que me ridiculizaron por ello cuando la información está mal."
    }, 
    {
      "date": "11 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "Muy lindo el lugar, super agradable, fuimos con mis amigas y estuvimos desde la tarde hasta la noche. Buen ambiente, buena música, muy correcta la atención. Buena experiencia."
    }, 
    {
      "date": "19 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Batyam", 
      "text": "Kassel,un CLASICO DE DEVOTO que sigue creciendo y mejorando.De lo mejor de la zona, por su ambiente tan hermosamente ambientado y decorado, cálido y cómodo,con su música tenue y agradable...La comida no se destaca, pero es abundante y no desepciona. \r\nPara quien aún no fue,un lugar original,distinto y sumamente recomendable para conocer...y Volver !!!"
    }, 
    {
      "date": "19 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "reiven", 
      "text": "Un lugar realmente muy bueno en Devoto. Han mejorado la atencion y los platos son realmente muy ricos."
    }, 
    {
      "date": "15 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SoySibarita", 
      "text": "Lindo lugar, la atención de la moza fué un tanto lenta y el wok estaba tibio..., en cambio las rabas y el pollo muy bueno."
    }, 
    {
      "date": "2 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "_Marina_", 
      "text": "el ambiente puede sumar mas con detalles como luces mas tenues, velas en las mesas, musica mas suave y tranquila. \r\nEs un lugar agradable para personas que disfrutan de lugares originales y distintos.\r\nsupe de Kassel Express por medio de la Rock and Pop.\r\nun lugar que empeze a recomdar!"
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabypao", 
      "text": "La propuesta es original, lastima que tuvimos que elegir el patio pues hacia calor y el vagón no tenía aire, igualmente el ambiente es bastante acogedor, la comida es buena, respecto de la atención, eran demasiadas mesas para solo dos mozos, el lugar estaba completo y no podían atender tanta gente junta. Cuando este mas fresco iré al vagon."
    }, 
    {
      "date": "28 Ene 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "hermoso lugar vagon, ideal para varias opciones, grupo, pareja, patio interno, externo, mesas en el vagon, servicio atento y serio, comida con poca variedad pero buena calidad. hermosa zona tambien, espacio verde y plantas. buenas papas fritas y platos principales equilibrados."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lailalaila", 
      "text": "Lugar para conocer, por lo exótico y novedoso. La comida muy buena. El pollo Kassel con crema y jamón crudo es una exquisitez. Lo que desluce todo es la atención. No es de lo mejor,un poco lenta. De todas formas es recomendable."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "El lugar es original y tranquilo, se puede hablar.El servicio es bueno aunque poco profesional, deberian estar màs atentos, La comida muy rica, bien elaborada y en buenas porciones. La panera es muy simple. En un barrio hermoso un lugar hermoso."
    }, 
    {
      "date": "16 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LucianaLou", 
      "text": "El ambiente dentro del vagón es realmente mucho más lindo que en espacio exterior, donde se puede fumar. La atención estuvo muy bien, y la picada realmente muy buena a pesar de que era mucho fiambre y pocos platillos como papas a la provenzal, morrones y berenjenas, de los cuales sólo vinieron una tirita para cada comensal (éramos dos). Pero muy rica de todas formas. Como postre probamos el brownie y aunque estaba bueno, no se destacaba."
    }, 
    {
      "date": "7 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nartub", 
      "text": "Me parece que el lugar está un poco desaprovechado.. la picada si no recuerdo mal es la especialidad de la casa pero los ingredientes son de lo más común y cuando la trajeron parecía como que había estado afuera de la heladera un buen tiempo. Deberían mejorar un poco la calidad. El resto, un lujo, muy lindo lugar para ir."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "nos costo encontrarlo, despues de un primer intento, la 2da vez nos cruzamos, al fin con kassel. fui por recomendacion de la oleo, nos encanto!\r\nel ambiente, el servicio, el precio y la picada excelente!\r\n\r\ndefinitivamente, vuelvo!"
    }, 
    {
      "date": "3 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xavi2008", 
      "text": "Lindo lugar para ir, es muy tranquilo y se puede conversar. El vagon le da un toque novedoso para una cena. La atencion por momentos se pierde, pero no deja de ser amable. Hay poca variedad de platos, pero estan muy bien hechos. Sin lugar a dudas, un lugar para conocer."
    }, 
    {
      "date": "15 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "myriam", 
      "text": "Era un dia muy frio y fue excelente el chocolate caliente, bien caliente que siervieron. En pocas oportunidades me lo sirvieron de esa manera.\r\nMe gusto mucho la ambientación y es muy original. Lo que cambiaria es la musica ya que no es acorde con la ambientación pero es un detalle mínimo."
    }, 
    {
      "date": "10 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cosfer", 
      "text": "Muy buen ambiente, en general muy buena atención. Precios razonables."
    }, 
    {
      "date": "14 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Muuuuy buenas cervezas y la picada también! La verdad es que la relación precio-calidad es excelente. El lugar es muy bonito y está bien dividido el sector para amigos o familia (fuera del bagón) del sector de parejas (dentro del bagón). Me gustó y volvería."
    }, 
    {
      "date": "29 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Afipan", 
      "text": "Original el lugar,la comida es buena y los platos justos. Es para pasar una buena velada."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Camel", 
      "text": "Un lugar recomendable, la comida es muy sabrosa y la atención es muy buena, la unica queja es que si van a cobrar $20 una caipirinha  por lo menos que le pongan los limones correspondientes y no los limones comunes amarillos. Mas alla de esto pensamos volver a probar otras delicias de la carta."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gertru", 
      "text": "Muy lindo lugar. Se crea un lindo clima y el ambiente es muy intimo. Nostros fuimos a cenar pero me parece ideal para ir a tomar algo. La comida es correcta y la atención tambien."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Fui varias veces a Kassel aunque generalmente a tomar algo y no a comer. Lo mejor del lugar es la ambientación, realizada con auténticos vagones de tren antiguos. La comida sorprendió por lo buena, las pastas estaban en el punto justo de cocción, y el pollo bien preparado y presentado. La atención no es de lo mejor, cuesta que los mozos se acerquen a la mesa. Al fondo hay un vagón \"privado\" que es una buena opción para festejos y reuniones."
    }, 
    {
      "date": "13 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Maruab", 
      "text": "El lugar es muy lindo, calido y diferente ya que uno cena en un vagón de tren. Solo un comentario para tener en cuenta, Los platos principales tardan muchisimo en llegar a la mesa,luego de realizar el pedido. \r\nVale ir con tiempo para esperar el plato y disfrutar de una rica cerveza en un ambiente calido."
    }, 
    {
      "date": "4 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Pedimos ravioles de centolla y pollo Kassel.\r\nLa comida era muy buena todo en su justo punto aunque la salsa de camarones un poco aguada. El servicio es bueno y amable\r\nLo que resalta es el lugar. Es un vagon de tren muy bien ambientado, original y muy agradable para ir en pareja. Obviamente tiene sus desventajas como la falta de estacionamiento y que los baños son precarios y frios ya que estan fuera del vagon. Pero la experiencia vale la pena."
    }, 
    {
      "date": "20 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Agui", 
      "text": "El lugar es impactante por que es un bagon frente a la estación. Lo malo era que no utilizaban el aire acondicionado, y se tornó bastante insoportable y viciado el ambiente, ya que las ventanas no se podian abrir por que eran fijas. La comida fue buena. Habia un mozo solo para 20 personas. El servicio fue malo, tardaron muchisimo en entregar la comida y el mozo no daba abasto con la gente y por ende estaba muy mal humorado. obviamente los comensales no teniamos la culpa. No pienso volver, si sos claustrofobico, NO LO RECOMIENDO."
    }, 
    {
      "date": "14 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabito", 
      "text": "Muy linda ambientación, un lugar muy tranquilo y fuera de lo común.\r\nUna sola crítica: le falta más calefacción."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "violesofi", 
      "text": "La comida es muy buena, el ambiente excelente, tanto como para ir en pareja como con amigos. La atención es buena, pero nada fuera de lo común. Muy recomendable."
    }, 
    {
      "date": "29 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florprima", 
      "text": "El lugar es original y divertido, pero muy encerrado y ruidoso si te toca comer en el vagón, porque no tiene ventanas.\r\nEl servicio es pésimo, los mozos son malísimos, se equivocaron en dos platos. Las porciones son mínimas y no tienen relación con el precio."
    }, 
    {
      "date": "20 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Ideal para ir en pareja. Ambiente cálido y tranquilo. Sabores bien logrados."
    }, 
    {
      "date": "7 Feb 2004", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Foier", 
      "text": "Lindo lugar, mozos inexpertos, interesante propuesta."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Superaguero", 
      "text": "Me encantó el cambio de nombre por Vagón Devoto. Le da más identidad al espacio. La cocina del chef Lucio Cantini aportó el carácter que necesitaba. La atención es espectacular ahora. Y por favor no dejen de seguir generando los platos fuera de carta que son exquisitos. Los recomiendo!!! Otro cambio para destacar es la amplitud del horario, se puede cenar hasta la 1.30 hs los viernes y sábados y hasta las 12.30 hs los días de semana. En verdad es una gran ventaja y el cierre a las 2.00 hs los dìas de semana y hasta las 4.00 los viernes y sábados le dio otra vida a la estación Devoto."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MARANGA", 
      "text": "Se nota un gran cambio en los últimos meses. \r\nAbren de lunes a domingos y todos los miércoles hay un menu especial (gourmet) con el chef LUCIO CANTINI (el responsable de las delicias de Desde el Alma), que esta vez hizo este menú:\r\n\r\n     Menu DEVOCION DE MIERCOLES: $ 80 + copa de vino y cafe.\r\n\r\n     Milhojas de calabaza y zucchini con gambas salteadas y salsa de lima y mandarinas.\r\n     Matambritoo de cerdo marinado en oliva con salsa de mandarinas y jengibre y pure de remolachas con sus hojas.\r\n     Flan de mandarinas con crocante de naranja.\r\n\r\n...Y un deck calefaccionado donde fumabamos!!!"
    }, 
    {
      "date": "15 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MAGA63", 
      "text": "Con este frio y rodeados de una escenografia natural en medio del ferrocarril (FCGSM), la banda se reunió a cenar un menu especial del Chef Lucio que nos volvió el alma al cuerpo: TERRINA DE HONGOS, COCIDO CARRERO Y PUDDIN DE MANZANS...  exquisitos y con ese toque gourmet que nadie podría darle a esos platos.\r\nFue como cenar casi en el anden, con trenes y silbato incluidos (muy teatral!!!). Ademas se podía fumar y charlar entre plato y plato y la musica y el ambiente son geniales.\r\nLa gente, divina. (nos aguantaron hasta q nos fuimos cuando quisimos) ...los invitados, mas!\r\n IM-PER-DI-BLE!!"
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "damian_ace", 
      "text": "muy bueno todo...ideal para ir en pareja. increible como esta aislado acusticamente que pese al estar pegado a la estacion no se escucha el ruido del tren. atencion de lujo y el lemoncello del final muy rico...\r\nrealmente vale lo que se paga..."
    }, 
    {
      "date": "21 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy buen lugar relación precio calidad los platos esceden en cantidad lo habitual para este tipo de restaurant."
    }, 
    {
      "date": "20 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mendo", 
      "text": "Realmente la pasamos con unos amigos exelente tienen un deck de madera para fumadores  atras de los vagones que no conocia el salmon rosado estuvo espectacular y la atencion de primera la proxima voy a probar las picadas que cuando pasaban a otra mesa se veian increibles"
    }, 
    {
      "date": "21 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebax1986", 
      "text": "Un lugar muy agradable, comodo, con una gran ambientacion. La comida realmente muy bien presentada, y porciones de buen tamaño, pero no para compartir. El carré de cerdo con panceta y demas estuvo de primera. Ideal para pasar en pareja, en una cena tranquila."
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alex10", 
      "text": "Excelente. Un lugar con un clima cálido y tranquilo. El servicio siempre atento y amable, y la comida muy sabrosa, a punto y en el momento justo. Para recomendar."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rociojaimez", 
      "text": "es un lugar extraordinario, para compartir con las personas que uno mas quiere, es un ambiente calido y tranquilo que te permite vivir una experiencia fabulosa en la cual podes fantasear con un moton de sentimientos....la verdad quede muy agradecida por el trato y por todo..."
    }, 
    {
      "date": "20 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariano32", 
      "text": "al principio me parecio raro comer en un vagon de tren, pero al entrar me di cuenta que esta excelente, lo acompaña una comida exquisita y muy dedicada la atencion de los mozos. las mesas son hasta cuatro personas nada mas. muy bueno para ir con pareja y pasar una noche distinta. lo recomiendo!"
    }, 
    {
      "date": "28 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mendo", 
      "text": "La verdad me encantó el lugar. La comida es muy buena y la atención es de primera. Los mozos son jóvenes y atentos. Con respecto al lugar, no hay en Buenos Aires un restó de esas características, lo recomiendo para ir en pareja o amigos. Me encantó."
    }, 
    {
      "date": "25 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djseba", 
      "text": "Muy lindo lugar, muy bien ambientado, ideal para ir en pareja. Te hace creer que estás viajando de verdad. \r\nMuy rica comida. Lo siento, pero tengo debilidad por los trenes."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodri", 
      "text": "Excelente. \r\nLas porciones son muy abundantes y tienen un sabor exquisito. \r\nLos mozos son muy atentos. \r\nEs muy original el lugar, especial para parejas. \r\nUno siente que viaja por Europa."
    }, 
    {
      "date": "20 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manucho", 
      "text": "Nunca me imaginé que existiera este lugar en Buenos Aires. Altamente recomendable por su cocina y su ambiente tan original."
    }, 
    {
      "date": "30 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roly", 
      "text": "Me pareció un lugar muy original y exclusivo ya que no encontré otro igual en todo Buenos Aires. \r\nLa cocina es excelente, al igual que su atención. \r\nHay seguridad en la puerta y uno disfruta de la velada en forma tranquila."
    }, 
    {
      "date": "26 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "norap", 
      "text": "Excelente ambiente, calidez y muy buena atención."
    }, 
    {
      "date": "8 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ems1", 
      "text": "Excelente comida y ambientación."
    }, 
    {
      "date": "3 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maraxpab", 
      "text": "El ambiente està muy bueno para ir en pareja.\r\nLo recomiendo."
    }, 
    {
      "date": "11 Abr 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabiana_", 
      "text": "Es un lugar muy tranquilo. Tanto a la tarde como a la noche. Ideal para cenas de a dos o cuatro comensales."
    }
  ]
}