{
  "malos": [
    {
      "date": "12 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "LilyWells", 
      "text": "No vale la pena, la vista es linda pero es uno más en Puerto Madero. La atención: mediocre, la comida: espantosa. Demasiado caro y pretencioso para lo que ofrecen."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "chicho_n", 
      "text": "Una gran decepción. El lugar es muy agradable y se destaca un gran servicio. Lamentablemente la comida deja mucho que desear. No vale lo que cobran, ni remotamente. Los champignones rellenos estaban insulsos y con exceso de crema. Lo mismo pasaba con la trucha a la crema de almendras (la milhoja de papa estaba dura, además) y por ultimo los ravioles negros, rellenos de hongos (yo no los encontré) tenian exceso de ricota y su salsa de frutos de mar tenía 3-4 camarones trozados, además de crema. El tiramisú es recomendable, pero no amerita volver."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "winwin06", 
      "text": "Si bien el ambiente da como para que te saquen la cabeza, una vez que esta servida la comida..ahi no se lucieron. Pedimos Salmon por partida doble, con papas y con verduras: ambos con bastante aceite, que en un salmon no se entiende porque. La atencion no es para nada del otro mundo. Los postres todos a $40 cada uno, comimos un tiramisu, que estaba muy bueno..super recomendable. Toda la experiencia un 6."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "amakiin", 
      "text": "Pedí reserva con vista al rio, me quisieron colocar donde ellos querian, OBVIO QUE ME QUEJÉ Y ME DIERON MESA CON VISTA AL RIO. \r\nEntrada: panera (10pts) muzzarella a la milanesa (10pts) \r\nPlato ppal: pedi fideos a la guitarra (o sea serian caseros) me trajeron fideos de paquete!! RESTAURANTE ITALIANO?? JAJAJJA! ... la pasta no es casera! NO LO RECOMIENDO! para comer fideos de paquete compro los don vicente en mi casa.\r\nPOSTRE: Volcan de chocolate, muy bueno, es dificil hacerlo bien! \r\nla atencion de excelente a regular. empiezan bien y terminan mal. \r\nNO VOLVERIA!"
    }, 
    {
      "date": "11 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DonAlfredo", 
      "text": "Fuimos con mi mujer dado positivos comentarios y buscando un buen lugar, especialmente tranquilo. Al llegar, nos reciben y nos invitan a esperar copa de champagne en manos. 5"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "GAM", 
      "text": "Las rabas bien. La lasagna imposible de comer por lo salada y hasta fría. El rissoto con frutos de mar con mariscos insulsos. La atención muy bien. No volvería"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lean84", 
      "text": "Me guie por los comentarios de aqui pero no me gusto para nada la relacion precio-calidad-servicio. Reserve con 5 dias de anticipacion un mesa cerca de la ventana, me pusieron en una mesa de descarte, despues al venir una mesa grande me pidieron si nos podiamos correr a una con verdadera vista al rio, el camarero nos trajo una torta para festejar un cumpleaños 15 minutos antes de la hora pedida para poder seguir atendiendo y sacarnos de encima. Los platos muy poco elaborados (pollo en ambos casos) con salsa demiglase en polvo. Pagando 130 pesos por persona no se pueden tener esos errores!!"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mayfair", 
      "text": "Fuimos en 2 oportunidades, la primera un jueves por la noche, realmente todo estuvo ok. La segunda fue el lunes 14 tambien por la noche lamentablemente no estaban los mismos mozos y el que nos atendío evidentemente no le gusta su trabajo, el risoto estaba sabroso pero el arroz fuera de punto, es increible que el cocinero envie un plato asi de pegoteado a una mesa. Es una pena ya lo habia recomendado por mi 1er visita"
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PatoData", 
      "text": "Perfecta la atención.  La comida muy buena calidad, y porciones abundantes.  Recomendable la carta de postres,  son para compartir.  No dejen de probar el  el tiramisu."
    }, 
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Omerta", 
      "text": "Sin dudas uno de los mejores restaurantes de Puerto Madero. Es dificil pasarla mal en tal ambiente, abunda la madera y la luz tenue. La atención y los platos son muy buenos, no es barato, pero la relacion precio calidad es correcta. Tienen descuento con CLN. Las pastas son la especialidad de la casa"
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vinasi", 
      "text": "El lugar y la comida estan bien. El problemas es el personal que tienen. Fui un dia de semana a la noche y lleve unos vinos. Al reservar por telefono avise que llevaba vinos para descorche. El problema fue que no tome todos los vinos que lleve y me olvide un Mainque de bodega chacra 2008. Llame al otro dia para ver cuando podia buscarlo, trabajo cerca de puerto madero, y el gerente me dijo textual..pasa mucha gente a la noche con lo cual nose si alguine de otra mesa se lo llevo o no, no me puedo hacer cargo. lo que me molesta no es el perder un vino sino la actitud."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "5mentarios", 
      "text": "Fuimos con mi señora y una pareja amiga que invitamos a que conozca el lugar, dado que nosotros ya lo habíamos visitado anteriormente. Y nos hicieron quedar muy bien como esperábamos, en la recepción ,nos invitaron espumante y belinis y tuvimos la suerte de que nos tocara en la atención  un verdadero mozo profesional, que con oficio y buen humor, logro complacernos y acertar en todas las sugerencias que nos hizo , sin usar en ningún momento la carta,(Walter Katz) la comida excelente, los precios excesivos pero da gusto pagarlo con CLN, que es un 20% off, se equilibra. Volveremos."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "miki62", 
      "text": "Excelente el servicio y la comida como siempre, he ido varias veces y nunca me defraudo, incluso llegue cerca de la medianoche y la atencion es esmerada como si recien abriera, lo recomiendo y seguramente seguire yendo"
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "panchitallinda2000", 
      "text": "Soy clienta desde que abrió el restaurante y nunca me defraudo. Lo recomiendo."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jorgeace", 
      "text": "Entrada Bruschettas, las mejores que he probado. pedimos la mitad de porcion porque eran grandes,las compartimos entre dos. Plato princial Pastas. Los spaghettis al pomodoro, la pasta en su punto pero la salsa escasa casi imperceptible. Los ravilini negri de camarones y salsa de Salmon , pastas en su punto , otra vez el tema de la salsa, escasa y nada especial, he probado mejores pastas y muchas mejores salsas. El precio excesivo para la calidad del plato. Igual las bebidas . un Trumpeter de 375 cm  $76.- Gastamos dos adultos y un menor de  6 años $ 560 pesos. Servicio Excelente y lo rescato."
    }, 
    {
      "date": "16 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "En buena hora me arriesgué a probar esta ?cucina?. Me sorprendió gratamente. La colocaría entre lo mejor de Puerto Madero y destacándose dentro de la oferta porteña de gastronomía italiana. Como antipasto, compartí un surtido de buschettas; sabroso anticipo de unos tagliatelle frescos, al dente. Rozando la perfección, de no ser por algún defecto técnico en el ragú de carne. Buena panera; postres clásicos. Detalles de servicio superando el estándar; personal atento. Salón prolijo. Precios un tanto excesivos, especialmente el markup de vinos. Aplicando Club LN se alcanza el equilibrio."
    }, 
    {
      "date": "10 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "No lo elegí. Fue una invitación para el cumpleaños. Con lo cual fue todo un descubrimiento. El lugar es muy agradable: madera oscura, luz tenue, paredes y techos revestidos con telas que le otorgan una acústica poco frecuente en restaurantes. Atención impecable y precios puertomadereanos. Y un dato no menor: no abundan lugares con pastas que merezcan la pena volver y pagar lo que valen. Un honor Cucina Donore."
    }, 
    {
      "date": "31 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marmore", 
      "text": "Muy buena ambientación. Atención buena, pero a los mozos, al menos el que nos atendió, le falta entrenamiento para un restaurante de la categoría que pretenden. La calidad de la comida es buena, pero no excelente para lo que cobran. Aún con descuento de Club La Nación resulta caro."
    }, 
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tomassmudt", 
      "text": "Fui a comer por el aniversario de mi novia. Llamé una semana antes para hacer la reserva y que nos den una linda mesa...cuando fuimos no estaba definida la mesa y terminamos comiendo en una pequeña mesa al fondo. La comida es muy rica, pero la realidad es que no vale lo que cobran. Es en extremo caro."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "moremore", 
      "text": "Sinceramente, no entiendo el criterio para clasificar. Nos decepciono. Fuimos teniendo en cuenta la puntuación y la \"Nominacion mejor comida italiana\". Es oscuro,sin onda Atención: desastrosa. Nos atendieron 4 camareros diferentes, los cuales querían vaciar rápidamente la botella de rosado, que todavía teníamos en copa. La pasta, el risotto, buenos, sin mas. No sorprendieron a nadie. La trucha con salsa de almendras, que tanto recomiendan, mala. Comun, como en cualquier lado o peor. Solo pedimos un postre: profiteroles, que estaban viejos, vieja la masa bomba y secos. En suma: caro, no vuelvo."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vanecadi", 
      "text": "Uno de los restaurante italianos mas ricos en puerto madero. Todo, impecable. Lo recomiendo"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Emi76", 
      "text": "Excelente!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mariannet", 
      "text": "Fuimos con mi novio a celebrar nuestro aniversario y la verdad nos gustó mucho el lugar (muy bonito y elegante), el servicio y la comida estaba riquisima. Como fuimos temprano (a las 9) al llegar no habia casi nadie y nos atendieron muy bien. El mozo nos recomendó los ravioles negros rellenos de camarones y con salsa de salmon, y la verdad no se equivocó. No es tan barato, pero tiene descuento con Club La Nacion y para mi, lo vale. Seguro vuelva."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "es un lugar armado para turistas, como casi todo lo de puerto madero.\r\nlos principales estan a $100 aprox y no son ricos, son mediocres. nada esta mal pero nada te da ganas de volver. buen servicio, caro para lo que es."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gerco", 
      "text": "Servicio y comida acorde al precio. La carta de vinos muy variada y accesible. Excelente el Syrah Fond de Cave. Los platos muy buenos. Recomendable sin duda."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nowheregirl88", 
      "text": "Fuimos para el dia de la madre al medio dia, el ambiente es poco luminoso para ir con la familia. la atencion fue regular, ya que un mozo cubria varias mesas. estaba desbordado. la comida fue buena, pero la relacion precio comida no. la promocion era 140 sin bebida, muy caro, por lo que comi"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nacional", 
      "text": "comimos bien, algo caro muy lindo lugar y se nota muchisimo la ausencia del maitre Marcelo, la atencion decayo muchisimo"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "beasolchaga", 
      "text": "Nada del otro mundo. Tiene aires de grandeza, pero la comida es normal.\r\nEl lugar es muy lindo."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Delicitas", 
      "text": "no fue lo que esperaba. El lugar es muy lindo, aunque frío y acartonado. La atención es súper correcta, aunque desentona bastante que en un lugar de esa categoría los mozos se agrupen cerca de la mesa a conversar. La comida defraudo bastante. La carta es muy tentadora, pero ninguno de los platos tenia un sabor que lo destacara. El postre, un volcán de chocolate, no muy logrado y demasiado caro. El valor, bastante x arriba de lo que estima esta guía. A mi gusto, no lo justifica."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanyjesy", 
      "text": "Fui por segunda vez. Ahora al medio dia, un sabado con el menu del medio dia, precio fijo. No me volvio a defraudar. Si bien la comida era como mas basica en su preparacion, yo comi una lasagna, que la carne no parecia tan buena, estaba sabroza, y el risotto de mi novia exquisito, pero se nota la diferencia de cuando pagas a la carta. Por demas la atencion excelente, los precios, elevados pero que mas se puede pedir de un resto de primera categoria."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "thelmap", 
      "text": "Ricas las pastas y buena la atencion. Es caro, pero es asi en Puerto Madero."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Agus_pato", 
      "text": "Fuimos a cenar con mi novio, para festejar nuestro aniversario y quedamos muy contentos, ya que el lugar es muy lindo, la  atencion de 10, realmente nunca me senti tan mimada, y la comida muy buena. De entrada pedimos unas muzarallas rebozadas, como plato principal mi nivio se pidio unos capeletti muy ricos, y yo unos ravioles de carne con salsa de champignones y funghi porcini muy pero muy buenos, las porciones estaban muy bien (yo no los pude terminar), de postre un semifreddo exelente. Entre los dos gastamos 300$, con entrada postre y vino. Ah! la panera muy buena tambien. Lo recomiendo!"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gcvanchich", 
      "text": "Muy buena relación costo-servicio. Muy buenos y abundantes platos.\r\nAtención del personal es buena. Excelente ambiente."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "l_miras", 
      "text": "Realmente de Lujo!!  Fuimos un Sabado a cenar con reserva, el valet parking realmente comodo. El lugar es fantastico, la carta MUY variada, los platos abundantes. Lo mejor fue el servicio, muy atentos todo el tiempo. (Apenas habia 1/4 de vino en la copa y ya te servian más).\r\nEn cuanto a precio es adecuado teniendo en cuenta la zona en la que se encuentra y el servicio que ofrecen."
    }, 
    {
      "date": "3 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Julianbro", 
      "text": "Siguiendo los comentarios de esta extraordinaria guía. Llegué a este lugar y pedí un risotto de langostinos y la verdad muy bueno y bien servido. Nos gustó mucho como nos atendieron, volveríamos sin duda!!! Carta de vinos buena!!"
    }, 
    {
      "date": "1 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "Vamos de vez en cuando, y siempre mantiene la buena atención y platos."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Moniceci", 
      "text": "eramos 4 y pedimos 3 platos de ojo de bife para compratir y la verdad que nos sorprendio el tamaño del mismo no solo que nos alcanzo sino que sobro. esta de mas decir la buena atencion de los mozos , la calidad de la comida y los demas servicio.\r\ndefinitivamante volveria y lo recomendaria a mis amigos"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leinho", 
      "text": "Fuimos 2 parejas y la verdad que todos quedamos muy conformes, tanto en la comida y el servicio profesional de los mozos. Probé unos ravioles negros con salsa de crema y salmon, que estaban deliciosos. El ambiente es muy acogedor, uno realmente disfruta estar allí. La carta de vinos es amplia y cara. También el servicio de mesa tiene un valor excesivo por lo que ofrecen.Incluye valet parking. $146 por persona menos el 20% del club lanacion."
    }, 
    {
      "date": "31 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "abuelarosa", 
      "text": "Excelente, copa de champangne de bienvenida y luego del cafe, atencioon de primera, la comidad realmente muy buena, con tiempo exacto de coccion y tiempo justo entre entrada, plato y postre. Descuento Oleo - $ 59, cucina d"
    }, 
    {
      "date": "29 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elfranchute", 
      "text": "la comida buena pero una grande decepcion de la ensalada di mar..piense que los productos eran frescos cuandi vi el precio y al final todo era sin sabor.\r\nEl lugar y el servicio estan buenos."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abela", 
      "text": "He ido en difentes ocasiones, mediodía y noche y siempre he salido muy conforme, más aún con el descuento de La Nación que lo hace muy interesante opción. Muy recomendable."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santishumi", 
      "text": "prueba"
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "arielKa", 
      "text": "Un muy buen restaurante de comida italiana. El ambiente divino, la mantelería y la vajilla excelentes. El servicio estuvo bien, puede ser mejor. Bah! Me gusta que me atiendan rápido y no fue el caso. Pero siempre muy amable. La comida excelente, la lasagna muy recomendable. El jamón crudo un poema. Y el postre, el sambayón, muy muy bueno. De noche debe ser muy lindo... Para volver a ir."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Muy bueno el ambiente, el box para dos muy cómodo. El mozo, atento, profesional y muy simpático. Todo el servicio en muy buen nivel. Muy buena la entrada. Pastas y mariscos en un excelente nivel. Destacables!. Postres desentonan, el semifredo estaba congelado. La panera no coincide con la calidad de los platos. Buena la copa de espumante de bienvenida. El valor del servicio de mesa es carísimo por lo que se ofrece y si lo comparamos con el precio de los platos es exorbitante. Carta de vinos buena y con varias alternativas de calidades y precios.El valet parking profesional!"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Muy buena atención, casi obseciva, pero la calidad de la comida no es tan excelsa, deberían pulir un poco m´s la tecnica para ser realmente un lugar de excelencia!!"
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leoj", 
      "text": "Muy buena atencion , el mozo en el sector de la terraza , un idolo , muy simpatico y agradable , de esos que ya no existen casi , muy buena la comida , los precios no son exorvitantes y comimos muy tranquilos ."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Libuk", 
      "text": "Fuimos con la promo de Guía Oleo x el día de los enamorados, y la verdad el lugar nos encantó! La atención es muy buena, el servicio impecable. Las pastas son muy ricas y abundantes, y el tiramisú una delicia...era tan grande q ni lo terminamos. Volvemos seguro, fue la mejor opción!"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dimadani", 
      "text": "mu buen restaurant ambiente lindo con vista al rio platos abundantes y gustosos Muy bien atendidos Descuento da lA NACION"
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pat72", 
      "text": "la comida riquisima como siempre, la atención sin fisuras, la carta de vinos con variedad de calidad y precios. Además no hay que soslayar el estacionamiento sin cargo y el descuento del club la nación. Un lugar muy recomendable"
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "Muy bien ambientado y confortable,tiene la opcion de mesas en el exterior.el servicio a cargo de personas con oficio es muy eficiente y cordial,una carta muy variada y tentadora, todos los platos bien presentados, algunos para compartir ,buena calidad en la materia prima y muy sabrosos, buena panera, copa de champagne de bienvenida y el cafe lo acompañan con masitas muy ricas,es un lugar para volver y y disfrutar de una buena comida en un entorno muy agradable.-"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adammiguelh", 
      "text": "El lugar es muy lindo con muy buena ambientación. Los platos bien presentados y muy sabrosos deliciosa la lasagna, atención profesional y con muy buena predisposición. Los precios son un poco elevados pero el lugar es muy recomendable."
    }, 
    {
      "date": "1 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chorizobombon", 
      "text": "excelente nivel, platos muy ricos con porciones mas que suficientes y muy buena presentación, el servicio y el ambiente es de primera. Coincido con los comentarios a favor y es para reincidir."
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "Los platos son super abundantes, para lo cual si bien son caros, todos se pueden compartir; además de poder utilizar el descuento de la guia oleo y también tienen el descuento de La Nación.\r\nUna buena opción en Puerto Madero, el lugar es precioso."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "El buen ambiente, la buena comida  y el muy buen servicio se deterioran ante lo abusivo de los precios. Un plato simple y un cafe, sin vino, 100 pesos por persona, los precios de los postres, siderales y la carta de vinos no es para un bolsillo medio argentino. Una lástima, pero no volveré."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ramsey", 
      "text": "Siempre volver es un placer. La parrillada de mariscos sigue igual de buena, muy sabrosa, aunque deberían prestar más atención al punto del pescado, y calentar la plancha de hierro en la que lo sirven.\r\nCambiaron la loza, pero no los platos de servicio, así que queda bastante feo, ver un plato de cada pueblo.... pero supongo que lo cambiarán en poco tiempo, y quedará perfecto!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Athenea", 
      "text": "La comida es bastante buena pero cara, respecto de los postres pedimos tiramisú que resultó ser comible hasta ahí y panqueque de manzana flambeado con helado que era tan finito que podía verse a trasluz y contarse las pequeñas rebanadas de manzana.Cada postre $ 40, pagamos 3 personas, sin vino $ 355, gracias a una promoción bancaria pagamos menos, pero no volvemos más, además el mozo era desconsiderado."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alnudler", 
      "text": "Muy buena opcion en Puerto Madero. Ricas pastas en un muy lindo lugar. Quizas un poco caro."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MicaLaPlata", 
      "text": "Fuimos un viernes a la noche con mi pareja, un poco tarde (0:30) por lo que de a poco nos fuimos quedando solos en el salon de fumadores que para mi gusto esta muy encerrado. Ambiente agradable con musica tranquila ideal para ir en pareja. Pedimos de entrada una ensalada de hojas verdes, palta y salmon, sencilla pero EXCELENTE!! Pastas buenas. Para destacar la atencion de los mozos, precios un poco elevados, pero volveria a ir para probar otros platos."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nieco", 
      "text": "Pedimos un champagne de $80, el mozo te dice que el que tiene frio es un Baron B de $165. Al decirle que no, aparecio el de $ 80 . Tienen heladeras para los de $ 165 diferente de los de $80???? No vuelvo mas, malisima la atencion. Los pescados llenos de espinas."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Xareman", 
      "text": "Fuimos 7 personas gracias a la recomendacion de los usuarios de Oleo y la verdad quedamos muy satisfechos.\r\n\r\nExcelente atencion, aunque esta vez atendido por Pedro en vez del tan nombrado Walter, que nos aconsejo una muy buena entrada para todos, que tenia hasta pulpo (si son muchos la recomiendo)\r\n\r\nAprovechamos la promocion de LN y ademas dos mujeres compartieron un plato, por todo eso el precio sin alcohol fue de $70 por persona.\r\n\r\nMuy buenas pastas, carnes y el resto quedo conforme. \r\n\r\nVolveremos"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "collisu", 
      "text": "LIndo lugar, atienden bien. Las pastas muy buenas."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elpg", 
      "text": "Razonable relación calidad/precio. Un poco despareja la cocina. Recomendable las berenjenas a la parmesana, el lomo a la pimienta y los risottos, algo menos el carré de cerdo con salsa de ciruelas (exageradamente dulce) y nada los malfatti demasiado relleno de acelga). \r\nCuando se identifican los platos que cocinan bien, resulta una buena opción. Consejo: si piden vino blanco verifiquen la temperatura pues no siempre viene lo suficientemente frío."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "El lugar lindissimo,la atencion excelente (especialmente si te atiende Walter) la comida muy buena, yo pedi abadejo con salza de azafran y panqueque de manzana flameado con helado..tiene parking valet incluido y el precio en relacion a la calidad es adecuado y es bastante mejor si se cuenta con algun descuento...lo unico que no me gusto es que tenian el aire muy frio y tanto yo como muchos de mesas cercanas se quejaban del frio y estaban algunos hasta con campera comiendo adentro...salvo eso lo demas excelente..saldo positivo"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Erick307", 
      "text": "Comimos muy bien\n\nY el lugar es exelente."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "francisco1975", 
      "text": "Eramos dos personas, apenas ingresamos sentimos fuerte la presencia de los olores de la cocina, que llegaban hasta el final del salón. Muy buena la entrada de champignones rellenos, gloriosas las pastas (lasagna y ravioles negros, postres realmente buenos. Porciones generosamente justas y una atención entre correcta y esmerada por parte del mozo. En mi opinión un poco deficiente la relación precio/calidad."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ligita", 
      "text": "El servicio es excelente, personalmente me quedo con el Restaurante vecino Marcelo... Las entradas normales, los ñoquis pasables y los ravioles aceptables. Lo mejor fueron los pancitos y los petit four. Muy caro. No vuelvo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cris_szcz", 
      "text": "Muy buen nivel de comida y presentación. Notable atención."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "esperante", 
      "text": "Me encanta,desde que lo conocimos hemos ido con amigos,almorzamos al medio dia los domingos y por su atencion y excelente comidas lo hemos elegido en reiteradas oportunidades.-muy recomendable"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rgriguoli", 
      "text": "Fuimos con mi esposa y nos encantó el lugar y especialmente la comida. Muy buenas las porciones y el punto. El antipasto de entrada fue excelente. Una mencion especial para el mozo Walter (Un Maestro!!!). Volveremos en cuanto sea posible."
    }, 
    {
      "date": "8 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guido1980", 
      "text": "Excelente restaurante, altamente recomendable, de nivel , con muy buena atencion y comida. Lo unico criticable es que si se llena es un poco ruidoso. Pero tiene unas mesas apartadas. La relacion precio/calidad ( de comida y del lugar )  es favorable. Lo recomiendo calurosamente."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canopo", 
      "text": "La comida es muy buena y acorde con sus precios. El ambiente muy agradable, buena decoracion y mesas espaciadas. El punto en contra es para el servicio, desde la recepcionista hasta los mozos, tipicos de cualquier bodegon de barrio."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anagel", 
      "text": "excelente restaurante, muy buena atencion, muy buena la comida, en el punto justo y la temperatura adecuada, lo recomiendo, volvere"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "emilson", 
      "text": "Fuimos para festejar nuestro aniversario.Buen ambiente, muy buena atencion.Al final nos sorprendieron regalandonos una torta para brindar.El precio acorde a la calidad.Volveremos."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sathia", 
      "text": "El ambiente agradable, la atención excelente tanto el mozo Dario, como el metre, y todo el personal, la comida muy buena con el precio acorde, la panera bien surtida, buena carta de vinos, recomendable."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fetecha", 
      "text": "Bueno, si se mide en la media de Puerto Madero, que a veces es más ruido que nueces. El ambiente y la vista a la dársena ayudan mucho. La atención es muy buena y se nota buena predisposición a hacerle cómoda la estada al comensal."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Muy lindo ambiente, tranquilo, poco ruidoso y de atencion amable. La comida muy similar a estar en la parolaccia casa tua. Los platos podrian haber sorprendido en la presentacion y el gusto por el buen gusto de la decco del lugar.  Un restó para probar una locación diferente, pero sin ninguna propuesta innovadora."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cechuz", 
      "text": "Fuimos con mi novio por los comentarios de la guia. La comida estuvo muy buena y la atencion tambien. Panera muy pobretona y GRAN RECOMENDACION: PIDAN UN BOX PARA SENTARSE, xq el salon general tiene un bullicio insoportable. Amablemente nos cambiaron de sitio. Me pareció caro, hay otras propuestas mejores por ese precio."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "la ambientacion impresiona a primera vista con mucha elegancia, el servicio integro fue muy bueno y se sentia el profesionlismo de todos! con respecto a la comida las entradas y principales que pedimos estuvieorn todas riquisimasss! el volcan de choco distintooo a todos los demas!!!! bien preparadoo!! una bombaa jajajaaa la pasamos superr biennn! y estuvimos como 3 horas comiendo, nos hicieron sentir tan comodoss que ni nos dimos cuenta de la hora!! en puerto maderoo un lugarr para recomendar!!!!"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "uruguay390", 
      "text": "Un lindo lugar en Puerto Madero. Todo correcto pero nada memorable."
    }, 
    {
      "date": "15 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Me sorprendio el lugar. no lo conocia y entre por entrar. Me gusto mucho."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "uno de los mejores lugares que he visitado ultimamente, muy buena atencion y muy buena comida.La relacion precio /calidad es buena,y la atencion y el ambiente muy buenos."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "costanzo", 
      "text": "Muy ricas pastas, buen ambiente y bien atendido."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juansa", 
      "text": "Amigos, teniendo en cuenta la ubicación del lugar, la puesta (iluminación, decoración, utensilios, vajilla) y la calidad de los ingredientes, el precio es claramente bajo. La comida es muy buena, la presentación acompaña, el servicio también, sin ser excelente se esmera por estar a la altura del público. La ambientación del lobby y de la barra se destacan."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "melgriff", 
      "text": "Ambiente suntuoso con espléndida vista. Las entradas (polenta frita,  ensalada verde con mariscos y la caponata siciliana) estuvieron muy buenas. La parrillada de mariscos y pescado (el plato recomendado y el más costoso) no gustó a ninguno de los dos comensales. Los ravioli neri, por el contrario, exquisitos como su salsa. Todo en porciones abundantes. Detalles para mejorar: la temperatura del champagne y las cremas heladas. Un servicio inmejorable de principio a fin. Aún con las reservas, merece conocerse."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "Muy buena incorporación gastronómica en el rubro cocina italiana tradicional. Un escaloncito debajo de Bella Italia o Italpast si se considera el respeto a la ortodoxia peninsular, pero con porciones más generosas y atención muy superior. No comprendo el concepto de algunos foristas \"rstaurante para parejas\", \"para ir con amigos\", \"para quedar bien con la tía\". Creo que un restaurante es bueno o malo independientemente de la edad o la onda de los comensales. Yo fui con mi hijo de tres y la pasamos bárbaro. Pero creo que se puede ir también con un cuñado o con una lesbiana y salir satisfecho."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wanda06", 
      "text": "Fuimos un sabado  a la noche. valet parking, muy lindo el ambiente. Buen servicio. los platos son sabrosos y bien servidos. Todo estuvo muy rico. De postre pedimos panqueque de manzana con helado que compartimos. No es un lugar económico pero vale conocerlo. Seguramente volveremos. Pasamos una linda cena."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Excente lugar, platos excelentemente presentados, abundantes y sabrosos. El lugar es cálido, con mesas separados, poco ruidoso, ideal para ir con un pequeño grupo de amigos. El precio, con el descuento (20%) por tener tarjeta Oleo, esta muy deacuerdo con la propuesta. Con respecto a la atención, merece un párrafo especial el mozo Walter Katz, que con humor y cordialidad ayuda a pasar un velada excelente."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juanzad", 
      "text": "Un lugar muy bonito, eramos tres y compartimos todos los platos para degustar una variedad. Los mariscos muy bien hechos, sublimes los ravioles de espinaca y las creppes de centolla. Me gusto, lo tendre en cuenta en Puerto madero como principal opcion en comidas Italianas"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Obelix40", 
      "text": "El lugar es ideal para una cita romántica. Entrada: Parrillada de mariscos (no está en la carta; vale $85, pero lo vale). Plato ppal: Ravioli Neri con camarones y trucha con salsa de almendras: Ravioles, excelentes. Trucha, Muy buena. De postre: El volcán de chocholate: trascendental(eviten el tiramisú, que lo pidió mi esposa y no estaba bueno). Con vino trumpeter, pagamos en total, con la promoción de AMEX, $207. Con esa promoción, bien vale una cita (no una misa). De no ser así, hubiéramos pagado $330 y, por ese precio, creo que hay mejores alternativas. De todas maneras, lo recomiendo."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fripp", 
      "text": "La recepción es amable pero algo forzada, el ambiente elegante, aunque la iluminación es despareja, por momentos lúgubre. La música un poco fuerte. La cena es abundante (muy), pero en el caso de los frutos de mar, los langostinos no tenían sabor, un error en la elección de la mercadería. El resto estuvo muy bien. El mozo muy atento y agradable."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martocheff", 
      "text": "muy bueno todo, la comida muy bien elaborada con sabores nitidos y excelente ingredientes, la atención tambien muy buena y atenta estan en todos los detalles, altamente recomendable!!!"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "perrodumas", 
      "text": "muy lindo lugar,excelente atencion,desde el valet parkin hasta el mozo,gran mesa con vista al rio,la ensalada verde con frutos de mar,excelente y para compartir,las pastas con centollas exquisitas y la saltimboca no sobresalia.por ser  puerto madero,por la calidez del lugar y por la esmerada atencion no es caro. ademas por ser mi cumpleaños me sirvieron tiramisu con champan. para repetir"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Ramsey", 
      "text": "La comida estaba aceptable pero no espectacularmente sabrosa. La lasagna vino fría en el centro, y el risoto de hongos y rúcula no fue nada del otro mundo como para pagar los $46 que cuesta.\r\nLa atención correcta. Pero había que cabecear para ubicar a los meseros.\r\nSolamente vale la pena ir, como en nuestro caso abonando con el descuento de un comensal, y únicamente en el caso de 2 comensales, que ofrece American.\r\nLa ambientación del local es muy sobria, fue de mi agrado. Bravo por el sector fumadores!."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pavel", 
      "text": "El lugar es muy agradable, la comida me pareció estándard (no está mal pero no sobresale), el servicio un poco lento (fui un domingo al mediodía y el restaurante estaba ocupado solo en un 1/3 y pese a eso demoraron).  Mi comentario no iba a ser muy bueno, pero leyendo lo bien que lo han calificado considero que es para darle una segunda oportunidad."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mason44", 
      "text": "Muy recomendable. La atencion y el lugar muy buenos. La comida excelente, los camarones al ajillo esta buenisimos!!!!.Los postres uno mejor que el otro. Vale la pena volver y recomendar."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:calido ambiente, comida muy rica sin extravagancias. Esmerada atención del camarero de nacionalidad cubana, aquí la salvedad es que habían solo 3 mesas ocupadas de un total de aproximadamente 400 comensales posibles de capacidad el lugar. En contra: la tº del vino no fue buenaPara destacar el carpaccio muy rico (dificil de encontrar) y el volcán excelente, en muy pocos lugares lo sirven correctamente.La relación calidad precio es óptima, es ideal para una noche íntima con la vista del puerto.Se vuelve. Aunque no es barato. La carta de vinos con opciones standar es para mejorar"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "moroco_topo", 
      "text": "Excelente ambiente y atención (un poco fría la actitud del mozo), platos calientes y bien servidos, si bien la comida dejó un poco que desear. El ambiente es muy bueno para una cena romántica."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "millibir", 
      "text": "La pasamos muy bien y la comida resultó exquisita. Como el tiempo acompañaba, comimos en la galería, al lado del agua. La decoración y atención, muy buenas. Aún sin el cupón de descuento, la relación entre calidad y precio, cierra muy bien. Tantas veces hemos comido mal por un precio mayor! Un hallazgo, volveremos."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tato_s", 
      "text": "Fuimos a comer por la recomendaciones de la guia. La verdad muy muy bueno, no nos defraudo ni un poco. La atencion se lleva todos los premios, los mozos estan en cada detalle y en todo momento a disposicion del comensal. La comida resulto muy buena, algo destacable, de postre volcan de chocolate, uno de los mejores que comi en tiempos. Volvere.."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "annie32", 
      "text": "Fuimos a comprobar lo bien que hablaban en cada comentario,y nos quedamos sorprendidos porque realmente es asi, tanto el servicio de los mozos, como la comida y la atencion agradabable desde el primer minuto. Muy recomendable!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "buscador54", 
      "text": "Fuimos 4 amigos y nos parecio muy bueno el lugar.Platos principales muy grandes para compartir, error del mozo en no advertirnos.El ambiente es excelente y se destaca de otros en la zona.Valore como bueno la atención porque pedi Risoto al Fungi Rucula y trajeron con FrutoS de mar!!Excelentes, pero no era lo pedido, y no hice comentarios en el momento.estacionamiento sin cargo que se valora, además del valet parking.Volveremos el próximo miercoles."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vitodelcoliseo", 
      "text": "Los 27 cometarios y el buen puntaje nos llevó a conocer este nuevo restoran. Omertá, Cucina Donore remiten a códigos italianos que se reflejan en una cocina de sabores “fuertes”. En este caso no fue así. Si bien la comida es buena, para mi gusto es demasiado liviana. El pomodoro es suave, los picantes no pican, el sabor al aceite de oliva es escaso, las cremas afrancesadas. Debimos corregir la temperatura del primer vino (casi tibio). El ambiente es agradable, la atención esmerada, los tiempos muy largos. Por algo Reggio di Calabria, Palermo o Nápoles no quedan en Puerto Madero"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gracris", 
      "text": "Muy buen restaurante, fuimos a festejar un cumpleaños , eramos 7 personas y salimos todos encantados con el ambiente,la música suave, los platos , los postres y la calidez de José Luis, el mozo cubano  que nos atendió de maravillas . Altamente recomendable porque tiene diversidad de platos de precios bastante accesibles para todo bolsillo a pesar de estar en Puerto Madero."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mcesario", 
      "text": "El servicio y el ambiente excelentes! La comida muy buena. Muy recomendable."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabimelina", 
      "text": "Excelente lugar, la decoración, el servicio, la comida todo muy muy bueno. Muy rico el crepe de centolla. Además presente el cupón de guia óleo y me hicieron el descuento por la noche."
    }, 
    {
      "date": "18 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Excelente en todo; desde la copa de espumante de recepción,los mozos se esmeran todo el tiempo para que el comensal se sienta cómodo y súper atendido. Los platos son exquisitos y abundantes(excelentes los ravioles Omertá,los crespelle neri de centolla,al igual que los postres) Las mesas del sector fumador con vista al dique ofrecen un distendido paisaje que hace que visitar este lugar sea un placer total. Vamos por más."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Filipo", 
      "text": "Fui por los comentarios de esta guia. El Lugar en cuanto ambiente y comodidad es excelente. La atención es muy buena. Nos recibieron con champagne. Quede muy defraudado con el plato principal debido a la escases de su tamaño. El carre de cerdo eran 3 medallones finos de 5 cm de diametro. Le voy a dar una nueva oportunidad porque evidentemente su fuerte son las pastas. Espero volver y comer un plato abundante. Entrada y postres con muy buena porcion. Tampoco me trajeron algo para enfriar el vino. El Lugar es nuevo asi que hay que darles tiempo para que mejoren. Cobran cubiertos $8 por persona."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cachi", 
      "text": "Excelente comida y atención. Inicia con copa de champagne. Buena temperatura de llegada a la mesa tanto de la comida como del vino. Los mozos y el maitre se presentan y están atentos sin ser cargosos.Los baños impecables.Muy recomendable."
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "kapla362", 
      "text": "Excelente lugar. La comida muy  buena, desde los riquísimos panes hasta el delicioso sabaglione. Los platos principales, en su medida justa, muy bien logrados.\r\nLa carta de vinos un poco corta en variedades, y un poco alta en precios.\r\nExcelente ambiente y atención.\r\nSin dudas, un lugar para volver."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "santos_hnos", 
      "text": "Muy buena atenciòn. La comida muy bien servida pero le faltaba temperatura, comimos de entrada milanesas a la muzzarella, plato principal Salmon a la salsa de puerros y Risotto con ragu de carne. Muy bien ambientado."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Giulessss", 
      "text": "Me pareció un muy buen restaurant para celebrar alguna cena en familia, corporativa o en pareja. Las pastas son muy ricas y los postres también. La atención es muy buena, los mozos muy atentos."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "novagourmet", 
      "text": "fuimos un sabado a la noche con reserva y para sorpresa nuestra  nos habían guardado la mejor mesa frente al rio. Impecable todo, ámbiente cálido, buena atención, la carta más abundante que lo esperado y los platos y postres riquísimos.  Los vinos caros incluso aquellos que se encuentran mucho más baratos en otros resto.  No es económico pero con el descuento de La Nación se sale ganando. Sin duda volveré"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "candela_25", 
      "text": "Fui el sábado por la noche y quedamos muy satisfechos. Hay una buena disposición de mesas dentro del salón, el mozo muy atento y la comida de gran calidad. Utilizamos el descuento de 20% de Club La Nación que hace equiparar los precios, que sí son elevados. Lo recomiendo."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlorCaballito", 
      "text": "Todo espectacular! Eramos 4, la panera con varios tipos de panes acompañada de una salsa de queso blanco riquisima. De entrada pedimos unas rabas a la romana tiernísimas y crocantes. Compartimos salmon rosado a la plancha (altito, bien cocido, tierno y muy sabroso) con verduras al vapor y ravioles de champignon con crema de verdeo (la salsa exquisita, a la pasta no le sentí mucho gusto). Las porciones son abundantes, alcanzó bien para los 4. Los precios son excesivos pero si se aprovecha el 2x1 de amex o el 20% de club la nación se aliviana un poco y si les gusta comer bien, lo recomiendo."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juantibu", 
      "text": "La atención es excelente, la comida exquisita. Fuí con mi mujer a celebrar un aniversario y no me defraudo. Los precios un tanto excesivos, aunque con club la nación se equipara con el resto de los lugares de la zona."
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jorgeasaf", 
      "text": "Fui aprovechando el beneficio de Amex. La primera vez tuve una experiencia desagradable de Cristian, el encargado. Una persona con demasiado humos.  Al llegar nos invitó con 2 copas de champagne que nunca llegaron. Utilizaba un cuchillo de una mesa para acomodar las dicroicas, yy volvía a dejarlo en la mesa. Lo hizo en repetidas ocasiones. Le reclamé que sacara el cuchillo y lo único que dijo fue caballero le alcanzo el auto, como unas 3 veces. Platos abundantes, de hecho casi todos a compartir. Carta de vino normal. La atención dde los mozos, sobresaliente."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Conri", 
      "text": "Fui con mi novia, excelente atención. De entrada langostinos milanesados y calamares fritos; plato principal un abadejo impresionante y unos ravioles de camarón con salsa de salmón. Los postres también exquisitos y platos abundantes. Lo que más me llamó la atención fue la excelente atención desde el recepcionista al mozo."
    }, 
    {
      "date": "24 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rafafrogone", 
      "text": "Fuimos a festejar nuestro aniversario. El lugar se presta para ir en pareja, el ambiente muy lindo. La comida nos pareció muy buena y abundante. Lo único que nos incomodo fue el mozo que parecía que estaba apurado, deberían ser mejor la atención. \r\nLos precios bastante elevados, pero accesibles con el descuento  del Club La Nación."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Indudablemente es un buen lugar, la carta propone platos de lo más tentadores que no defraudan cuando llegan a la mesa. Excelente el salmón con crema de langostinos azafranada y superlativos los ravioles negros, Objeciones: la panera no acorde con la categoría del restaurant y la lentitud del servicio. Tienen AMEX y CLN. Me gustó y no dudaría en recomendarlo."
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sebax38", 
      "text": "Fuimos un dia de semana, habia poca gente.\r\nPedimos Rabas de entrada que fueron excelentes, muy frescas y muy bien hechas. Las ensaladas son muy abundantes y muy bien condimentadas. Yo comi Lasagna, muy rica y con bastante carne y pollo. El servicio es excelente, muy atento el mozo y el personal.\r\nVale la pena y con el dcto de ClubLN mas."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonee", 
      "text": "Fuimos previa reserva, cena de aniversario, el lugar muy ameno, la verdad que la atencion excelente, una sola vez tuve que servirme por mis propios medios, el resto de la cena estuvieron muy pendientes, a cada instante nos consultaban del plato, pero sin invadirnos, el mozo nos atendio muy amablemente, y servicial. Pasamos toda la noche en el lugar. De la comida y la calidad es algo que esta mas que claro que es excelente los postres son exquisitos y la carta de vino muy amplia. Volveria a ir."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "elsebra", 
      "text": "La verdad, de la comida no hay que decir mucho: riquísimo el salmón, riquísimos unos hongos rellenos, riquísimo un lomo a la napolitana... Quiero dedicarle mi comentario a un Señor mozo, Jorge, que hace de la experiencia de ir a comer algo placentero, ya que contagia su amor por al comida, sugiere, es amable y servicial. Si no fuera tan caro comer en Cucina Donore, volvería más seguido a saludarlo... Ah! El lugar es un tanto, demasiado, oscuro, con algunos espacios en donde la luz es directamente insuficiente."
    }, 
    {
      "date": "8 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Cena  familiar de Pascuas y el lugar elegido fue Cucina Donore. Nunca defrauda, atención esmerada, ambiente impecable y excelente cocina fueron los ingredientes para pasar una hermosa velada. Todo perfecto."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo9494", 
      "text": "Comimos de entrada una beregenas a la parmesana, unos clasicos langostinos jumbo panizados, y unas mozzarellas a la milanese, exquisito y muy abundantes las tres entradas. Buen ambiente, atencion correcta, luz tenue y cenital, correcta decoracion en boisserie negra maciza, buenas calidad de copas, cubiertos y manteles.  De principal pedimos el riso di mare, unos raviolones napoletanos y uns fusillis al fierro con salsa don corleone...todo impecable, buenos puntos de coccion de la pasta y salsas...8/10, en general."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hellocusine", 
      "text": "Un ambiente excepcional con una cocina italiana muy bien lograda. Platos típicos italianos con muy buena materia prima y muy buen punto de cocción de las pastas. Me encanto, lo recomiendo."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AhmShere", 
      "text": "Voy todos los primeros Jueves del mes porque junto la promo de American (2 x 1 en comida) y el 20dto del Santanderrio. Excelente! Lugar de primera, platos elaborados y abundantes, postre acorde y buena carta de vino. Los panes de la panera y el quesito muy ricos! A eso la sumamos la vista al río (cenamos afuera)."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugekacan", 
      "text": "Es la cuarta vez q voy, ideal para ir en pareja por su ambientación sofisticada y elegante, tanto de dia como de noche, cada momento tiene su encanto.  La atención super correcta, atentos sin ser cargosos. Y la comida exquisita, desde las carnes y las imperdibles pastas caseras, de excelente calidad, delicadamente preparadas  y cantidades abundantes muy bien acompañadas de una panera variadita de sabores. Altamente recomendable y con valores acordes a lo que se ofrece y aprovechando el descuento de Amex o de Oleo realmente vale la pena conocerlo."
    }, 
    {
      "date": "7 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Roge82", 
      "text": "Excelente!"
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "turupablo", 
      "text": "Excelente lugar. Ya me lo habian recomendado pero no habia tenido el gusto de visitarlo. Muy buen servicio de espera para un sabado a la noche y muy buena atencion. Fuimos con mi pareja y pedimos un Carpaccio de lomo y unas milanesas de muzarella como entrada que no solo estaban deliciosas sino que nos sorprendio lo abundante que fue para una entrada. De platos principales pedimos unos Ravioli Neri Tera e Mare y una Lasagna. Los Ravioli eran exquisitos y un gusto bastante poco tipico. La Lasaga de otro planeta realmente. Lo unico flojo fue el postre (un volcan de chocolate y un helado)"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elaceitoso", 
      "text": "Fuimos con otra pareja el viernes a la noche. Lo primero que hay que saber es que es un restaurante de calidad. El mozo excelente. Las materias primas excelentes. Super sabrosa la comida y todo eso se refleja en el precio. Sin postres gastamos los cuatro $ 700. Tiene valet parking lo cual en esa zona se agradece. En general una experiencia muy pero muy buena. Volveria frecuentemente si el precio lo permitiera."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melcha", 
      "text": "Excelente la atencion de los mozos sin ser pesados. Todo muy rico y de primera. Recomiendo"
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bartol", 
      "text": "Fui el domingo al mediodia a festejar mi aniversario, el ambiente, la comida, el mozo, todo de 10, para recomendar, ideal para ir en pareja."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "Tercera vez que concurro y tercera vez que me sorprende, esta vez tallarines a la carbonara y rissoto de hongos con albhaca, increibles, definitivamente sabrosos de pricipio a fin, el lugar con esa atmosfera para ir en pareja como poco lugares logran crear, la atencion de primera. Lo unico el beneficio de maerican express no es dos por uno como dicen es como de un 30% del total de la cuenta. El gerente parecido a , Nacho Goano muy divertido y locuaz te hacen pasar una linda velada."
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ezequielarguelles", 
      "text": "Muy lindo lugar, ambiente especial para ir en pareja. Abundantes porciones y atención de primera. Altamente recomendable."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "revalegonzalez", 
      "text": "Excelente atención desde que llegas hasta que te vas, la calidad del servicio y la comida es excelente. Ideal para disfrutar una cena familiar. Habiamos reservado mesa y nos acomodaron en un lugar exclusivo comodo y tranquilo para conversar y disfrutar una muy buena cena con mi pareja,  y nuestras respectivas madres. Salimos super felices por el lindo momento que pasamos y el ambiente espectacular."
    }, 
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rostala", 
      "text": "En este resto todo es superlativo"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvalq", 
      "text": "Muy buen lugar, excelente ambiente. Los platos son abundantes y bien servidos. Buena carta de vinos. Recomendable!"
    }, 
    {
      "date": "29 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "semajo", 
      "text": "Espectacular todo: la ambientación super agradable, intimo, luz tenue, musica funcional baja, nada bullicioso; ideal para una cena romantica. La comida exquisita, abundante y la presentación barbara. La atención mas que cordial, de todos, desde los que reciben el auto hasta el mozo, muy atento sin ser pesado. Ademas están en los detalles: con el cafe nos trajeron una mini-picadita de cosas dulces, muy agradable. Los precios no son  caros considerando el lugar, la atención, la calidad  y la abundancia. Hasta los baños son bárbaros! Super recomendable!"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VickyC", 
      "text": "La verdad que es recomedable. Yo comi lomo con papas fritas y mi marido Fileto Napoletano. Ambos exquisitos y abundantes. Para mi gusto, quizas es poca la variedad de comida, pero puede ser porque acostumbro a comer en otro tipo de restaurantes. El mozo (\"Lalo\") super atento, amable y simpatico. Fuimos entre semana, por lo cual no tuvimos espera, la comida llego a tiempo y el ambiente era ideal. Los precios son acordes a la zona."
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patricio_ar", 
      "text": "Muy buena propuesta en Puerto Madero, para mi es mejor que La Parolaccia, excelente servicio (mozos de experiencia, atentos pero no molestos) y excelente comida italiana. Muy recomendable."
    }, 
    {
      "date": "26 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adribarre", 
      "text": "Ya somos habitues de la casa porque encontramos todos los detalles que hacen de cada visita una experiencia superior. Nos reciben de forma muy cortez y nos acomodan rápidamente en nuestra mesa, las pocas veces que esperamos unos minutos nos invitaron una copa de cortesía. El ambiente es muy cómodo y romántico. La carta esta bien provista, los platos son deliciosos, abundates y tardan lo justo. El servicio es cercano y atento. Entendemos que por todo esto los precios son razonables pero además es mucho mejor contando con alguna promoción."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pabloafain", 
      "text": "Impecable. Optamos por ir a cenar a Cucina con mi novia y el resultado fue sobresaliente desde que cruzamos la puerta. Reserva respetada sin ningún tipo de demoras. Desde que ingresamos hasta que nos sentamos pasaron no más de dos minutos. Para comer me incliné por un lomo a la pimienta negra, acompañado de papas a la crema. Mi novia, en cambio, decidió ir por las pastas (Lasagna de verduras y carne) Copa de espumante cortesía de la casa, guardarropas, personal siempre atento, platos abundantes y postres exquisitos. 100% recomendable. Aplica a Club La Nación."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ArmenioRojo", 
      "text": "Sin lugar a dudas lo recomiendo para ir en pareja! Hemos disfrutado de una cena magnífica, servicio excelente, senti que cada peso que pague realmente vale la pena. Carta muy amplia.\r\nLo ideal es ir en pareja, pero también podrían ir con amigos."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AA42", 
      "text": "Fuimos con amigos y lo pasamos muy bien. Les recomiendo compartir entrada y plato principal porque tienen buena variedad y todo lo que pedimos estaba buenísimo. El postre estaba bueno, pero caro por lo que es. La atención estuvo excelente."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leandro78", 
      "text": "muy buen lugar para una cena romantica o disfrutar con amigos de un ambiente tranquilo. la comida de primera, probamos la tabla de quesos y fiambres que es para 4 personas, penne rigatte a la putanesca y sorrentinos al fileto, EXCELENTE todo, quizas lo unico criticable es los $14 del sevicio de mesa y $41 por un panqueque me parece que es excesivo, pero con club la nacion es razonable. recomendable"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Andygg01", 
      "text": "Excelente lugar!. Pltos abundantes y exquisitos. Pedimos un risotto con langostinos y tenia por lo menos 15, aparte plato hondo lleno. Ravioles de calabaza 4 quesos muy rico y tambien abundante, no pudimos terminarlos y somos de buen comer. Con la promocion amex salio re barato, la atencion esplendida. Lugar para volver muchas veces!!!!!!!!"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gastonfan", 
      "text": "La comida fue excelente. Fucili scarparo de lo mejor. El servicio y el ambiente acompañan. Muy linda vista al rio. Los postres un poco caros. Recomiendo este lugar"
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edytop", 
      "text": "Buena comida, buena atencion, lugar para ir y volver la parrillada de mar lo mejor, los postres muy buenos, carta de vinos acorde al restaurante, voy cada vez que tenemos algun festejo."
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FABRYANTO", 
      "text": "Muy buenos los ravioles de verdura y el volcan de chocolate"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "En una nueva visita a Cucina Donore festejando un cumpleaños familiar, todos los que estábamos en la mesa coincidimos en destacar la calidad de los platos, en su elaboración y presentación. Impecable atención y ambiente súper distendido, con una vista al dique que enmarca la velada haciendo de cada visita a este restaurante una verdadera gratificación. Mis felicitaciones a uno de mis lugares preferidos."
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adro", 
      "text": "totalmente recomendable,mariscos y pastas a un nivel supremo.la entrada di mare para 2 personas para comenzar,complementandose con papardele con salsa de mariscos hacen una cena impecable,excepcional servicio de mesa,atencion,recomendaciones,pausas,ritmo, timing, protocolo y ceremonial para un restaurant que esta al nivel de un hotel 5*.el ambiente amplio,con varias opciones,comodo y elegante a la vez.uno de los restaurantes de los mejores de puerto madero respecto de comida italiana,anotado para retornar sin falta.lugar mas bien intimo con opciones de grupo y eventos.ofrece descuentos varios."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elpelado22", 
      "text": "Excelente la comida, el servicio (el mozo muy simpático), el ambiente, ideal para parejas, amigos y para cenas o almuerzos de trabajo.Increible los ravioles negros de langostinos. La carta de vinos era interminable y eso me encantó por la variedad de precios y calidad. Lo unico que deben cambiar es la panera, era convencional por lo que no condice con la calidad de este resto. Excelente el valet parking, salímos del lugar y mi auto estaba encendido con las puertas abiertas, y pude ver si estaba excedido con el alcohol ya que tienen una máquina que mide los grados de alcohol en sangre. VAYAN!"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Todo para elogiar, y para críticar es tan mínimo que no vale la pena.Muy bien ambientado, cómoda disposicion de las mesas que permiten el diálogo, mozos profesionales, platos a tiempo, riquisima panera, calidad de comida excelente y super abundante!! incluso se puede compartir muchos de los platos, y además te reciben con copa de champagne.Es un lindo lugar para ir en pareja o con amigos para poder conversar ademas de comer rico. Serv. Mesa $13 , quizás un poco desproporcionado el precio de los postres respecto a los platos principales."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoQ", 
      "text": "Muy recomendable."
    }, 
    {
      "date": "27 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "agus2134", 
      "text": "Muy buen restaurant en Puerto Madero,la comida abundante y rica. Notandose la calidad de los ingredientes. Lo único criticable del lugar es que la atención de los mozos no es del todo buena,había muchos mozos pero estaban más pendientes en ver un show de magia (que había contratado determinada mesa en salón separado) que por atender al resto de los comensales."
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dibujitus", 
      "text": "El lugar tiene distintos espacios, da para ir en pareja o con amigos, la comida simplemente excelente, los platos mas alla de abundantes y sabrosos no eran costosos, una opcion para quien quiere salir a disfrutar una velada frente al rio, y pasar un buen rato. Los camareros con una atencion impecable que te hacen disfrutar la velada sin tener que preocuparte por nada mas. La carta de vinos estaba justa, y para todo tipo de bolsillos. Cada vez que pueda volvere."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MejorAna", 
      "text": "Excelente! Altamente recomendable por la comida, ambiente y atencion. Los precios son solo apenas mas caros que cualquier otro restaurant. Imperdibles: el pulpo y la lasagna, ambos un verdadero manjar!"
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Simplemente perfecto. El lugar es un lujo, en puerto madero, recepción perfecta. Mesa junto al rio, para una cena romantica es algo ideal. La atención es muy esmerada. Todo a tiempo. Buen servicio de mesa. Con el descuento del club de lectores de la nacion, con un vino tranquilo gastamos 120 entre los dos (con el postre, pero no eran platos caros)."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "drfredde", 
      "text": "EXCELENTE!!!! la comida EXCELENTE.. el lugar EXCELENTE!!! \r\nAnte una distraccion del mozo la respuesta del lugar fue excelente!!\r\nRealmente no estoy acostumbrado a que la respuesta del lugar ante un minimo error sea tan gratificante y satisfactoria!!! UN 10 en todo para cucina donore!!!!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Fer_Baredes", 
      "text": "Fui con mi novia tentato por la promoción de Amex y los comentarios de la Guia.\r\nLa verdad es que tuvimos una noche muy agradable, la atención muy buena desde que reservamos hasta que nos fuimos y la comida riquisima! No es un lugar para el bolsillo medio del argentino, pero la propuesta es mucho mas que interesante, sobretodo si se aprovecha alguna promoción. Volveremos"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "achizteb", 
      "text": "Decidí ir a este restaurant por leer los comentarios y el buen puntaje que tiene. El ambiente me gustó mucho, en la sala de espera con sillones confortables te invitaban champagne para esperar la mesa.\r\nLos champignones rellenos, langostinos con crema de ajo y los spaghetti con frutos de mar muy ricos. \r\nCon respecto al servicio al principio era excelente ya que no habían muchas mesas ocupadas pero cuando empezó a venir mas gente el servicio se hacía muy lento, mucho tiempo de espera entre comida y comida y también para que te traigan la cuenta."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kmykmy", 
      "text": "Comida excelente. El mozo Walter es lo mas!!!! Ambiente muy agradable. Siempre atentos a lo que necesites. Lo unico a mejorar es lo que tarda la comida, pero es recien hecha.\r\nVoy a volver y lo recomiendo."
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RoPe", 
      "text": "El lugar es precioso, ideal para ir en pareja. \r\nLa comida es exquisita y abundante. \r\nMuy buena la atención."
    }, 
    {
      "date": "13 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chachis", 
      "text": "Fuimos un domingo con mi abuela, eramos tres. Ya conocíamos el lugar, somos habitue. Nos encanta. La atención es excelente. Llegas y te invitan con una copa de champagne. De entrada compartimos unos ravioles de calabaza con scarparo riquisimos. Luego el risoto de mar lo compartimos entre dos. Y el cerdo con salsa de ciruelas y pure de batatas estaba imperdible. Siempre volvemos. Sin alcohol ni postre gastamos $207."
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tufacu", 
      "text": "TODO BIEN. Comida, atención y ambiente de primera. Muy recomendable."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "titotrelew", 
      "text": "La mejor lasagna que probé en mi vida. El tiramisú es una mención aparte, la verdad muy bueno voy a volver a ir.-"
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DrSeba", 
      "text": "Por suerte hicimos caso de la recomendación! Los spaghetti con frutos de mar y la lasagna estaban formidables; la carta de vinos muy completa y con opciones para todos los bolsillos; La atención estuvo en el punto justo: siempre atentos sin resultar cargosos. Un lugar para recomendar"
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "boto", 
      "text": "Fomos comemorar o aniversario do meu socio e tudo estava otimo !!E o atendimento foi muito cordeal e atencioso.Quando voltarmos para Bue com certeza iremos de novo.Muito bom!!"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comelotodo", 
      "text": "Excelente lugar ! Recomendable en platos (Tagliere Omertá. lasagna y ravioles con salsa de Portobellos), carta de vinos, ambiente y atención. Un lugar al que sin dudas volveré, además, aceptan tarjeta del Club de Lectores de LN y hacen descuentos con algunos bancos."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Como siempre es un placer visitar este restaurante, donde todo es calidez. Con una atención esmerada y en un ambiente acogedor, se puede disfrutar de una excelente cocina. Fuimos varias veces y nunca nos defraudó, por el contrario pudimos degustar nuevos platos lo que nos permitió confirmar la primera impresión: Excelente!!"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "damagna", 
      "text": "Excelente restaurant con acorde relación calidad/precio. Muy buena atención, las pastas muy sabrosas. Fuimos 4 comensales y todos los platos estaban sabrosos. Recomiendo la Lasaña y el tiramisú. El ambiente es muy agradable. Vamos a volver pronto."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Rabas, lasagna, ravioles, gaseosas, cafe.\r\nExcelente atención y preparación de los platos.\r\nLe falta algun atractivo para que la gente que pasa por afuera pueda enterarse que es un excelente lugar donde comer, muy buena relación calidad/precio. Volví varias veces y la calidad es estable. Lo recomiendo, muy tranquilo."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "emilguer", 
      "text": "Excelente lugar!!! Exquisitas las entradas, Melanzane Parmigiana y la muzzarella en carroza. Después unos ravioles de carne con salsa de portobellos imperdibles. El Tiramisú de postre inmejorable. La atención amabilísima y profesional. Aparte con la promoción de American Express dinning pagamos 65 pesos por persona. Baratísimo teniendo en cuenta la calidad de la comida, servicio y ambiente. Sin dudas para repetir!!!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DidiOrtega", 
      "text": "Realmente \"deslumbrante\" desde el lugar hasta la comida servida en su temperatura justa, todo cuidado en el más mínimo detalle. Las porciones abundantes a un precio razonable, los mozos se pasan en amabilidad, música suave, lugar muy amplio. Simplemente espectacular !! Prometo volver !"
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sefeca", 
      "text": "Habia reservado y pedi mesa con vista al Rio. Algo que debiera ser normal a uno le llama la atenciòn, me dieron la mesa pedida. De ahi en mas todo fue Muy Bueno a Excelente. Muy buena comida, Excelente atenciòn, el mozo Dario, mejor no te pueden atender. Sin lugar a duda volvere.-"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "Extrañaba mucho la mano de Adolfo en mis salidas culinarias, lastima que no estaba como para saludarlo! Comí varias cosas y todas estaban muy bien, pero lo mas simple es siempre lo mejor, las cuerdas de guitarra con pomodoro y basilico siguen siendo de lo mejor! Absolutamente recomendable!"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Volvi luego de 7 meses ya que en Enero hacia poco que abrian. Me fui superconforme este vez, Mejoró en Todo. Excelente atención. Platos Sublimes: Ravioli Neri (Ravioles Negros, color por la tinta de calamar, rellenos con Champignones y Camarones) a precios razonables ($47)y porción justa. Entradas excelentes como Tagliare Omerta (Tabla de Fiambres) que se pueden compartir ($41). Carta de Vinos Muy Buena. Cobran 8 pesos de cubierto. La unica contra: 21% de IVA, pero como fui a pasarla bien no afectó. Lo último lo aclaro para que les sirva el dato y no se lleven sorpresas. Volveré !!!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "daniel59", 
      "text": "Muy buen lugar, para aprovechar el descuento de guia oleo, sino resulta algo caro. Excelentes platos, buen ambiente, mesas separadas, musica suave y atencion profesional. Recomiendo al mozo de apellido Katz. Para volver siempre."
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ambientación muy cálida gracias a la iluminación y la música en un salón muy agradable, muy buen servicio con buena panera y copa de bienvenida, y comida de alta calidad: una receta para pasarla bien. Me gustó y volveré a probar otras especialidades."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "Decidi conocerlo para este dia del padre y eramos 9...Eric, el encargado muy atento al tomar la reserva y al recibirnos habiendo preparado una mesa grande en forma cuadrada para que los 9 estemos muy comodos. La atencion de Ricardo y jaime fue excelente durante toda la noche y al llegar todos los platos comprobe lo excelente que es tambien en cuanto a cocina, solo espero que no se degenere ese contacto entre el comensal y el mozo, como las viejas epocas pero con una cocina moderna,generosa en cuanto a las porciones y encima a un precio que lo destaca de los demas.PARA NO PERDERSELO!!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "renatita", 
      "text": "Maravilloso el lugar y exquisita la comida! Destacamos el servicio, Sin duda volveremos!"
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lilianno", 
      "text": "tambien comimos pollo a la crema de limón - ravioles verdes de verdura , todo buinísimo."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luisdemarco", 
      "text": "Tal cual lo refleja la mayoría de los comentarios es un lugar para pasar una velada encantadora, con música acorde al lugar, atención personalizada y completa. La comida es gustosa, muy bien recomendada y abundante. El ambiente es agradable, nada ruidoso e invita a la conversación privada. Yo fui a festejar el aniversario con mi novia, y pese a que haya sido una noche de lluvia, compartimos una romántica cena."
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flor80", 
      "text": "El lugar es muy lindo y la atención excelente desde el momento que te reciben con una copa de champagne mientras esperas la mesa hasta el trato de los mozos. La comida exquisita, con buenas porciones. Lo mas recomendable, los boxes para 2 en el pasillo. Ya fui varias veces, con pareja y con amigos y seguro volveremos, muy recomendable!!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "5mentarios", 
      "text": "Exelente opcion en puerto madero de comida italiana desde el valet parcking, recepcion, el maitre que nos encontro el lugar perfecto para dar con el mozo \"walter\" con una atencion espectacular y acertadas sugerencias de platos y vinos,y un humor muy especial,que hizo de nuestra velada una noche unica. recomiendo la parrillada de mariscos para compartir, una opcion fuera de carta pero esta barrbara,y no se olviden del postre, unos profiteroles,tentadores.relacion,precio calidad muy buena y su valor agregado....atencion y servicio."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "duke237", 
      "text": "Muy buen ambiente, buena recibida con champaña, mucha prolijidad, música funcional agradable, muy buena atención, excelente comida,la carta de vinos me pareció un poco cara ya que el mas económico estaba $40, pero es una opinión personal. Conclusión muy recomendable... pasamos un momento perfecto!."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sheine", 
      "text": "El lugar, excelente. La atencion, fantastica, el mozo con buena onda, sin estridencias y siempre listo, sin molestar. La comida: buenisima, con musica tranquila que permite conversar, todo espectacular, volveremos porque hay pocos lugares como este: calidad, atencion, ambiente, cordialidad."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edytop", 
      "text": "Fuimos buscando una experiencia diferente...y la verdad que la encontramos  la vista de  puerto madero, la musica, la atencion , la comida 10 ptos.volveremos."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rockybalboa", 
      "text": "todo excelente, ambientacion, servicio y comida.\r\nuna sola critica, elegimos una entrada pero el mozo (que nos atendio de forma espectacular) nos sugirio la parrillada de mariscos, asentimos y la verdad es que estaba excelente, el tema es que con los dos platos principales que habiamos pedido, paso a ser mucha comida......igualmente esto no opaco la noche que fue brillante."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bebi", 
      "text": "Fuí para mi aniversario de casado, desde la reserva telefónica hasta cuando nos retiramos, todo fue excelente, muy buena atención, los mozos muy atentos y serviciales, la comida de primera, el lugar y la ubicación que nos dieron ideal para una cena intima. VOLVERERMOS SIN DUDA."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fabiMIN", 
      "text": "Excelente la parrillada de mariscos!!!! El ambiente soberbio. Tiene salón fumador, es muy íntimo como para un evento, pero lástima que no da al rio."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arsu", 
      "text": "Excelente todo: la arquitectura del lugar, la calidez del ambiente, la esmerada atención de todo el personal, la vista al rio, la calidad de la comida (comimos salmón con salsa de puerros y salmón con brocolis saltados), su cuidada elaboración, muy bien presentada. Precios acordes a los servicios y productos ofrecidos. Volveremos."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Amarty", 
      "text": "Excelente lugar, la comida muy bien preparada y excelentemente servida. El trato del camarero 100 puntos, por cierto se llama Walter y cubre una parte de la terraza que da al río."
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Artu2", 
      "text": "Descubrimos el lugar por la promoción de Amex y los comentarios de Oleo. Fue nuestra cena por aniversario de casados y no pudimos elegir mejor. Muy buen ambiente, justo para la ocasión. Excelente atención del mozo y el maitre Marcelo. Nos recibieron con champagne y nos despidieron con Tiramisú y brindis por el aniversario. Entradas para compartir. Platos sabrosísimos y bien servidos. Imperdibles los ravioles rellenos de langostinos y productos de mar y el tiramisú estaba exquisito.  Si a todo esto le suman el beneficio de la Amex Platinum ¡¡¡Recomendable 100 x 100.!!!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "walquiria", 
      "text": "Excelente!! no se lo pierdan platos abundantes, buena relacion precio/ calidad!!"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FELUCHO", 
      "text": "Fuimos con curiosidad porque Amex Platino te beneficia con 50% (excepto bebidas). Gratísima sorpresa!! La Insalata di mare muy variada - hasta pulpo - muy bien sazonada, sin egoísmos, si van 4 como entrada es suficiente.\r\nPedimos los pescados grillados, fresquísimos, con el condimento justo y el acompañamiento equilibrado. Si pedís una entrada, a lo mejor hasta se puede compartir ...\r\nNuestras felicitaciones al Cheff"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gomma", 
      "text": "Un lugar muy lindo para ir en pareja.\r\nMuy buenas materias primas, una excelente atencion y buena musica suave.\r\nLas porciones llenan, no es un bodegon en donde te servis 2 veces de una fuente, pero tampoco te quedas con hambre.\r\nEl estacionamiento es gratis, creo que vale destacarlo, asi como tambien las minimasitas que te sirven con el cafe.\r\nFuimos 3 personas, comimos rabas, 3 platos de pastas rellenas, 2 gaseosas, Chandon Brut Nature, 4 cafes y con el descuento de Oleo gastamos casi un roca por cabeza.\r\nVoy a volver y lo recomiendo!"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CarloMasi", 
      "text": "Este restaurante es excelente!, fui con mi pareja y su mamá. ya el ambiente íntimo y tranquilo predispone a pasar una velada hermosa.\r\nLo recomiendo, sin dudarlo.\r\nLa comida muy buena, todos pedimos pastas...platos abundantes, sabrosos y de gran calidad (un 10!!), el servicio correcto, incluyendo unas copas de champagne al llegar y al final.\r\nFelicito a todos los que hacen de este lugar, un sitio único y que vale la pena volver!!"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liar", 
      "text": "un lugar muy, pero muy agradable, muy atentos todos, como era el cumple de mi marido nos agasajaron con champagne al inicio y al finalizar la cena con un tiramisú exquisito, una velita y champagne! para tener en cuenta si alguien quiere pasar una velada intima o un agradable momento con amigos. Excelente el camarero CUBA,hay que pedir por el!!!!!!"
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeanPaezSaura", 
      "text": "Excelente. La comida buenísima y el servicio también. Fuimos por un aniversario y nos trajeron un Tiramisú que estaba exquisito. Volveremos, totalmente recomendable"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruben39", 
      "text": "La verdad que fuí con mi familia y comimos realmente muy bien, la relacion calidad/precio son exelentes y las porciones estan muy bien servidas, RECOMENDABLE 100%"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caffaroa", 
      "text": "La verdad que la atencion fue excelente , los platos riquisimos y abundantes y en tiempo y temperatura. Volveremos muchas veces mas"
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Blaky", 
      "text": "Festejamos mi cumple en el salón privado del restaurant (40 personas) a todos nos llegó el plato al mismo tiempo, caliente y en el punto justo de cocción! Todo super sabroso y abundante. Pero, lo que superó nuestras expectativas fue la coordinación del maitre Marcelo y la atención de los mozos que estuvieron en todos los detalles. Mil gracias!!!Sin duda los tendré en cuenta para próximos eventos!"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mafant", 
      "text": "Excelente en todo sentido, la comida, el vino servido en su temp justa (esto ocurre poco aunque uno no lo crea), platos abundantes y elaborados. tuvimos una atencion por nuestro niversario.\r\nLo unico pedimos una mesa cercana al vidrio para ver el rio y oh sorpresa afuera habia 3 lineas de mesas mas. pero essolo un detalle."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "winner", 
      "text": "TODO realmente excelente. Desde la recepción con una copa de champán, el servicio, la comida. Los mozos super atentos, con el agua, el vino, muy amables. Los platos perfectos, llegan bien calientes. Comí la trucha con verduras riquísima. Nos decantaron el vino que trajimos con descorche. Como fue nuestro aniversario nos sorprendieron al final con una torta de tiramisú bien decorada. Una linda noche en la terraza con vista a Puerto Madero. Seguramente volveremos muy pronto."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leanucci", 
      "text": "Muy buen hambiente y el servicio es para destacar. Todos los mozos son muy atentos, saludan y son simpaticos. Muy buen clima para una cita."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marivicha", 
      "text": "Luego de leer los comentarios, decidimos ir para festejar nuestro aniversario. Comimos excelente, muy buenas porciones y sabores exquisitos!. Los hongos rellenos de entrada estuvieron geniales. Al llegar, sin reserva, nos ofrecieron lemonchelo mientras esperabamos. Todo muy bueno! Volveremos!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ultimo10", 
      "text": "El lugar es muy lindo. Los baños impcables. La comida es ric y los platos abundantes. El tamaño de la entrada es para compartir y el mozo lo indicó correctamente. Muy recomendable. Volveremos"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Godie10", 
      "text": "Muy buenas las recomendaciones del Sr Katz  , en cuanto a que plato saborear"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alys", 
      "text": "Un lugar muy agradable. desde la recepcion hasta hasta el final realmente muy bueno, se destaca la predisposiciòn y la buena onda que tienen para atender. la comida muy buena, platos abundantes, que en algunos casos se pueden compartir. precios accesibles. en cuanto a la carta de vinos, ahi si, estan un poco elevados. recomendable!!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "russi", 
      "text": "Reservamos para 20.30 y recebidos con copa de champagne.Atencion muy buena de todos. Comida muy generosa.Recomendo a todos que gustan de pastas."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodri_fco", 
      "text": "Un excelente restaurant de Buenos Aires, con un gran servicio, riquisima comida (en especial la trucha en salsa de almendras) con sus temperaturas justas al igual que el vino y la cortesia de copa de champagne y una vista preciosa para puerto madero. 100% recomendable. Volveremos!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pat72", 
      "text": "un lugar altamente recomendable, la atención es excelente, la comida riquisima, el ambiente agradable, con hermosa vista de madero, creo que un gran acierto haber ido, volveremos"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "edu03", 
      "text": "La cordialidad y el profesionalismo comienzan en la recepción y continúan en la atención de los camareros. Insuperables ensalada con frutos de mar y trucha con almendras y milhojas de papa.Para volver y recomendar. Excelente."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cristiangonar", 
      "text": "Excelente ambientacion, comida extraordianaria y la atención es un curso acelerado de orientacion y calidad hacia el cliente, desde la anfitriona, quien te saluda con tu nombre, Marcelo (Maitre)y Marcelo (Camarero) simplemente excepcionales! La temperatura de los platos exacta, variedad de pan caliente que cuidadosamente se recambia estimo para mantener la temperatura. Recepcion calida con una copa de champagne y una despedida calida hicieron de de esta cena una experiencia unica en la ciudad!!!"
    }, 
    {
      "date": "9 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Poito69", 
      "text": "Reservamos la mesa por la tarde, llegamos en el horario reservado y nos tenian 2 mesas para elegir, en todo momento la atencion de los mozos fue excelente, generosa panera que sin haberla vaciado fue repuesta, en todo momento estuvieron atentos a nuestras copas y a nuestros platos, realmente excelente lugar, sin duda para ir, recomendar y volver!"
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo11", 
      "text": "Muchos me hablaron muy bien sobre este lugar, Fueron tantos los comentarios ,que fui a comprobarlo personalmente.\r\nEs excelente en todos sus aspectos,desde el servicio del valet parking que cuando salimos nos  tenian el coche estacionado en la puerta,  hasta la atencion de los mozos que cabe destacar como  excelente. la comida;  las pastas son impresionantes ,(calidad, cantidad y precio)  y lo mejor es que tienen variedades de platos tanto en pescados como carnes. \r\nSi me preguntan ¿un buen lugar para comer? la verda no se. Si buscan un lugar para pasarlo bien y comer genial CUCINA D´ONORE!!!!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AlfredoAlfredo", 
      "text": "Un ambiente muy agradable y la comida exquisita. La atención un poco demasiado esmerada en la velocidad y un poco descuidada pues confundieron el postre. El precio razonable por la calidad de la comida."
    }, 
    {
      "date": "31 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "prosco", 
      "text": "el lugar es muy acogedor la comida excelente y la atencion espectacular el mozo muy calido y atento, un chico cubano se llama jose luis nos atendio de 10.felicitaciones"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelogomez", 
      "text": "exelente comida, atencion y ambiente."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MAGUI10", 
      "text": "Nos jugamos en organizar la fiesta de fin de año en cucina donore sin conocer el lugar y sin tener referencias del mismo, ya que el local abrio sus puertas dias antes a nuestra reunion. eramos aproximadamente 60 personas y la verdad es que todos quedamos sorprendidos de esta nueva propuesta gastronomica en puerto madero.  excelente la comida, la atencion y el lugar."
    }, 
    {
      "date": "27 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "javierg_77", 
      "text": "Muy buena la comida!! Todos los dias pasaba por el lugar y veia como se iba tranformando el local, cuando inauguraron me dije voy a ir... Y la verdad que no me arrepiento!!! Muy buena la atencion de los mozos, por no decir excelente!!! Me encanto!!! Lo recomiendo sinceramente, uds. tampoco se van a arrepentir!! No veo la hora de volver!!!!"
    }, 
    {
      "date": "26 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Matuco", 
      "text": "Excelente. Se nota la mano de Adolfo Astigarraga."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alicianieves", 
      "text": "El Restaurant es muy bonito y la comida y atención fueron expectaculares, los ravioles negros son increíbles."
    }, 
    {
      "date": "19 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "indio1", 
      "text": "la comida, la atencion , principalmente de marcelo el mozo son mas que exelentes. volvere"
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nicopedrazzini", 
      "text": "Excelente todo. Voy a volver!"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lemoco", 
      "text": "Excelente opcion en un Madero, comida muy sabroza (Grande Adolfo!!!) y muy buena atencion de los chicos del salon. Un Onore comer en ese restaurante."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Atuchado", 
      "text": "La atención fue excelente, la comida muy pero muy buena, los sorrentinos aparte de estar calientes estaban muy bien presentados y enteros, no como en La Parolaccia que los sirven reventados. Las rabas estaban super blandas y deliciosas. Volveremos sin duda."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorenam", 
      "text": "Excelente en todas las áreas. Sumamente recomendable. No se van a arrepentir de ir."
    }, 
    {
      "date": "11 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "siba", 
      "text": "El servicio es de primera. El lugar está muy bien puesto y, lo más importante, la comida es excelente y para nada pesada. No tiene nada que envidiarle a los mejores restaurantes de Puerto Madero. Fue un verdadero hallazgo. Salí de ahí feliz y contenta. Es muy recomendable. Los precios son acordes a Puerto Madero, pero para nada exagerados."
    }
  ]
}