{
  "buenos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "La Cavada, es tan de barrio, que ni siquiera tiene nombre en la fachada del lugar. Conocida por los incondicionales ,este bodegón del bajo Belgrano, está atendido sólo por una moza, Lily. Las minutas y las pizzas son de factura económica,pero la verdad, es que no llenó de sabor mi boca, aceptable al mínimo.Sin tarjetas, sólo efectivo."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "El lugar esta barbaro por sus pizzas, normalmente hay una sola mesonera. Los domungis despues de las nueve es un quilombo (hay una iglesia a 50metros y al salir del servicio se llena el lugar). Muy de barrio, sumamente economico, pero con un menu y trato limitado"
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Papaola", 
      "text": "Se nota que en verano todos los restaurantes te atienden mal. Pero me desilucioné en la cavada. Siempre la comida está exquisita, pero esta vez me la trajeron fria y de mala gana. Espero que sea por las vacaciones y en marzo vuelva a ser mi bodegón clásico."
    }, 
    {
      "date": "4 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pepamateo", 
      "text": "Es mi lugar preferido para comer algo rico, camsero y en un ambiente tranquilo. las pizzas son lo más pero los otros platos están espectaculraes. La milanesa de peceto con ensalada es muy rica y re barata!! no se lo pierdan,"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mariolopez99", 
      "text": "Un muy buen bodegón para comer pizza, empanadas y clásicos. Te dan un pan de pizza cuando pedis ensaladas que es riquisimo. excelente lugar para almorzar."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "riodeplata", 
      "text": "Una pizzería de barrio, siempre llena. El local es caluroso en vernano (y algo ruidoso!), pero la gente se sienta en las mesas de la calle con cervezas frías (bien frías en aislantes de telgopor). La pizza es buena - con variaciones sobre variedades tradicionales. Hacen delivery  - y no paran de enviar pedidos. Una elección para juntarse con amigos - no para una cena romántica para una salida con pareja. : )"
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "candy2003", 
      "text": "Me gusta el lugar aunque adentro hacía terrible calor  y por alguna razon el aire no estaba funcionando .Las mesas de la calle estaban todas ocupadas La pizza y las empanadas son bastante buenas y los precios accesibles Si piden la picada para uno comen dos tranqui."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElPolacoverde", 
      "text": "Riquísimo, abundante y barato. Me encanta este bodegón."
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DeInformacion", 
      "text": "Excelente comida, y atención familiar. Me encanta!\r\nLas milanesas de peceto son mejores que las mi abuela!"
    }, 
    {
      "date": "23 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaruBotana", 
      "text": "Espectacular la pizza de este lugar. Es un bodegón de barrio hermoso como los que ya no hay! También venden minutas, ensaladas y esas cosas. Pero las pizzas son finitas, crocantes y riquísimas. Super recomendado."
    }, 
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fanatica2012", 
      "text": "Rica la comida, super amable la atención y re barato. ¿qué más se le puede pedir a este hermoso bodegón? yo voy siempre! recomendado para la gente del barrio. Las pizzas y las milanesas son riquisimas. Las pastas no tanto."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Waldo54", 
      "text": "A mi, me encanta. Voy cada vez que puedo a comer unas ricas pizzas con cerveza o por una milanesa de peceto al horno. Riquisimo. Barato y bien de barrio."
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malaleche", 
      "text": "Las mujeres que atienden este lugar son divinas. Muy familiar y de entre casa. Las minutas son muy ricas, bien caseras, y la pizza tiene mucho queso. Para mi, es el lugar ideal. Ah, y super barato."
    }, 
    {
      "date": "21 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "demiparati", 
      "text": "Vamos a almorzar todos los días a este lugar y siempre te atienden en familia. Excelentes minutas y las pizzas son una delicia.  Se come muy barato y muy rico. Exelente!"
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Caali", 
      "text": "El mejor bodegón de belgrano! Las comidas caseras son riquisimas y no pagas nunca, más de 40 por persona. Mi salida de todos los domingos!"
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "syster", 
      "text": "Fuimos con grupo de amigos. La pizza es muy rica, recomiendo la de panceta y albaca! Bastante economico :)"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Marianita52", 
      "text": "Es impresionante lo barato y rico que es. Las pizzas y las mintuas estan todas barbaras!!! un lugar bien de barrio atendido por sus dueños. Mi salida de todas las semanas."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Micaelasando", 
      "text": "Excelente lugar de barrio para comer rico, abundante y super barato. La cocina y las pizzas son espectaculares. La faina es la mas rica de belgrano. Super recomendable"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martinstrugo", 
      "text": "La pizza gigante esta muy buena porque te da la opcion de comer pizza entre 3 personas. La de Jamon y Anana esta muy buena y la de Provolone con Jamon es la otra de mis preferidas.\r\nSi bien los precios subieron, sigue siendo una buena alternativa en el barrio y de las pizzas mas ricas sin dudas."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Excelente pizzas y empanadas!! Siempre pido delivery a La Cavada y jamás me decepcionaron, más bien todo lo contrario. Muy buenos precios, buena atención y, por sobre todas las cosas, pizzas riquísimas. Hay una buena variedad para elegir en mi opinión. Muyy recomendable para los amantes de la buena comida. La calidad del lugar se ve en el hecho de que siempre hay gente, sea mediodía o noche, todos los días de la semana."
    }
  ]
}