{
  "buenos": [
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Roge82", 
      "text": "Excelente la comida, excelente la parrilla, la reposicion del Buffet es constante, las carnes son de altisima calidad, la atencion es divina y la cocina!! que decir de la cocina?? Los que somos de la provincia sabemos apreciar las buenas carnes y los buenos asadores. Por $ 125...una delicia!"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Una parrilla ubicada en una hermosa zona de Cañuelas. La comida es buena sin descollar al igual que la atención. Es un tenedor libre más, que se torna atractivo por el lugar donde se encuentra."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pablo9494", 
      "text": "Es un parador al costado de la Ruta 205, km 65 para ir en familia y comer decentemente.  La calificacion de la comida que le dieron aqui es excesiva por diferentes motivos: las entradas y ensaladas no son sofisticadas sino bastante basicas, los cortes de carne que ofrecen tambien son basicos (a veces un poco pasado en su punto), la atencion correcta pero poca a mi entender dado el enorme salon que tienen. Para los chicos hay un saloncito interno y parque para que jueguen...creo que lo mejor del lugar es eso...\r\nLos precios que figuran en esta pagina no existen.\r\nPuntaje 5.50/10"
    }, 
    {
      "date": "8 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sunkmaker", 
      "text": "Que desepción!  La entrada bien, buenos fiambres y el resto cumple.  Pero la carne está mal hecha, apurada y dura. El locro sin garvanzos ni porotos no se como se llama, pero no es locro.  Reconozco que las pastas no las probamos. Realmente fue una sorpresa ya que teniamos demasiadas espectativas por la calificacion en la guia. No me explico como va tanta gente.  No volveremos nunca.-"
    }
  ], 
  "excelentes": [
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Querandies", 
      "text": "Volvimos, siempre volvemos?, esta vez un domingo al mediodía, sin reserva, hubo que esperar, los domingos aparece gente hasta en el techo.  Esperamos, nos ubicaron, y por la cantidad de personas que había, la atención no defraudó. La carne, bueno, lo de siempre, mejor imposible, esta vez se destacó el asado y el matambre a la pizza, yo no sé cómo lo sacan tan tierno y con ese sabor a leña que no se compara con nada. Luego vacío, las achuras y los embutidos, es todo una tentación a no finalizar nunca esa orgía carnívora en la cual uno pide más y más? Si te gustan los platos con terminologías tales como?..??a las finas hierbas?  ??mix de hojas verdes?  o te gusta  una micro porción de lomo nandando en el centro de un plato en el que cabe un costillar entero porque junto a la panera te pareció una buena presentación?.., entonces no leas nunca mis comentarios."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Barbara_nicole", 
      "text": "Se come bien, excelente, el ambiente es calido en invierno y fresco en verano yya que hay calefaccion, la comida muy buena, excelente, lo recomiendo"
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gust75", 
      "text": "Muy buena la calidad de la comida. Todo en su punto, la carne de primera. La atención un poco lenta en hora pico. Ambiente de cantina grande, ideal para ir a matarse comiendo con amigos."
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Querandies", 
      "text": "Excelente, comenzando por la inigualable calidad de carnes y cocción, y lo digo conociendo muchas de las mejores parrillas, y no hablo de \"parrillas fashion\" sino de carne de verdad. De todas esas, esta es la mejor pero por varios años luz. Seguimos por la atención, excelente, amable, atenta, considerada, sincera, algo mas? El precio es realmente inferior a cualquier parrilla buena y económica, así que en este caso, la relación costo beneficio, esta fuera de los canones habituales, $60 pesos la parrilla libre sin bedida ni postre. No se puede parar de comer, pero porla calidad de las carnes."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juanyjesy", 
      "text": "Bueno paso a comentar, la Huerta es una parrilla-tenedor libre en cañuelas, la ubicacion no es la mejor para ir todo los dias pero se come de tal forma y sinceramente es de tal calidad la comida que aun no me recupero, jajaja, tiene 300 cubiertos y lejos de no atenderte los mozos estan super atentos a todo lo que necesites. La comida es excelente el cordero una manteca, al igual que cualquier tipo de carne que pidas, todo muy sabroso cocinado a la leña. Despues tenes de todo lo tipico de un resto libre, especial para ir con una botellita de hepatalgina."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alecaceres", 
      "text": "Excelente la atencion, Muy muy BUena la comida. el ambiente super familiar y con un muy lindo parque para que los chicos jueguen y los padres bajen la comida, o alivianen su espera de mesas."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alfabestia", 
      "text": "Muy buen lugar, reposicion del buffet constante, las carnes en el punto en que uno las solicitaba.La moza muy cordial. Fui hasta Cañuelas atraido por los buenos comentarios y no me equivoque."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luli12345", 
      "text": "Buenisima la comida,lugar muy limpio y agradable.Atencion espectacular especialmente Juancito un mozo que no se le pasa ni un detalle en la atención del cliente.Hermoso lugar para pasar un momento agradable."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nanny56", 
      "text": "Me alegro mucho ver que la guia Oleo la haya incorporado, es un lugar al que vamos hace mucho, tiene una amplia mesa de comidas frias, calientes y ensaladas. El lechon a la parrilla es imperdible. La atencion de los mozo y las mozas es muy buena. Nuestro mozo, Juancito, esta en todo, cuando llegan los clientes conocidos surte la mesa sin necesidad de pedirle las cosas. Es un lugar donde uno se siente reconocido como cliente aunque no vaya muy seguido, cosa casi imposible de conseguir en los restoranes de la ciudad por el trato impersonal que se recibe"
    }
  ]
}