{
  "malos": [
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MAilroque", 
      "text": "Solía ser un lindo lugar, pero cambió. La atención es pésima (sobre todo el \"encargado\") y la limpieza no existe, el lugar es una mugre. No volvemos ni que nos inviten."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MikaLz", 
      "text": "Horrible la atencion! Se fuma adentro con lo cual el ambiente aunque esta ambientado con cierta onda esta lleno de humo! la parte de atras es un bajon y las mesas muy chicas para comer hasta una pizza. Hay tan poca luz que el plato me lo sirvieron sucio!!!....si!...usado!!!!!! Me pedi un trago y no me gusto, aunque de pinta safaba de sabor no daba.\r\nSe llena de gente en la puerta como tratando de descubrir un milagro escondido detras de una puertita en el barrio chino pero no vale la pena hacer la cola."
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vickyan", 
      "text": "Fui ayer, Sábado x la noche. Fuimos con mi novio, Nos sentamos en los sillones. Pedimos Quesadillas de Entrada y una Ensalada y un Lomo. No lo terminamos. Es para ir en pareja bien temprano, cenar algo y quedarte a tomar unos tragos. No tiene muchos platos, pero lo que hay es muy bueno y buena la presentación. Nos atendieron bárbaro, Hay sector fumador y no fumador, El ambiente es muy bueno, la iluminación y la música acompañan el estado de la noche. Si van más tarde, es pera ir con amigos. La música es más up . El Amarula Frozen y Daikiri de Melón c/jengibre, RECOMENDADO,"
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Es una incógnita estar parado en la puerta, y cumple su efecto: entrás y todo es deslumbrante, no podés dejar de mirar cada detalle, desde mesas bajas con sillones, un patio interno, un cuarto al mejor estilo Mouling Rouge, hasta mesitas altas con espejos! Sin duda se destaca la variedad y calidad de los cóctels ya que las opciones de comida son reducidas (10 platos entre entradas y principales máximo) y la carta de vinos también. Pedimos una la Tabla que estuvo muy rica. La atención correcta. Relación precio-calidad excelente."
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sednup", 
      "text": "Un lugar Excelente. Fuimos a cenar en pareja. Pedi lomo, muy rico (un tanto colorado para mi gusto, pero son gustos)\r\nLa carta de vinos no es amplia pero como no suelo tomar, no me importo demasiado.\r\nFuimos a las 22.30hs y se podia elegir mesa. Recomiendo los sillones q son mas comodos q las mesitas. El mozo q nos toco era nuevo (pero quien no fue nuevo alguna vez)\r\nSi uno va bien predispuesto a pasarla genial, lo demas no importa. Volvere sin dudas!\r\nPrecios: platos x $50. El lugar es unico."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "El lugar es buenísimo, bien escondido. La pizza de cebolla y panceta riquísima, y el trago red-hot es increíble!! Lo único malo fue que la moza tardó en volver para la segunda ronda de tragos y que trajo 2 veces mal la caipiroska, las 2 veces trajo caipirinha... $35 los tragos y $60 la pizza de 8 porciones. Lo recomiendo."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Fuimos solo a tomar algo, los tragos excelentes, me encanto la barra .... el ambiente buenísimo... nos queda cerca, volveremos...."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Polyus", 
      "text": "Buenísimo y sorpredente. Lugar muy bien ambientado, buena música, se puede conversar. La comida está bien y los precios acordes."
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "K_gm", 
      "text": "Fuimos solo a tomar un trago, no cenamos. Buenos tragos, atención rápida y muy amable. Lindo ambiente, mucha onda y muy relajado. Los sillones son muy cómodos, lo cual invita a quedarse un buen rato."
    }, 
    {
      "date": "6 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "julieta555", 
      "text": "La verdad un descubrimiento jaja sobre todo por la no llamativa entrada ;)  los drinks muy buenos, la comida NO es gourmet de alta calidad, pero esta muy bien lograda  y sobre todo acorde la relacion precio/calidad, y con la presentacion que exiben.  Carta reducida, pero justa. Re da para ir en pareja, pero hay que reservar porque es minimo... Enfin,oculto pequeno pero chic y con actitud!!! gastamos 2oo pesos x 2 drinks,entrada y principal. Muy satisfechos, no pedimos postre!!!!"
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Saborido", 
      "text": "Me gustó. Buen lugar. Sorprende. Es para algo tirando a íntimo, pareja o para grupo de amigos. Ideal para ir a tomar algo charlar, pasarla bien, no es cocina gourmet, el menú es acotado, la pizza grande de rúcula y etc a 50 pesos está buena. El foco son los tragos, que están muy buenos. También tienen 3 ó 4 botellitas de cerveza de otros lugares que me gustaron. Para ir con amigos tienen un balde de 6 botellitas de cervezas a precio razonable. En gral es fumador pero tiene dos salas no-fumador. Está bueno. La pasás bien, te atienden bien. Si vas medio tarde compartí mesa (te sentás en sillones y mesas largas, todo bien, está bueno."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Para nosotros, es el mejor bar de Belgrano. La ambientación es fantástica, los tragos de lo mejor, sirven la cerveza bien fria. Ayer cenamos una pizza que estaba muy rica. Volveremos muchas veces!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "es un muy lindo lugar para ir en pareja. los sillones de la entrada y los tragos valen todo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "El menú para cenar es muy corto,sólo seis platos que varian desde carne hasta pescado en bastones empanados(cuatro por plato). La ensalada César es realmente muy buena,nos gustó mucho. Los salones son oscuros y pequeños,pero bién decorados. Si no fumas no es un lugar para ir ya que permiten fumar en la mayoría de los ambientes."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "El barrio y la puerta de entrada pasan totalmente desapercibidos, es solo para curiosos en busca de un lugar diferente, cuando entras sentis haber encontrado un tesoro, esta muy buena la decoración, los tragos estan muy buenos, en cuento a comida, sugiero las cositas para picar, no se especializan en platos elaborados. La atencion es buena, pero se fuma adentro, un asco. Igualmente, los recomiendo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Ambiente muy cool,buena musica, lo unico que dejan fumar adentro, cosa que me desagardo, pero volvere..."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Juandi", 
      "text": "El lugar escondido, pero digno de ser encontrado. Excelente ambientación, la atención super buena, los tragos como a vos te gusten, la comida lo único flojito pero no malo. Para volver."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "baffoblu", 
      "text": "el lugar esta escondido por el barrio chino con una puerta que no dice nada. por dentro es muy lindo, con las mesas un poco pegadas, pero cálido.\r\nlos tragos son muy ricos y la comida esta bien: platos abundantes y precios razonables.\r\nuna buena opción entre las pocas que ofrece belgrano de este tipo."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cuchara1", 
      "text": "Muy interesante el lugar. La entrada es la típica de un club privado sin señas ni apariencia de lo que uno se encuentra adentro. Muy bueno por dentro y clima tranquilo para una noche de martes, miercoles o jueves. Viernes y Sabados se llena (espacio no tan grande) y a veces no dejan pasar."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MAilroque", 
      "text": "Es un bar super cool que está \"escondido\". Comimos una pizza muy rica y tomamos bloody mary. El bar se especializa en tragos. Volvimos y volveremos."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Que lugar tan especial!!!!, un hidden-bar en toda regla, solo falta que te pidan contraseña!\r\nEl lugar tiene toda la onda, los tragos estan muy bien hechos, comimos todas cosas para picar que estaban muy bien, pero sobre todo es muy destacable, la excelentisima antencion. Nos mimaron como en muy pocos lugares. No se pierdan esta experiencia!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "garrofed", 
      "text": "Estuvimos anoche y realmente pasamos un momento agradable. La ambientación y comida excelente. La atención muy buena, quizas un poco exagerada porque cada rato venian a preguntar si estaba todo bien. Los platos en promedio $60. Variedad de tragos. Digno de recomendar"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la_dolce_vita", 
      "text": "Amarulas cream con una amiga, muy buena música, impecable la carta de tragos y mucho estilo, vuelvo seguro."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "parallellines", 
      "text": "Recomendable. Sobre todo los tragos"
    }, 
    {
      "date": "29 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "frutii", 
      "text": "Excelente calidad de tragos y ambiente. Pedimos 2 platos, ensalada diez y revuelto gramajo. Super abundante y evidente calidad de productos. Altamente recomendable para ir un día de semana para romper con la rutina!"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanpigoico", 
      "text": "El lugar es excelente! Nada más para decir.."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mdricci", 
      "text": "El lugar es increíble, desde la entrada estilo club secreto, hsta el ambiente casi oscuro, y la música acorde. Los tragos muy bien preparados, y no es caro en relación precio/calidad."
    }
  ]
}