{
  "buenos": [
    {
      "date": "18 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dianadeatenas", 
      "text": "Me encanta la pizza de Pizza Cero, pero descuidan mucho el ambiente.\r\nFuimos a cenar temprano. Me quejé y desde ese momento la atención fue un espanto. Solo lo hice como clienta que quiere oportunidades de mejora para el lugar. \r\nRecomiendo a todos los usuarios de Guía Oleo que comenten estos temas. Un restaurante no puede descuidar la pulcritud y la ambientación."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "avedepresa", 
      "text": "Hace mucho no comia en este lugar y recordaba a Pizza Cero como una excelente y memorable pizza. La verdad que solo una rica pizza más. Las empanadas, que son fritas, un tanto aceitosa la masa pero estaban sabrosas. Calidad media que hoy encontramos en algun prolijo pizza-café que hagan pizza a la piedra. Volvería pero sin la espectativa con la que hoy fui. Precio bastante bien pensé que sería mas desentonado."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hernanc", 
      "text": "La pizza excelente, se nota que usan insumos de muy buena calidad. Sorprende que solo ofrezcan empanadas FRITAS! Ademas que la freidora esta noche no les anduvo muy bien (no los califique por esto) me parece que en el 2011 todos conocemos los beneficios de las empanadas al horno y no ofrecer la alternativa, que por otra parte tendria costo cero ya que el horno lo tienen para la pizza, es un error. Aun asi recomendable pero seria mas recomendable con la opcion de empanadas al horno."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "Buena opcion en el Village. Mucha variedad de ricas pizzas, y otros platos tambien.\r\nBuenos precios.\r\nEsta ambientado correctamente y es tranquilo.\r\nRecomendable"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martincho Alaniz", 
      "text": "Sorprendido con las pizzas de este lugar, pedimos una mitad de provolone y mitad de espinaca con ssa blanca y la verdad la de provolone muy rica, pero la de verdura INCREIBLE!!!!!!!!!\r\nMuy lindo ambiente y buen servicio.\r\nPrecios muy buenos en relacion precio calidad!\r\nMuy recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "2 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pach", 
      "text": "Buenísimo!!! Ningún defecto. Las empanadas de carne jugosas y sabrosas. La fainá rellena un manjar. Las pizzas una mejor que la otra. La fugaceta es muy recomendable. El único defecto es que te vas muy pipón! La ambientación es amigable y la atención es buena."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andybiet", 
      "text": "Bien"
    }
  ]
}