{
  "malos": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Marianosonico", 
      "text": "fui a cenar un domingo a las 22:30 y la camarera nos atendió todo el tiempo como apurada porq para ella era tarde, pedimos un menú y nos dijeron q a esa hora no le quedaba mas, y despues de dos opciones mas q pedimos y nos dijeron q tampoco había, terminamos comiendo lo q ellos quisieron, ya al terminar de comer escucho q en la mesa de al lado pidieron el mismo menú y se lo trajeron... aparte de haber comido lo q ellos quisieron nos trajo los platos con 10 minutos de diferencia, osea q cuando uno terminaba de comer el otro empezaba... yo no volvería nunca mas..."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coquito1901", 
      "text": "me pareció muy buena la gran cantidad de ofertas de comidas, menues de diferentes precios, pero las verduritas mias estaban como avinagradas y no se si le pondria berenjena a un wok mixto, no se si volver"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Capricornio", 
      "text": "Fui a merendar. La atencion es deficiente y cobran lo que quieren."
    }
  ], 
  "buenos": [
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "celga", 
      "text": "Es todo muy grasoso, los menus son poco variados (pero hay muchos, eso sí). Vivo a 2 cuadras y no pienso volver!"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pepetex", 
      "text": "Muy bueno.Excelente relación precio/producto. Correctas las porciones, muy sabrosas y frescas, muy bien servido y atendido se nota que saben lo que están ofreciendo. La bebida es muy buna en cantidad y calidad, si bien algo escasa la carta de vinos; los postres son muy abundantes (para dos) pero les falta algo de jerarquía. El ambiente es descontracturado y ameno aunque algo ruidoso cuando se llena. Es fácil estacionar en las inmediaciones al resto y hay que destacar que te entregan la factura sin solicitarla !caso raro! Muy buena opción con varias alternativas con precios acordes."
    }, 
    {
      "date": "13 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "freddiem45", 
      "text": "Buenos precios, en un menú bastante extenso pero bien diagramado. Las veces que fui, probé una bondiola y una ensalada, ambas cosas muy bien. No es un lugar que te va a cambiar la vida, pero es buena comida a un buen precio, si bien aumentaron desde la última vez."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Destaco que tengan varias alternativas de menúes ejecutivos diferenciados por precios. Eso hace más amplia la oferta y permite satisfacer a más de un público. Además, las opciones son muchas.\r\nBuenas porciones, sin exagerar. Ideal para mediodía."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marzo62", 
      "text": "Un lugar recomendable para un almuerzo en la pausa laboral. La comida sabrosa, y cantidad ideal."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "clobea", 
      "text": "El lugar es lindo acogedor, la comida es buena y abundante. si no vas a comer vas a tomar algo es muy rico lo que te traen para acompañar, el servicio de meseras es bueno"
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Librito", 
      "text": "Recomendable para tener una buena cena y disfrutar de videos con buena musica"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FGLOLEO", 
      "text": "Buena comida y precios pero muy lentos para atender"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "por 50 pesos comi salmon servicio de mesa y bebida...sin postre me parece excelente opcion, ademas estaba riquisimo. muy lindas la mesas afuera"
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elgustoesmio", 
      "text": "Me gusto mucho...ademas tienen debito y credito varias opciones..volveremos"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lemniscat", 
      "text": "Recomendable! muy rico y buen precio."
    }
  ]
}