{
  "malos": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Stafford", 
      "text": "Fue una gran decepción. Cada uno de nosotros tomó el \"menú de Amigos\", porque la camarera nos dijo que si una persona lo quería, todos teníamos que tenerlo. El asado una vergüenza. Las costillas con salsa de barbacoa parecía que estuvieron en el microondas durante 45 minutos. Durísimos. El risotto, un error. No tenía ningún sabor. Cuando nos quejamos con la jefa ella fue muy condescendiente y trató de explicarnos lo que es risotto. Nuestra amiga, quien pidió el risotto es italiana y sabe muy bien que es risotto. Al final la jefa tomó el plato y lo cambió por otro. Un restaurante muy mediocre."
    }
  ], 
  "buenos": [
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "marianojaja", 
      "text": "Los menúes promocionales llaman la atención pero las dificultades y límites para pedirlos los hacen casi imposibles. Comiendo a la carta se hace caro para la calidad. La moza del día sobreatendió e hizo perder disfrute. Los platos que pueden llamar la atención resultaron regulares, incluyendo la milanesa con chorizo y los ravioles con salsa con pollo."
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Leo_Matador", 
      "text": "Muy buena la comida y el hambiente, las mozas muy bien tambien, lo unico es que nos fuimos con olor a comida, pero es un lugar para volver.-"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar está ambientado de modo simple y la comida es sencilla también, pero bien servidos los platos. Muy servicial Patricia, que estuvo siempre atenta a ver si necesitábamos alguna cosa"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Gustavoriver", 
      "text": "Buen lugar las mesas separadas, buen ambiente(poco bullicioso),bien atendido por las mozas.La comida caliente y porciones abundantes para compartir.Solo una critica el matambrito de cerdo no era todo lo tierno que es de esperar sale $60(comen dos). Los baños muy limpios y prolijos. El salon no deja olor a comida en la ropa y tiene aire acondicionado moderado.Lugar para tener en cuenta.Volveremos"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valeydari", 
      "text": "Todo muy rico, las porciones para compartir (por lo menos el asado de tira). El ambiente tranquilo, sin mucha gente. La comida tardo una media hora pero se noto que estaba recien hecho. Lo unico negativo fue que por telefono nos informaron que tenian estaciomiento pero nos dieron mal la direccion. Luego nos mandaron a otro lugar pero solo nos bonificaron 1 hora (cuando la comida tardo media hora). Salvo por lo del estacionamiento es un lugar recomendable."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emilse", 
      "text": "Muy rica la comida, buena atención. Recomendable"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "aleromeo", 
      "text": "Muy lindo lugar, pedimos parrilla y nos gustó mucho. Volveremos seguro."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Salemnation", 
      "text": "Elegí el Menú Amigos que incluye Entrada   Principal   Bebida   Postre por 45 pesos. La comida en general es abundante y, aunque no sea de la mejor calidad, está bastante bien. El ambiente es pintorezco."
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wassaf", 
      "text": "Excelente la calidad de la comida y siempre es para compartir, la atención de las mozas es muy buena, y es para destacar que el dueño pasa mesa por mesa para saber si uno esta conforme.Totalmente recomendable."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elsebra", 
      "text": "Sabrosa y abundante comida, ambiente agradable. Dos detalles: la camarera, muy voluntariosa y amable, aunque algo dispersa a la hora de atender; las papas fritas, tipo congeladas, algo que no me esperaba en un restaurante así. El resto, muy rico. Las mesas algo pegadas, pero nada que sea incómodo."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Antina27", 
      "text": "Excelente lugar!! La comida muy rica, comimos ñoquis y fideos cortados a cuchillo, buenísima calidad y en otras ocasiones también probé el menú de amigos, muy variado y rico. Pero lo mas destacado es la excelente atención de las mozas. Es muy familiar por que esta atendido por los dueños. La verdad nos encanto, bien de barrio. Lo recomiendo y sin duda voy a volver."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "La Vale", 
      "text": "La comida estaba deliciosa y los platos abundantes.\r\nTienen un menu armado que se ve muy buenas opciones pero nosotras (4 amigas) comimos a la carta.\r\nLa atencion, calidad y ambiente son muy buenos, un restaurant de barrio para recomendar!!!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "an12", 
      "text": "El lugar tiene excelente comida, porciones abundantes y se paga justo lo que vale.La atencion es excelente.Malo el ambiente."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "flopyagui", 
      "text": "La comida es lo mejor, el lugar impecable, las mozas son agradables, y los precios razonables , totalmente recomendable."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guido1980", 
      "text": "Excelente lugar , tipo cantina, los platos son abundantes de verdad, la comida de primera, como casera. los precios son razonables. La atencion esta bien. Muy recomendable. Vuelvo con los ojos cerrados. Felicitaciones."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pcasabona", 
      "text": "Altamente recomendable, ambiente amistoso, típico de barrio.\r\nUno come un plato gourmet al estilo, \"fatto in casa\", porciones abundantes para platos elaborados. Si hay un lugar para ir es este."
    }
  ]
}