{
  "malos": [
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Jorge1966", 
      "text": "El restaurante es muy bonito y está muy bién ambientado.\r\nNos recibieron y llevaron a la mesa rápidamente, pero la moza tardó mucho en atendernos, se olvidó el pedido y se olvidó otra vez más adelante. Tardaron mucho en traer el plato, más de 45 minutos.\r\nY todo esto teniendo en cuenta que el restaurante estaba casi vacío.\r\nLa carta es muy chica, hay 3 o 4 platos solamente. La carta de vinos también es un poco extrana, solo hay vinos ecológicos, unos pocos, que no bajan de los 50 pesos y se complica la elección.\r\nNo lo recomiendo para ir a cenar, tal vez para ir a tomar algo c/amigos."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AndreyDie", 
      "text": "No volvería a ese lugar. La carta super pobre y sin variedad. No nos gustó el sabor de los platos que pedimos (a desgano porque no había mucho para elegir.) Es una pena porque el ambiente es muy lindo, incluso el fogón que se enciende en el fondo del jardín, pero cocina de autor? olvidensé... no lo recomiendo."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Iarita", 
      "text": "Una gran desilusión...No hay nadie que reciba en la puerta, punto encontra, por lo cual no se sabe si hay sector fumador no fumador. Las mesas muy bien armadas, pero con servilletas de papel!, no va!La atención buena!La carta re pobre, cocina de autor? 3 platos! y nada elaborado!, pedi un pollo al jengibre con zanahorias, puerros y miel, super salado!!! y mi marido pidio pastas, penne con tomates, olivas y no se que mas, los fideos de paquete! no tenian gusto a nada!La verdad esperaba mucho mas!Una pena por que el lugar es muy lindo!No creo que vuelva."
    }
  ], 
  "buenos": [
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Moro", 
      "text": "La pasamos muy bien en familia y con los hijos jugando en el jardin. La comida muy rica, estilo casero... los vinos muy buenos... poco conocidos pero de muy buena relacion calidad-precio.\r\nvolveré seguro"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebasgp", 
      "text": "El lugar me gustó por su calidez, la atención buena y lo mejor pasó por los platos.  Una bondiola con vegetales asados muy sabrosa y el volcán de chocolate bien logrado, me dan ganas de volver."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Muy buena ambientación, la atención agradable y la comida muy buena. Es un lugar agradable para pasar un lindo momento. Volveremos para conocerlo de noche."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "mmontes", 
      "text": "El lugar es divino, muy bien logrado. La carta es pequeña pero variada. La atencion, es muy buena sobretodo si atiende JUAN.\r\nYo vuelvo siempre porque en la zona es muy buena opcion, siempre considerando que la carta es acotada y que no estamos hablando de una cocina super pretenciosa."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bran", 
      "text": "!!! exelente lugar!!!\r\n!!!exelente musica!!!\r\n!!!exelente atencion!!\r\ncenamos muy bien;recomendamos el cordero y los sorrentinos caseros con tandori.\r\nsuper recomendable,ahhh y los tragos muy muy buenos,recomiendo ballenoska.\r\nvolvemos seguro\r\nfelicitaciones!!!\r\nporfin algo en la zona como la gente"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "CHESGUS", 
      "text": "Uno de los 5 platos ppales no loa tenia, la carta de vinos 2 vinos que pedi no tenian no sugirieron otro por el mismo valor y tenia que si o si optar por uno mas caro."
    }
  ], 
  "excelentes": [
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ComandanteG", 
      "text": "Se ve que leen la Guía Óleo, nos recibieron y ayudaron a elegir mesa, ahora tienen servilletas de tela, y le moza era muy rápida (tanto que pretendía levantar los platos antes de haber terminado de comer), cómico pero que no permite calificar al servicio como malo sino que necesita quizás más profesionalidad. Los platos excelentes (quizás un poco salados), abundantes, variados, para quienes les agradan los sabores intensos y muy marcados. La carta de vinos tiene muchos ignotos para mí, elegí Altos las Hormigas y listo. Lugar apacible, agradable, sin competencia en la zona. Volveremos."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexcarped", 
      "text": "reconozco que soy una persona exigente al momento de criticar un local de comidas; pero la verdad que este restaurant me sorprendio en todos los sentidos. la comida es excelente, tal vez un poco corta la carta pero excelente lo que tienen; fuimos por el dia de la madre y el menu era cerrado con un par de opciones, y pedimos de todo para probar. una verdadera sorpresa. en cuanto a la atencion, si bien se vio que estaban rebalsados de clientes, el trato fue excelente y con detalles que marcan la diferencia. el ambiente esta muy bueno, ahora quiero verlo de noche. totalmente recomendable"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "el_lider", 
      "text": "lugar extraño en la zona....parece extraído de palermo y puesto sobre esa colectora. El lugar es increíblemente original en su ambientación y construccion, el menu es escaso pero con una calidad en los platos que hace olvidar la escasa carta, lugar para ir relajado y relajarse mas en el lugar sobre todo porque tiene unas mesas bajas con sillas bajas muy originales, lo que queda en el tintero es el servicio, ya que le faltaria un toque de profesionalismo, como para sobresalir en todos los aspectos. Muy buena musica y sonido acompañando el almuerzo. Volveré...es para repetir."
    }
  ]
}