{
  "malos": [
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andeluna", 
      "text": "Fuimos a conocerlo debido  a las buenas críticas que habíamos escuchado, pero nuestra experiencia fue un desastre. Pedimos un lomo y una ensalada y tardaron 1:30 en traer el pedido. La comida era comible pero con muchas fallas, las papas del lomo estaban crudas y frías. La moza un verdadero  desastre, te preguntaba el pedido varias veces y ante cualquier cometario contestaba con evasivas. No fuimos los únicos disconformes, ya que en varias mesas se escuchaban los reclamos por la larga espera y por los reiterados olvidos de la moza. No volveremos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "lacoqui", 
      "text": "el local es hermoso para ir en pareja a la noche o solos a la tarde,el servicio es muy atento y amable,pero la comida no es buena,al zapallo del currry de zapallo le faltaba coccion y en lugar de chutney de tomate le pusieron mermelada de tomate,el crumble de manzana estaba crudo,hay voluntad pero se quedan a mitad del camino"
    }
  ], 
  "buenos": [
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyota2712", 
      "text": "BUENA ATENCION.La panera muy buena! Los platos muy sabrosos! Los postres le dieron el toque con un final feliz, Lo recomiendo!"
    }, 
    {
      "date": "28 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Verk", 
      "text": "El lugar es chiquito y simple, la atencion es buena y dedicada.\r\nLa panera es muy rica y la cambian enseguida si la terminaste.\r\nLa comida esta buena, me parecio normal. Quizas justo el plato que pedi no me parecio tan delicioso (bondiola con tarta tatin de cebollas)\r\nQuiero volver para probar la torta de chocolate y nutella."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Me encanto conocerlo!! El lugar es súper agradable, es cierto que es chiquito pero si no se llena mucho esta genial. La comida me pareció muy muy rica, y la chica que nos atendió fue súper amable entodo momento. Para volver y probar mas"
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AmiraGoo", 
      "text": "Exquisita la comida, todo todo, desde la entrada (batatitas caramelizadas con castañas de cajú), pasando por los platos (el abadejo y el solomillo de cerdo) hasta la torta de chocolate humedo y nutella!! Para volver y recomendar.\r\n\r\nLa panera es genial, y eso define a los restos que están hasta en los detalles!!!!"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coquito1901", 
      "text": "Comimos muy bien, coincido con los demas que escribieron alagando la panera, no me gusto que no tienen servilletas de tela, es super chiquito, carta de vinos muy reducida y no me gusta que la carta este toda dividida. Los platos tienen tantos ingredientes que te cuesta entender el plato. No probamos los postres, para la próxima"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "fui a almorzar un sabado y comi milanesas de berenjena y de pollo + salad bar. las milanesas (si bien son un poco pesadas ya que las frien) son riquisimas porque las rebozan con una mezcla de coco, mani y corn flakes (segun lo que pude detectar yo). el salad bar es muy rico y tiene distintas opciones. lo unico que le critico es que casi todo era de zapallo y zapallito y que estaba todo frio. la atencion es normal y el ambiente tambien..."
    }, 
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "Comimos muy bien. El lugar es un poco chiquito y puede dar claustrofobia pero si te acomodas cerca de la ventana zafa. La comida es muy buena, súper natural y tantas opciones vegetarianas que no sabes que elegir, lo cual es muy bueno. Recomiendo el sandwich de queso de cabra y el de queso brie. La tarta dos texturas de nutella y chocolate una delicia!!!"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Fuimos tipo 19 hs, estaba cerrado. Volvimos 20.30. De la carta ofrecida no tenian todos los platos, mas nos ofrecieron adicionales que no existian en la carta. Pedimos plato principal el salmon y una entrada de tostadas con queso brie. Rico, pero no deslumbrante para el precio que sale. La atencion de la moza, excelente! Nos sentamos adentro, habia un poco de olor pero no para tanto. Me parecio un poco excesivo el precio de los platos. Creo que por ese precio en buenos aires se puede comer cosas riquisimas y/o en lugares ambientados excepcionalmente! Este no es ese caso, pero es recomendable."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elver", 
      "text": "La comida fue muy buena, aunque el atún rojo estaba un \"toque\" pasado de cocción, lo cual le restó muchos puntos al plato.\r\nEl otro plato, las mollejas fuera de carta,  excelentes.\r\nEn general la comida es muy buena y en precio, aunque a mi gusto se zarpan con el cardamomo, que está presente en todos los platos y tardaron una eternidad en trarnos los platos, sin embargo nos pidieron disculpas y nos invitaron con un café.\r\nEl vino estaba fuera de temperatura y en el lugar hacia un calor insoportable.\r\nLa moza le puso toda la onda, y por eso el servicio lo catalogo como bueno."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Carols", 
      "text": "Fuimos para una cena en familia. Fue muy desparejo, algunos platos estaban muy bien y otros no entendí por qué los ofrecían y me pareció excesivo el precio para lo que me estaban dando. De sugerencia tenían unos tallarines de espinaca, la porción era chica, insulsa, y cara. La bondiola de mi marido en cambio era exquisita. De seis platos, tres buenos y tres no. \r\nEstábamos sentados al lado de la ventana, nos daba un frío terrible y no pudimos sacarnos la campera, pero eso no evitaba que nos lleguen todos los olores de la cocina. \r\nLa atención descortés. No lo recomiendo."
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mpd08", 
      "text": "El restaurant cuenta con pocas mesas. La comida es sabrosa, pero al no destacarse, resulta excesivo el precio final. La atención no se destaca, y salís con mucho olor a comida. Sólo para ir una vez."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LauraLuna", 
      "text": "El pollo con PANCETA, hongos y papas hubiera estado muy bien si hubiera venido con todo, salvo que vino SIN la panceta, el sandwich de salmón muy bien. El lugar es muy chiquito y hubiera sido muy lindo, salvo que las lámparas de cristal del techo se deslucen con la fuerte luz de tubo blanco que viene de la cocina,. El vino en copa era \"tinto o blanco\" y de la heladera (como en un bodegón de barrio), y te lo sirven en las copas que están sobre la mesa, que son todas de distinto tamaño. Nunca más."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Lindo lugar para ir en pareja. Los platos muy originales, muy buenas opciones vegetarianas (platos complejos), materias primas de calidad. Estaba completo y la cocina no daba abasto, había cosas en el menú no las tenían, la moza inexperta pero le ponía empeño. Mi plato estaba tibio, el de mi esposa perfecto. El postre muy bien logrado. Precios adecuados. Le falta un poquito para estar como debe pues la propuesta/idea es de excelencia, o amplían el personal o reducen la cantidad de cubiertos. Sin dudas le daremos otra oportunidad y volveremos."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "danubeles", 
      "text": "La comida es la estrella acá! varias opciones y diferentes. Muy muy rico y abundante, que no se suele ver mucho."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "DiegoPonti", 
      "text": "Muy buena opción a la hora de elegir comer sanamente y con estilo, sin que por ello se torne caro. Los platos que elegimos, así como los que vimos desfilar de la cocina a las mesas, tenían todos muy buena presentación. Los licuados naturales son increíbles y abundantes. Es cierto que el servicio es un poco lento, pero al comprobar que los crepes de quinoa y amaranto (plato que elegí) los preparan en el mismísimo instante, vale la pena esperar sin duda.\r\nMuy buenas combinaciones de sabor (suprema la ensalada de zanahoria con menta). Resumen: Lindo lugar para descubrir y ser habitué."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pluma", 
      "text": "Un pequeño gran restaurante, de platos sencillos pero elaborados y cuidados, sin entrar en lo gourmet. Los sándwich de pan casero son exquisitos! Las ensaladas de las más completas y deliciosas q he comido, todo súper bien condimentado, de esos lugares q hasta la verdura q no t gusta, t gusta! El servicio es muy ameno y relajado, la cocinera es una dulzura. Buen ambiente, buena música, súper recomendado!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chapadmalal", 
      "text": "muy rico fresco,natural muy tentadora la carta voy a ir mas seguido"
    }, 
    {
      "date": "30 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pezzano", 
      "text": "Se puede percibir la intencion de servir un menu diferente. Los platos son muy cuidados.La atencion es muy calida.Vale la pena probar !"
    }
  ], 
  "excelentes": [
    {
      "date": "11 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zava", 
      "text": "Es la segunda vez que voy a cenar a Efímero Festín. Las chicas que cocinan ahí son dos genias!!! El pan que sirven de entrada es simplemente IN CRE I BLE. De tomar, pedí la limonada en jarra que es deliciosa, con jengibre y super bien hecha.\r\n\r\nPero lo que son los platos principales es algo indescriptible. La calidad de los ingredientes, la realización de los platos, los sabores, el punto de cocción... es todo perfecto! Los postres una locura.\r\n\r\nLo recontra recomiendo y volvería una y mil veces."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "Linda experiencia. El restaurante es pequeño, pero hice una reserva para 6 personas via Guia Oleo y todo resulto perfecto.\r\n\r\nLlegamos y teniamos la mesa preparada. Tardaron un poco en atendernos, pero valio la espera. La panera es deliciosa, y todos los platos que pedimos fueron excelentes. Los postres menos ricos que los platos pero igualmente recomendables. \r\n\r\nEl lugar es pequeño, pero muy lindo. La ambientacion es austera, pero que va con la onda del lugar. Para volver a probar otros platos."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DrMato", 
      "text": "Excelente, tanto la comida (cantidad y calidad), como la atención y el lugar. Comimos unos ñoquis con salsa de tomate y un bife de chorizo I-M-P-R-E-S-I-O-N-A-N-T-E de rico. Pedimos 1 entrada (abundante), 2 principales y 1 postre, con 2 copas de vino y un agua y pagamos $260. La panera es sobresaliente. La atención de la moza fue impecable y muy atenta. Los únicos 2 puntos negativos son la carta de vinos (muy pocos) y las servilletas de papel: nos tocó en el living y es complicado comer desde un sillón sin volcar algo ;). Por lo demás, muy recomendable y seguro que volvemos"
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pinklady7", 
      "text": "Excelente! super recomendable. La comida super fresca, original y de muy buena calidad.\r\nMe encantaron la atención y el lugar, volveremos!!!"
    }, 
    {
      "date": "8 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "laudiez", 
      "text": "Hermoso! Me encantó!\r\nEl servicio fue informal pero respetuoso y atento, inspiraba comodidad y relax. La comida fue absolutamente FANTASTICA! La panera estaba buenisima con unos pancitos con aceitunas geniales. Pedimos un solomillo de cerdo con gnocchis de batata y un salmón con risotto de quinoa y lima que eran los dos espectaculares. Y losp postres?? La frutilla de la noche! Riquisimo el Cheesecake de ChocoBlanco y cítricos y la torta húmeda de chocolate."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zapallita", 
      "text": "Tal cual los comentarios es super chiquito, sin embargo esto lo hace muy tranquilo y acogedor. La comida me encanto, tanto el pollo con guacamole como  la lasagna de quinoa, el curry de langostinos es muy picante para mi paladar, pero los postres (cheescake y torta de chocolate) exquisitas. Seguro volvere !!!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ajota", 
      "text": "Excelente comida, sana y exquisita a precios accesibles en un ambiente amable con la cocinera mas amable de Palermo Soho"
    }, 
    {
      "date": "20 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ligure", 
      "text": "Hacía casi un año que no iba, han cambiado algo la decoración (paredes blancas y mesas con manteles idem). Ambiente sencillo y agradable.  Nos fuimos muy contentos con la comida, tienen una carta breve y los platos son muy ricos. La panera es buena y el dip incial es delicioso. El servicio fue excelente. Volveremos"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Milagroschahim", 
      "text": "Rico y sano, ambiente intimo."
    }, 
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablossav", 
      "text": "Fui con mi pareja. Nos encanto el lugar, muy lindo, las copitas todas distintas con un toque a la casa de la abuela tiene un lindo estilo vintage. La comida muy rica, la atencion correcta. Pedimos  bastones de pollo rebozados con ensalada de hojas verdes y rabas, el postre fue cheeasecake con chocolate blancoy  salsa de arandanos. Todo lo que comimos fue excelente. El precio me parecio ajustado, no es barato pero la comida lo vale."
    }, 
    {
      "date": "19 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "malditomushi", 
      "text": "El nombre hace honor al momento, y realmente es un festin. desde el fantastico abadejo con crocante de mani, albahaca, perejil con milhojas de calabaza, hasta el mejor postre degustado en un restaurante, una Torta humeda de chocolates y ciruelas con helado de chocolate y cardamomo, convirtieron en acertadisima la eleccion. Cabe mencionar la gentileza de la chef en acercarse a la mesa interesada por nuestro parecer. Es para volver!!"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "opinion_personal", 
      "text": "Es uno de mis preferidos del momento. La comida es buenísima y la atención también, propia de un lugar chico que se esmera en todos los detalles. El precio es muy razonable y los platos son elaborados a la altura de cualquier restaurante gourmet. El abadejo de mi última visita ameritó felicitar al cocinero. La carta de vinos es muy razonable tambien. Altamente recomendable."
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarcolinaD", 
      "text": "Llegué al lugar en la víspera de mi cumpleaños. Y realmente no se si pudo haber sido mejor. Degustamos la tabla de mar y una ensalada deliciosa entre cuatro amigas. Las combinaciones para darle ese chispazo mágico al paladar cual Remy de Ratatouille (film) fueron muy acertadas y variadas. Con una muy grata atención, sin poder coincidir con el ser \"efímero\" del nombre de la casa, ya que claramente fue un gran \"festín\" que podría haberse prolongado infinitamente. De hecho mis papilas lo siguen disfrutando... Gracias"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roquita", 
      "text": "Muy buena la comida. El pan casero de los sandwiches para recomendar. Excelente real precio-calidad."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fabianh", 
      "text": "Un lugar pequeño ideal para parejas, con una cocina excelente. Platos elaborados con imaginacion y buen gusto, sabrosos y abundantes donde cada ingrediente tiene el sabor y la textura que deben tener.La carta es reducida, pero se agregan sugerencias del dia para todos los gustos; tambien hay muy buenas opciones para vegetarianos.Si se llena, puede que se demore un poco el servicio, pero la comida vale la pena. Muy recomendable."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lantonio", 
      "text": "experiência espetacular, comemos em vários restaurantes em Buenos Aires mas aqui comemos a comida mais saborosa e instigante, voltaremos em breve."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sept", 
      "text": "Fuimos por recomendación del Blog de la Guía y la verdad no defraudó. El lugar es chico pero bien ambientado. La atención es correcta. Lo que destaca es la comida, abundante y sabrosa, sobre todo la vinagreta de las hojas verdes.\r\nRecomiendo la limonada con menta y jengibre."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "51daniel", 
      "text": "muy lindo lugar chico pero acogedor fuimos muy bien atendidos por la mesera Para disfrutar de sobores diferentes exquisito el solomillo de cerdo y el lenguado Una critica mejorar la carta de vino que es muy escasa"
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JuanMRo", 
      "text": "El abadejo crocante es una exquisites (pasado por leche de coco y luego por el pan casero rallado, maní y sésamos), se perciben todos los sabores por lo fresco de los productos. El ambiente y la atención muy cálidos. Si el plato demora, no hay que preocuparse, se toman el tiempo exacto para comer un plato original y de muy buena calidad. El Cheescake de chocolate blanco en salsa de maracuyá y arándanos, para llevarlo a casa. Volveré en el horario del té, me aseguran que los dulces tampoco defraudan. Muy buena calidad y excelente precio."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marmol", 
      "text": "Excelente hallazgo, excelente propuesta, muy lindo lugar y ambiente. Volveré sin lugar a dudas junto con amigos."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silviafr", 
      "text": "Un lugar diferente, el menú especial. Los platos cuidados y originales, presentación excelente!! Todo lo que comimos estaba EXQUISITO. Es un lugar para ir una o dos parejas .... Es una pena que, cosas que había en el menú no las tenían. No queda bien decir ... no tenemos queso brie, no tenemos cordero (aunque figuraba en la pizarra!!)Y fueron varios productos que no tenían. Nosotros con buena onda, pasó a segundo lugar. No sé qué ocurriría con otros comensales. El precio ... excelente nada caro para platos tan exclusivos!! Yo volvería .... comí bárbaro!!"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jennylunch", 
      "text": "Al igual que leí en otro comentario, Carolina logra que aquella verdura que no te gustaba, empiece a gustarte. Yo voy y le digo que elija ella lo que comeré y jamás me he desepcionado.\r\nTodo tiene un gusto especial y la atención no podría ser mejor."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Florch", 
      "text": "Conocía la comida cuando hacían solo deliverys, y  me encantaba,  desde que abrieron el restaurant tuve ganas de conocerlo. Tengo que decir no solo conservan la calidad de los ingredientes y de los platos sino que pude conocer a Caro, la chef, que nos supo orientar muy bien con la elección de los platos y le da una calidez al lugar increible y única. Volvermemos seguramente!"
    }
  ]
}