{
  "buenos": [
    {
      "date": "3 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Licha1", 
      "text": "Excelente la pizza, muy recomendable,  y buenos precios. No pedí vino."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cloper", 
      "text": "Muy rica la fugazzeta. y excelente la faina. PRecios razonables."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Una acertada recomendación que nos habían hecho tiempo atrás. La pizza es excelente y la fainá la mejor que hemos probado. Trabajan con materia prima de calidad y eso se refleja en el resultado. Cae en los postres."
    }, 
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buena pizza;  excelentes la fugazzetta y la fainazeta, con una masa súper liviana y buenos ingredientes. La atención es buena y el ambiente clásico de pizzería, tranquilo y familiar, Es un lugar como para volver."
    }, 
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Excelente pizza, sobre todo la pizza a la piedra. La fugazzetta, livianita y crocante. Recomendable."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "almoldeporfavore", 
      "text": "Si no es la mejor, probablemente hagan una de las mejores fainas de Buenos Aires.\r\nMuy buena la fainazatta y la fugazetta."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maschi", 
      "text": "la mejor fugazetta rellena que he probado"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Italo", 
      "text": "Excelente pizza, se nota que usan materias primas de buena calidad, la muzzarela es excelente; la fainazetta es un invento interesante: fainá con cebolla, muza y luego del horno, parmesano rayado arriba."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paladar blanco", 
      "text": "hacia como un año que no iba y todo como siempre : LA MEJOR PIZZA de bsas.los clasicos no cambian Luis te vamos a extrañar!"
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fu1922", 
      "text": "Si te gusta la pizza bien finita, con muzzarela de 1° calidad, suave, con salsa que no es ácida, hecha en horno a leña en resumen si te gusta la buena pizza, ESTE ES TU LUGAR. como PLUS, está la FAINÁ, es la única pizzería que la hace finita y con una capita crocante encima (nada que ver con el bodoque que ofrecen la mayoría de las pizerías. y tiene un BONUS, LA fainazzeta, ES LA FAINÁ CON MUZZA Y CEBOLLA, CON ORÉGANO Y QUESO RALLADO, sublime para los que nos gusta comer y comer. Se olvidaron de ponerla en las pizzerias de la ciudad, quizás porque tiene menos 25 de glamour. IMPERDIBLE"
    }, 
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Soool", 
      "text": "La pizza es muy rica, los precios son acordes a ello."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "con mi esposo vamos todas las semanas. Es una de las mejores pizzerìas a la piedra. Para recomendar la napolitana con jamón, la fugazzetta y las empanadas.  Te dan lemoncelo y te atienden muy bien. La recomendamos"
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carrocc", 
      "text": "fuimos a probar la pizza que tanto nos recomendarin, la verdad que EXQUISITA, comimos una de muzza con roquefort y huevo y estaba muy buena, la mediana es de 6 porciones y se nota la calidad del queso. Probamos la Fainazeta, tambien muy buena y el Flan mixto... uhhh, delicioso... la atencion fue buena y el lugar es... una pizzaria"
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tenryu81", 
      "text": "Somos fanáticos del lugar. Las empanadas son geniales, todas las variedades de pizza que hemos probado son ricas, LA FAINAZETA SE ZARPA, la Stout viene helada, los mozos te atienden bien y a veces te regalan un vasito de lemoncello, los postres también son recontra tentadores. Y siempre sale barato.\r\nY como dijo mi amigo tienen tele para mirar algún partido.\r\nQué más se puede pedir?"
    }, 
    {
      "date": "30 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "MrDomyn", 
      "text": "Lo re recomiendo, una de las mejores pizzas de Bs As. Excelente pizza a la piedra y la fainazetta bien crocantita, un manjar. El precio es acorde al lugar, los que exigen un ambiente silencioso y bonito, abstenerse. El servicio es bueno."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "turu_flowers", 
      "text": "entra en el podio de las mejores de las que son a la piedra\r\nno desistan de pegarse una vuelta ahi , don t be afraid"
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Excelentísimo fainá! La pizza muy buena, aunque un poco aceitosa, pero vale la pena  dejar la dieta . Precios muy convenientes. Recomendable 100%."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facumica", 
      "text": "En mi vida comí una faina tan excelente. El lugar es completamente acorde, aunque en verano haga calor. Vayan, no se arrepentirán."
    }, 
    {
      "date": "3 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pat1318", 
      "text": "las mejores empanadas de pollo!!!"
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Excelente pizza a la piedra! Una de las mejores de Buenos Aires. Nunca pero nunca defrauda.\r\nEl producto 10 puntos, la atención muy buena, el lugar, regular, pero volveria siempre."
    }, 
    {
      "date": "5 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "miyhu", 
      "text": "la mejor pizza a la piedra, excelente \"fainazzeta\", precios justos, buena atenciòn . Hay un error en el horario de la guia porque abren tambièn  al mediodìa"
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paladarblanco", 
      "text": "simple : la M-E-J-O-R pizza de bs as. El mazacote es un desprendimiento de\" los campeones\" emblematica pizeria de barracas en los '70. Pese a q vivo en zona norte hace mas de 20 años q voy y nunca defraudan. el exito : 3 claves 1 : la calidad de la mozarella, 2 : la faina : fina fina , nada de los 2 cm de cualquier otro lado y que siempre esta gomosa  1/2 cm crocante y cortada en forma irregular y3 : la fugazza al moldecocida con la cebolla para abajo o sea contra el molde.\r\nel ambiente? el q quiera un lugar fashion q venga a zona norte pero q se olvide de la pizza en el 95 % de los casos."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pabmandi", 
      "text": "la mejor pizza de Buenos aires"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juancentro", 
      "text": "Una excelente pizza en una pizzería de barrio que no tiene el tránsito que se merece, aunque este al nivel de las mejores de Corrientes. Recomiendo especialmente la faina (muy buena), la provolone (ellos le dicen provoleta, y es casi como comerte una provoleta en serio) y la portuguesa (pedila con queso). La fugazzeta rellena con provolone también me gusto mucho. Un rico flan para terminar. Para ir con amigos y pasarla bien (no hagan como una pareja que teníamos al lado que se enojaba por el tono de vos, al parecer se pensaban que estaban en Tomo I)"
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tai", 
      "text": "Ideal para ir con amigos o en familia. Las pizzas deliciosas y la fainá INSUPERABLE! Excelente atención. Dato extra: Te tientan con un shot de Lemoncello de la casa para que vuelvas... Imposible negarse!!!"
    }, 
    {
      "date": "1 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elver", 
      "text": "Prefiero la pizza al molde, pero realmente la pizza a la piedra que hacen en este lugar es imperdible.\r\nExcelente la fainazzeta, las empanadas de pollo (aunque todas son ricas y enormes), la cerveza está siempre helada, y la grande de provoleta es mortal.\r\nLos precios super accesibles y la atención es muy buena, porque te atienden los propios socios."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "puntocaramelo", 
      "text": "LA MEJOR PIZZA DE BS AS. Tipica pizzeria de barrio pero con una pizza inmejorable. Hablo de la pizza tradicional y no la pizza finita a la parrilla. Siempre que voy salimos satisfechos. Los mozos son muy amables y el precio super economico."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VolcanDeChocolate", 
      "text": "El Mazacote tiene mi pizza favorita de todo Buenos Aires!! La prefiero más que Guerrin, Cuartita, Banchero, Los Inmortales, todos los grandes pero tiene su propio estilo. Lo que tiene muy rico es su masa y su queso, el precio es también muy bien y de delivery son muy rápidos. Creo que los martes son cerrados, por lo menos a la noche. Puedo comer su pizza todos los días!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "IreneF", 
      "text": "La pizza, tanto la masa como el queso, es deliciosa, la pido todo el tiempo en delivery.\r\nLa atención es amable y poco formal, pero buena onda. Y sale rapídisimo."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "demianx", 
      "text": "Excelentes pizzas y empanadas, fugazza rellena imperdible. Pizzeria tradicional buena atención y la cerveza helada!"
    }, 
    {
      "date": "14 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "patocolo", 
      "text": "La fugazzeta es de lo mejor que he comido. Empanadas muy rellenas y sabrosísimas, con una masa bien hojaldrada. El flan con dulce de leche, un poema"
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "darty", 
      "text": "Junto con El Cuartito la mejor pizza que he comido en Buenos Aires. Si le sumamos que el precio es más que razonable, una opción excelente. Ojo. Está siempre lleno."
    }, 
    {
      "date": "4 Feb 0012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Romikpa", 
      "text": "una pizzeria comun y corriente."
    }
  ]
}