{
  "malos": [
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lalila33", 
      "text": "La relacion precio calidad no corresponde, tienen un sistema de degustacion q terminan llevando a las mesa muy poca comida. Dicen q son platos simples y en realidad hacen comida en donde siempre fusionan salado con dulce. No lo recomiendo."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CONTROL", 
      "text": "Mi experiencia no fue positiva. Entiendo el concepto de menú degustación, al ser 8 platos las porciones deben ser medidas, pero no comparto que consideren como PASO, una bolita de buñuelo rellena de chocolate derretido, o un cuenco muy pequeño con sopa de queso y tres croutones flotando. El salmón a 55° estaba frio y soso. Y el huevo a baja temperatura, es algo ya trillado, estaba bien hecho pero su aire de leche y trufa (que no sabia a trufa en absoluto) no le aportaba nada. El lugar estaba lleno, consejo de cocinera, mandense a hacer sus propias creaciones y dejen de copiar recetas españolas."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "el_esigente", 
      "text": "Paraje Arevalo es como esas películas de Hollywood grandilocuentes pero carentes de sentido. La bonita esquina de Arevalo tiene todo lo necesario para ser un gran lugar;  menos la comida. La atención, el ambiente, la propuesta y hasta los precios, si bien no son bajos, reúnen todas las condiciones necesarias para pasarla genial, al menos desde afuera de su gran ventanal. Platos como un salteado de cerdo, brotes de soja y fideos que tienen menos onda que los delivery chinos mas turbios. Realmente creo que venden humo y los chefs-dueños no están a la talla de la propuesta, una lastima."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "La verdad que me fui muy decepcionado. Todos sabemos lo que es un menu de degustacion pero las porciones realmente eran minusculas. Uno casi no llegaba a saborear un bocado que el plato ya se habia acabado. De mis 8 pasos solo rescado el fish and chips y la creme brulee. El resto de los platos no tenian nada para rescatar. El magret estaba pasado de punto, duro y cocinado sin sal. El plato de pescado fue tambien algo para olvidar. La ensalada de cerdo tenia tanta salsa de soja que resulto casi incomible.\r\nMuy buena la atencion y el lugar es lindo."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "chefsimon", 
      "text": "Comimos muy mal!! Y pagamos muy caro. Es uno de los restaurantes en el cual peor comi en Buenos Aires. Pagamos 300 pesos por dos personas y tuvimos como primer plato un cuadradito (2cm x 2 cm) de calabaza con un poco de queso derretido encima puesto en un plato enorme. No lo podiamos creer!! Me imagino que buscan imitar el estilo frances....lo es cierto es que no lo lograron. \r\nEn definitiva, es cara y se come horrible."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silianaa", 
      "text": "Dicen que son 6 u 8 pasos, pero son muy escasos. Me pareció un poco caro para lo que te dan. La atención deja mucho que desear. El lugar es agradable por lo sencillo."
    }
  ], 
  "buenos": [
    {
      "date": "17 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mininana", 
      "text": "Fui a un almuerzo en dia de semana. La ambientacion divina, el concepto genial. Pero los platos son muy salados. La panera da mucho que desear. La manteca increible. Los platos... el pescado y el cerdo podrian haber estado mas tierno. Los platos ricos en general pero le falta armonia de sabores. La presentacion excelente. El brownie demasiado aguado. Las bananas fritas caramelizadas... lo mejor de todo el almuerzo. El huevo poche con panceta y la sopa divinas. En general me gusto todo menos los dos plato principales. Una degustacion de almuerzo 5 pasos mas 1 agua. $190 con propina. Caro."
    }, 
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Klaus_oleo", 
      "text": "Fuimos en grupo de 4 amigos. Es excelente la calidad de los platos, todo con sabor y buenos ingredientes, desde la entrada a los postres. Muy tranquila la esquina y muy destacable la atención."
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Azucarcubano", 
      "text": "Una muy buena experiencia. Excelente combinación de sabores, colores y texturas. Unico en Buenos Aires"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "grune", 
      "text": "los pasos no defraudan, yo solo les recomiendo un poquito mas de intimidad al lugar, esta demasiado expuesto,"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fer611", 
      "text": "Es bueno saber antes de ir que hay solo dos menues, uno con 6 pasos y otro de 8. Nosotros pedimos el de 6 y a pesar que algunas porciones parecian insignificantes, al final todo cierra perfecto en calidad y cantidad. Nuevas combinaciones como pescado con hinojo, yogur y naranja....muy bueno !! Dos mozos bien lookeados, la musica, pocas mesas, bastantes extranjeros le dan una buena onda. La zona maso...\r\nDescubrir estos reductos es una buena noticia.....ademas podes pedir el maridaje con vinos de Catena o elegir de la carta de vinos. Muy recomendable para dejarte llevar ."
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Carlos1234", 
      "text": "El ambiente muy agradable, la atención es muy buena y la calidad de la comida también es muy buena y variada PERO si bien se trata de degustaciones la comida es absolutamente escasa (el plato de  langostinos lleva 1 langostino, las mollejas no alcanzan a cubrir una cuchara sopera, uno de los postres es  del tamaño de una cuchara etc) con esa presentación considero que los precios son excesivos y abusivos. Pagamos con mi mujer  $405 y apenas tomamos 1 copa de vino y dos aguas. Al llegar a casa me tuve que preparar un sandwich... debieran revisar estos detalles."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "rodrigux08", 
      "text": "Muy bien ejecutado el menu de 8 pasos. \r\nPunto alto el huevo frito envuelto panko. \r\nEn los dulces excelente el helado de naranja"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanzad", 
      "text": "Elegimos los dos menues para compartir, muy buenos ambos, quiza el de 6 pasos es mas naif, el de 8 tiene unos sabores que valen la pena probar, el huevo en panko sobre la mousse de panceta, sublime. Los ñoquis de papa limon y albahaca una combinancion infalible. Muy buen atencion, excelente carta de vinos. Una experiencia repetible para llevar a amigos a degustar nuevos sabores"
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy bueno!!! Excelente atención y menúes de dos o tres pasos diferentes según el día. Los platos, muy sabrosos,  están muy bien presentados. Lo que anteriormente  fuera una farmacia, mantiene algunos detalles antiguos que brindan un ambiente  muy cálido al comensal.  Buena experiencia!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bebas", 
      "text": "La ambientación es tranqui, lo cual hace que se destaque el protagonismo del chef. Sin dudas, una experiencia distinta."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "paddyba", 
      "text": "la verdad es que me fui decepcionado con el lugar.  muy lindo el espacio, y el servicio fue impecable. el chef nunca nos acerco para hablar de la comida, había leído que hacia eso pero bueno. los porciones son minúsculas y algunos de los platos son muy buenos pero otros no. no vamos a volver."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "Sencillamente excelente!Los platos todos muy ricos,muy bien presentados.Esmero y excelente calidad de los productos en cada uno de ellos. Ambiente super acogedor, ideal para ir en pareja.\r\nEl servicio impecable. Carta de vinos con muy buena relacion calidad precio. Para repetir!!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sababa", 
      "text": "Este lugar de \"moda\" no justifica su fama.La comida es regular y el trato es raro, te dejan entender que no estas a la altura del lugar. Muy triste experiencia."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Una opción diferente. Probamos los menues de 6 y 8 pasos. Buena combinación de sabores. Excelente presentación. Carta de Vinos de bodegas boutique. Atención esmerada. Ambientación sencilla. Recomendable."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sandrotomo", 
      "text": "Fui con mi esposa dos veces por la noche, y la verdad que nos gusto mas la primera vez que esta ultima, espero que no decaiga mucho mas el nivel y aumenten mas los precios porque me sera imposible volver. El lugar y la atencion, lo mas destacables."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "telramud", 
      "text": "Coincido con el nivel general de los comentarios: la oferta resulta muy satisfactoria. La degustación de 8 pasos es inobjetable en productos, sabores y técnicas. A mi gusto, sobresalieron la ricotada con salmón sobre papas; el codillo de cerdo(aunque no su guarnición de manzanas crudas); la torta de chocolate. A excepción del plato fuerte, porciones reducidas (adecuadas para no salir ahíto). Muy buena atenciónexplicando el menú y asesorando, desde la reserva telefónica. Hermosa vajilla y correcto servicio de mesa. Ambiente austero, prolijo y agradable; íntimo. Precio equilibrado. Repetiría."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Telmi", 
      "text": "Se come muy bien, eso si, caro. Buen lugaar, buena atención"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Orlando", 
      "text": "Una muy buena alternativa. La idea del menú degustación es la correcta, pequeñas porciones y dos opciones 6 u 8 pasos. La comida es muy honesta, combinaciones sutiles de productos tradicionales dan como resultado platos deliciosos. Ambiente despojado y atención correcta. En el debe, la carta de vinos. Cambia menú todos los meses. Una buena opción para comer muy bien y con tranquilidad."
    }, 
    {
      "date": "21 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Brunito66", 
      "text": "Muy buena propuesta para un menu sofisticado al mediodia, disfrutando del sol de palerma, volveremos."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Eucha", 
      "text": "Linda propuesta en una esquinita de Palermo alejada del mundo fashion... La comida estuvo muy buena y sabrosa, los puntos de coccion excenlentes. Recomiendo."
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mastroianni", 
      "text": "Excelente!"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lacritica", 
      "text": "Fuimos con una amiga y, si bien no me disgustó, tampoco me pareció maravilloso. Lo mejor la comida, pedimos el menú de 6 pasos y todo estuvo bueno, sobre todo las entradas.El postre no me gustó tanto y sí me gustó la carta de vinos, con algunos bien originales. tal vez poca variedad en blancos. La atención fue lo menos bueno, les falta onda, la chica que nos atendió (era la dueña???)era demasiado seria, más para una casa de sepelios que para un restaurante de ese tipo. Probablemente vuelva con mi marido para que lo conozca, pero como cambian el menu 1 vez al mes,no da para volver muy a menudo."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:muy, muy rico el huevo apanado, a baja temperatura.Me parece muy bueno que sus dueños esten en los fogones y que usen tecnicas de cocina contemporánea.\r\nEn contra:tal vez un poco inflado por la crítica, no se si es para tanto!, si bien el precio no es alto, no vale lo que se cobra. El servicio no está a la altura del nivel que se pretende. Y el ambiente no es de cerca de bistró como muchos pregonan.\r\nDe todas maneras me parece una propuesta más que digna, dentro de la berretada que abunda en Palermo, un lugar para , si se quiere recomendar y volver, pero no esperen extravagancia."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "buscador54", 
      "text": "Fuimos con mi mujer por un comentario en una revista dominical.Muy bien la comida, regular el servicio y la lista de vinos, de muy alto valor y desconocidos la mayoria.No creo que volvamos!!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rhr955", 
      "text": "Es muy bueno. Probamos ambos menúes, y resultaron de gran calidad, un placer. Por otra parte uno come una cantidad razonable, como sería en otro estilo, entrada y plato principal, así que hay que animarse. La atención es buena, explicativa, pero para nada cargosa. El lugar sobrio, en los márgenes de la zona mas recargada del circuito de Palermo Norte."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "canela22", 
      "text": "Un ambiente lindo, pero hay que tener mas en cuenta el hecho de las mesas, una mesa de dos personas frente a la puerta no es muy privado, menos si es por reserva, los camareros deben estar mas seguros de lo que venden, hay que convencer al comenzal.\r\nLa comida es muy rica, un poco sobre pasado el uso de la sal de maldon, y algunas cocciones demasiado largas que hacen perder el sabor original, muy bien la camarera en ofrecer ambiar un postre cuando dos personas piden el mismo menu, para poder probar. Tiene algunas fallas, pero es un buen lugar en crecimiento, volvere mas adelante!!!"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Excelente propuesta con dos opciones de menues degustacion. Platos bien elaborados, con ingredientes de calidad y muy bien presentados. \r\nLugar calido, ideal para una cena romantica. Muy buena atencion que incluye la explicacion de cada plato. Recomendable."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Slapper", 
      "text": "Optamos por el menu de 8 pasos y resulto una muy buena eleccion (pato, pate c/foie gras, pulpo, salmon, panceta, etc.) El ambiente es muy tranquilo, ideal para ir en pareja. Se nota el esmero que ponen por hacer las cosas bien, tanto en el menu como en el atento servicio. La carta de vinos es corta pero bien pensada, acorde a la propuesta y con escasez de etiquetas famosas. A pesar de estar en Palermo Hollywood esta apartado de los demas restaurantes. Recomendable."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "diema", 
      "text": "La comida es muy sabrosa, pero algo pobre los platos, la atención es mas que destacable, y la ambientación es muy fría."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "spell", 
      "text": "me llevò a conocerlo un amigo muy gourmet al preguntarle qué novedad gastronomica habia en buenos aires, ya que hacia un anio que no estaba en la ciudad. Esquinita muy portenia, chef amable y comida cuidada."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "capaz", 
      "text": "Es un lugar distinto pero no para cualquiera. No hay elección de carta, solo la cantidad de \"pasos\". Lo destacado es la comida. Muy bien pensado \"cada paso\". Sabrosísimos, pero por lo escasos me dejaron \"sabor a poco\". La ambientación es pobre y mal climatizada, y la atención correcta y muy atenta. Hay seguridad en la puerta. Si gusta de comer bueno y variado es una excelente opción, pero es para ir con poco apetito, sino va a tener que complementar la comisa con mucho pan (que es muy rico)."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ProfeChef", 
      "text": "Una esquina con personalidad propia. Un salón pequeño pero bien distribuido. Sabores muy buenos y se nota la dedicación de los chefs. Recomendable!"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Perika", 
      "text": "Tranquila la ambientación, lugar sencillo pero acogedor. Para comer con calma, buenos platos, lindo en general. El chef que saluda por las mesas, abierto a los comentarios. La comida tiene algo de fat duck, pero al uso nostro. Volveremos."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "papelito", 
      "text": "Todo esta en su lugar. hay armonía, se nota en los platos y en el servicio. decididamente el formato matrimonio joven que cocina en su restaurante tiene grandes posibilidades de éxito. Austero y Elegante. Lindo y Rico."
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nanunita1", 
      "text": "Esperabamos algo más, fuimos porque escuchamos comentarios en la radio y leimos una nota en La Nación. No nos sorprendió para nada, si bien el menú de 8 pasos es variado y según nos explicó el chef lo cambian cada mes, deberian jugarse un poco mas con los platos y buscar la perfección que solo se consigue con el tiempo. Si bien es muy rico el pan creo que no deberian ofrecerlo, quita mérito entre plato y plato. El postre excelente. Muy buena carta de vinos. La atención personalisima del chef es de destacar."
    }, 
    {
      "date": "14 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "quimos", 
      "text": "Excelente oferta de calidad gourmet(ingredientes, presentacion, servicio) a un precio razonable. Porciones pequeñas de muy buena calidad, pero con el menu de 8 pasos (110) uno sale satisfecho. Buena carta de vinos, aunque uno puede traer el suyo (no hubo costo por descorche) Atun con teriyaki fabuloso, aunque el cochinillo fue un poco grasoso. Pan hecho en el lugar muy bueno. Buen contraste de ingredientes y sabores en todos los platos.  \r\nPara volver."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "huguito64", 
      "text": "Paraje Arévalo es un lugar con una magia especial. La cocina es un paseo por diferentes estilos , sabores y contrastes , todo magistralmente dirigido Matías . Destaco la obsesiva calidad de los productos , los puntos de cocción perfectos , la carta de vinos ( corta pero excelente ! ) y la calidez de la atención desde que uno llega hasta que se vá . Sin dudas , una verdadera experiencia culinaria , no es solamente un \"restaurante\" , altamente recomendable para\r\nlos amantes de la buena gastronomía."
    }, 
    {
      "date": "31 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Delicitas", 
      "text": "Una muy buena, relajada y sabrosa experiencia. El lugar ofrece un clima intimo y acogedor, la atención es muy correcta y los pasos del menú sorprenden y se disfrutan mucho (especialmente el huevo rebozado y los langostinos con cítricos y aceitunas)."
    }, 
    {
      "date": "6 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dnp", 
      "text": "Sin duda, la mejor experiencia culinaria que he experimentado en Buenos Aires. El lugar muy lindo. La ambientación deja un poco que desear pero la verdad no importa, la estrella acá es la comida. Y lo mejor es que no es para nada pretencioso. Pedimos el menu de 10 pasos. Cada uno fue un manjar, desde la sopa hasta el postre. Pero ojo que pensás que son chiquitos los platos pero nosotros terminamos llenisimos. La proxima seguro pido el de ocho. Super recomendable. Caro pero lo vale."
    }, 
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "otrogatoconalas", 
      "text": "Excelente la cocina, muy variada ,pedimos un menu de 8 pasos y otro de 10,muy buena la atencion tambien, y el ambiente muy lindo y acorde con la propuesta gastronomica."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MASHIC", 
      "text": "No dejo de soprenderme, Jamas me decepcione, y si es posible, cada experiencia supera a la anterior. La comida es perfecta. En todo sentido. bien pensada, bien hecha, respeto por los ingredientes. Comimos dos menues degustación, de 8 y 6 pasos.  Para probar todos. Los precios son super sensatos, al relación precio/calidad excelente. La atención, a cargo de mozos jovenes que entienden de comer y beber, irreprochable. Carta de vinos super criteriosa. Y el ambiente muy agradable. Reservar viernes o sabado.. Son 28 plazas y se llena. Volvere, por suerte el menu se renueva todos los meses."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baffoblu", 
      "text": "comi el menu de 6 pasos ($170). todo estaba muy muy rico, creo que hay pocos restaurantes asi en buenos aires.. lo super recomiendo. el servicio es atento y el lugar es calido y lindo. tengo dos criticas: pedi la degustacion de vinos ($160) que se suponia que era una copa por paso. me dieron dos copas del mismo vino tinto, dos copas del mismo vino blanco y una copa de malamado blanco con los ultimos dos pasos dulces.. lamentable. la otra critica es que avise que era mi cumpleaños, reserve una semana antes y me hubiese gustado que me den una mesa mejor ubica . igual lo recomiendo.."
    }, 
    {
      "date": "29 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Fuimos con 3 amigas y elegimos el menú de 10 pasos.\r\nLa verdad es que los 10 me gustaron mucho. Algunos mas que otros, que eran un poco comunes.\r\nMe encanto la espuma de remolacha y queso de cabra y el huevo con panko y puré de pochoclo.\r\nEl pan es muuuuy bueno! Con decir que comimos 3 paneras...\r\nLa atención es excelente.\r\nEl lugar es lindo y tranquilo, se puede charlar y escuchar buena música.\r\nLa carta cambia todos los meses, asi que vamos a volver. A mis amigasy a mi nos encanto el lugar."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pablo1430", 
      "text": "De lo mejor que tenemos en el barrio vivimos a dos cuadras y vamos cada tanto, siempre nos sorprenden gratamente y con una comida deliciosa y única,"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Muy recomendable! Realmente una experiencia para repetir."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "quijote", 
      "text": "Excelente propuesta, equilibrada, donde los sabores y las texturas son los protagonistas. En la puesta en escena esta presente un concepto claro que le da unidad a todo. Felicitaciones, una experiencia muy recomendable."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Después de casi un año de mi última visita, fui este sábado a la noche. Pedí el menú de 8 pasos. Sigue tan rico y creativo como en sus comienzos, aunque reduciría un pasos para poder aumentar el tamaño de la porción ya que algunas combinaciones no se pueden apreciar por ser ínfimas. La atención es buena pero no la que uno espera de este lugar: varios veces tuve que pedir que  me sirvieran vino (la botella estaba en una mesita a 3 metros y no lo podía hacer yo). Asimismo tuve que pedir una nueva panera. Precio adecuado a lo que ofrecen. Vinos a muy buen precio, no así la degustación que es cara"
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shumi7", 
      "text": "Un lugar sutil, pero muy acogedor. La atencion es de primer nivel y el ambiente muy cálido. Comimos el menu de 3 pasos. El pescado delicioso y la carne tambien. Para volver!"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Me sorprendió gratamente la carta y la comida porque el lugar no parece que fuera tan elegante. Los platos son sofisticados, chicos pero exquisitos. Tienen una muy buena carta de vinos. Lo recomiendo ampliamente.\r\nAl mediodía tienen menúes fijos de 3 o 5 pasos."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paigedavis", 
      "text": "Nos encantó. Podría ser el mejor servicio de Buenos Aires - mozos atentos pero no molestos, con buena actitud y muy simpáticos. La comida, increíble. Me gustó absolutamente todo - Porciones adecuadas (ni muchísimo ni poquitito): pedí el menú de 8 pasos y me fui con la panza bien llena. No es para ir a comer apurados - nos fuimos depués de 3 horas, felices con la experienca gourmet. Toques lindos: el hombre de seguridad en la puerta y el empapelado de los baños (de libro de cocina). Volveremos seguro!! Gracias!"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Una grata sorpresa, muy rico todo. Probamos el menú de tres pasos y todos excelentes. Pedí de entrada una bruschetta con tomate y burrata, de principal salmón rosado cocinado al vacío con vegetales grillados y de postre unas frutillas y duraznos con helado que estaban increibles. Una linda experiencia, para repetir y seguir probando."
    }, 
    {
      "date": "25 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gilgalad", 
      "text": "Excelente menú degustación de 6, 8 y 10 pasos. Todo excelente, imaginativo, bien hecho y con espíritu. Hay un huevo poche rebozado que es un hallazgo y un langostino rebozado también de primer nivel. Las sales que utiliza la cocina son increíbles. Y es la primera vez en Buenos Aires que puedo probar una salsa holandesa hecha como dicen los libros y no un engendro aceitoso. Y los cocineros están en la cocina, como debe ser. Sorprendente, delicado. Vuelvo sin dudas."
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Isolda", 
      "text": "Excelente experiencia. Muy buena cocina."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Arte62", 
      "text": "Voy muy seguido con amigos, por lo general al mediodía y los viernes. Todo es perfecto, pocas mesas atención justa para que no moleste. Me encanta"
    }, 
    {
      "date": "29 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sobreviviente", 
      "text": "Muy buena atención, ambiente agradable y comida exquisita"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Un cambio a la cena cotidiana, exepcional experiencia degustar tantos sabores y sensaciones al paladar. Altamente recomendable."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "georgie70", 
      "text": "Sin duda una de las mejores opciones en los ultimos 2 años, por precio , calidad y servicio, se perfila a un clasico de buenos aires."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "axlazar", 
      "text": "la comida es muuuy buena, creativa, alta calidad de productos, buena presentacón.  muy recomendable."
    }, 
    {
      "date": "14 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marcuolo", 
      "text": "Comimos el menu degustación. Me pareció muy muy bueno. El servicio impecable. El Chef, Matías, salió a contarnos y a mostrarse. Como son pocas mesas lo puede hacer. Las texturas y sabores del menu muy bueno. La atención y el ambiente muy bien. Muy de la onda de palermo. Muy recomendable, volveré cuando cambie el menu."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "MEnu degustacion. Todos los paltos son excelentes. Algunos son increibles. Muy razonable el precio."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Bisou", 
      "text": "Espectacular! Fui a almorzar un sabado al mediodia. Lugar muy tranquilo, buen ambiente, buena musica. La atencion excelente, personalizada y muy atenta. La comida riquisima. Sabores excelentemente combinados. Platos simples pero originales, con muy buenas combinaciones.  Comí una ensalada de queso de cabra exquisita y un ojo de bife tambien muy rico. Muy recomendable."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federrico", 
      "text": "Luego de vivir en Europa y los Estados Unidos la mitad de mi vida, y haber estado mas de 2 años en Buenos Aires, Paraje Arevalo se convirtió en nuestro Restaurante predilecto, tanto por la calidad de los productos ofrecidos como por la creatividad y sofisticación con que Matías y Estefanía (sus dueños) cocinan. Además, su sommelier Marina, siempre nos aconseja vinos excelentes y generalmente no tan conocidos para los platos de un menu que se modifica según los ingredientes frescos que consiguieron ese dia.\r\nFelicitaciones !!!!"
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peque_nuna", 
      "text": "Esta es la tercera vez que voy y con seguridad seguire yendo... Lo que hace a este lugar tan recomendable es la conjunción de una excelente cocina, que cada mes sorprende con nuevas creaciones, un ambiente más que agradable y la buena energía de esta pareja de cocineros que ponen todo de sí para que durante todo el servicio uno se sienta cómodo como en casa. \"Es un placer visitarlos\""
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sarahgalvao", 
      "text": "Uno de mis preferidos de Buenos Aires. En una linda esquina, la comida es muy rica, buena y pequena carta de vinos y atencion impecable. Almuerzo con buen precio, pero a la noche es magica alla. Romantic and delicious"
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chinaples", 
      "text": "Lugar como pocos... ni hablar en Palermo!! Comida bien hecha!(eramos dos y nos gustò poder pedir los dos menúes) La atención fue muy buena por ser que el lugar estaba lleno... La carta de vinos es corta pero con bodegas chicas bien elegidas...  pasamos una velada hermosa con linda música que no pasa desapercibida.  Volveremos!!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlo", 
      "text": "Superlativo! Hace un mes habia comido a mediodia y me habia parecido interesante, sin embargo el menu degustacion de la noche me dejo sin palabra (en terminos positivos). Creativo, respectuoso de los sabores originales pero inovador en las combinaciones, cantidad adecuada considerando los 8 pasos, muy buen servicio...en fin, una experiencia gastronomica sobresaliente para recomendar y volver a repetir 1 vez por para apreciar las novedades (es la frecuencia con la que varia el menu degustacion). Bravissimi!"
    }, 
    {
      "date": "3 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morilladepalermo", 
      "text": "Una Esquina unica, simple y romantica. Donde se destaca la comida de sus chefs muy experimentados por europa. Optamos por el menu de 8 pasos.Tienen tips de cocina moderna!! exelente el huevo apanado y el chivito . La torta de chocolate un 10. el Servicio de los chicos estuvo perfecto!!!!!!\r\nfelicitaciones"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "volvi luego de 6 el regreso fue muy grato buen menu equilibrado ,sabores,textura y temperatura,ideal para ir en pareja ,un bistro moderno adonde se comen muy bien ,agrar coctel para empezar el menu una sugerancia y que sigan los exitos ese dia estaba lleno y la verda me costo conseguir una reserva!!!!!!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bakier", 
      "text": "la verdad fue una experiencia unica ,un festeval de textura y sabores muy buena la recomendacion de vinos por la somelier y el final del pre postre y elpostre lo mejor de la noche ,ademas esta bueno que se los chef esten en el salon consultando alas mesas"
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tillo", 
      "text": "Recomiendo este restaurant, he ido variasa veces y no me dejan de sorprender. Si te gusta el sistema de pasos, es un lugar que no te podes perder. Estuve a principios de marzo, pedimos el menu de 6 pasos, comimos una entradita de salmon y queso, huevo apanado (realmente increible), ravioles con hongos, pesacdo blanco, cremee brulee y tortita de chocolate. Todo barbaro y a tiempo. La lista de vinos es corta pero con muy buenas etiquetas a buen precio. No son vinos conocidos para lo no entendidos. Seguramente volvere muy pronto!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "francisco2222", 
      "text": "Simplemente uno de los mejores lugares de Buenos Aires en cuanto a la oferta gastronómica. El menú en pasos logrado por sus chefs es inigualable, sin mencionar que cambia mensualmente.  Lo mismo la carta de vinoS, pensada en base a los platos ofrecidos para generar el perfecto maridaje. El servicio atento y a tiempo. Sommelier (mujer) y camareros bien entrenados, hasta hablan muy buen inglés! Buena vajilla, mantelería y cristalería. Recomendable y accesible en precio.\r\nSigan así! Vamos a volver y a volver y a volver y a volver!"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Muy lindo restó: un ambiente íntimo, amigable y sencillo y una cocina que nos ofrece un menú degustación muy interesante, cuyos puntos más altos para mi gusto estuvieron en el huevo con chauchas y panceta y el postre de chocolate y gianduia. Para disfrutar!"
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "La modalidad de degustacion es muy buena opcion, los platos son suficientes y muy originales. Los sabores de cada plato son exquisitos y las opciones en vinos si bien no son etiquetas convencionales, se dejan tomar. Volveria."
    }, 
    {
      "date": "4 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielvilla", 
      "text": "Volvi otra vez y otra vez volvere porque estuvo todo perfecto como siempre. Si bien cambian el menu todos los meses y fui al comenzar el mes todo estaba en orden. La atencion como siempre muy cordial.Saludos!!"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ilpayasito", 
      "text": "fui al mediodia y pude disfrutar de un excelente menu de cuatro pasos. Platos con una mezcla de sencilles y complejidad justa, cocciones y sabores excelentes. Y la medida es justa para quedar satisfecho e irme con el exquisito sabor del postre (una torta de chocolate, super esponjosa y humeda con un helado de cognac). Para recomendar y para volver, muy bueno, felicitaciones."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bautistoe", 
      "text": "Una muy buena opcion para almorzar al mediodia, cada producto tiene su sabor sin ningun tipo de agregado ni modificacion.\r\nNos gusto mucho el huevo a baja temperatura panado con panko.\r\nMe queda pendiente ir a la noche y comer el menu de 8 pasos.\r\n\r\nFelicitaciones a Matias y a Estefania."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pimpumpam", 
      "text": "sabores sutiles en este restaurant pequeño que refleja el cariño por la gastronomia. el menu nada ostentoso pero sí gustoso!servicio impecable. la música acompaño romanticamente nuestra cena. Volveremos!"
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martocheff", 
      "text": "EXCELENTE! muy bueno sabores y texturas, absolutamente recomendable!"
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alapipetua", 
      "text": "Una propuesta exelente, en la zona de palermo, pero alejado de todo lo top-\r\noptamos por el menu 8 pasos,$120 buena relacion precio-calidad.\r\nIncreible el huevo apanado y el ojo de bife-\r\nLa sommelier muy atenta y con los tiempos justos.\r\nvolveremos todos los meses !!!"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Leprofesseur", 
      "text": "Shakespeare escribió: \"Habla pero no seas demasiado tedioso.\" Créanme: Si el edén tendría un Restaurant sería Paraje Arévalo. Stefi, Matias; gracias por enloquecer una y otra vez mis sentidos.\r\nEste es mi primer y último voto. Este es mi legado."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dongiralde", 
      "text": "una ves mas me somprendio ,el huevo empanado increible y el risotto maravillo. se nota que los dueños son los chef cuidan todos los detalles"
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mant79", 
      "text": "Definitivamente el Paraje Arevalo se ha transformado en uno de mis lugares preferidos, debido a su sencillez, coordialidad y EXCELENTE COMIDA. Es altamente recomendable para aquellos que sepan valorar la comida de autor. Los ingredientes siempre son amigables pero con la inteligencia que se los prepara eso es lo que los hace diferentes. Es la 2da vez que vamos y como la en la 1era nos volvio a sorprender. Esperamos al proximo mes para que vuelvan a cambiar el menú"
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Han pasado 6 meses desde que lo visite por primera vez, y sigue manteniendo su calidad. es una pequeña joya que paso a paso va generando una clientela de seguidores de buen paladar."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lu_2008_", 
      "text": "Fuimos un sabado al mediodia,el lugar es super tranqui,es muy lindo y nos atendieron muy bien,probamos un menu degustacion de seis pasos,todo era genial y riquisimo,sabiamos que usaban tecnicas de la gastronomia molecular... y se nota que bien,el salmon confitado al vacio tenia un aroma a vainilla increible y los postres lo maximo.Seguramente volvamos,pero a la noche.La carta de vinos es bastante amplia y ellos te recominedan el maridaje,por lo que no falla,y ademas son muy atentos"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicky_ezcurra", 
      "text": "Una esquina divina, decorada divinamente, para destacar la bicicleta vintage! Muy buen servicio, Muy buena cocina genial! Ya volveré!"
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mumeshka", 
      "text": "No tengo más que decir aparte de que todo es EXCELENTE! Felicitaciones a los chefs por la calidad en todo lo que hacen."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchina", 
      "text": "Excelente lugar, muy bien decorado, la comida sorprendente y en medida justa. Atención eficiente y cordial, sin incomodar la conversación. El sistema de pasos es genial, no hay que estar pensando en qué pedir, sólo dejarse sorprender. Ambiente cálido, muy buena música. Para volver."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tuaviviana", 
      "text": "Sensacional la cocina y el servicio. Todos los platos del menu degustacion fueron sorprendentes. Carta de vinos buena aunque faltarian algunas etiquetas. Servicio cordial. Ambiente romantico, y sobrio. Felicitaciones."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jgiova", 
      "text": "Fui con mi novia y fue una experiencia inolvidable. La comida es excelente, y la atención muy personalizada. Los cheff son los dueños y explican cada plato en detalle, una amabilidad pocas veces vista. Tienen una muy buena carta de vinos pero lo que claramente se destaca es la comida: menú de 6 u 8 pasos, cada uno de ellos mejor que el anterior. Muy recomendable. Volveremos!!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "federrico", 
      "text": "Uno de los mejores restaruantes en precio calidad, si uno elije el menú del mediodía. Excelente y sofisticado"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Un excelente lugar, donde los dueños explican como hacen la comida,sin mas pretensión que una excelente sellección de productos. Pero tienen  un profesionalismo no usual, hay sabores que se disfutan como en pocos lugares, los seis pasos son adecuados para una cena normal"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar sencillo pero muy atractivo. La comida en 6 pasos tiene una calidad que sobresale. Es comida simple pero realizada con una tecnologia que hace que los sabores, la textura sea diferente y se puede disfrutar. Es recomendable para ver cuanto se puede lograr con una buena cocina y una adecuada selección de los productos"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quiquepora", 
      "text": "Fuimos 4 al mediodía y si bien no es una opción la degustación ofrecida a la noche, el chef nos preparó una de 4 pasos salados y 2 postres. Todo muy rico y en la medida justa. La lista de vinos es muy interesante y con precios menores a lo usual en restaurantes. Muy buena la predisposición y atención del chef.\r\nEs una experiencia para no perderse ! Lo recomiendo !!"
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MaruB", 
      "text": "pedimos el menu de 6 pasos y fue excelente. un buen detalle no terminamos el vino y nos ofrecieron llevarlo. volveremos para ocasiones especiales. muchos exitos al lugar!!!"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "Hace bastante que no comía tan bien, todo muy cuidado, nada fuera de lugar, muy recomendable, exitos para el futuro"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MASHIC", 
      "text": "Increible  rincon de Palermo Hollywood!. Comida perfecta, ambiente impecable, carta de vinos criteriosa, en cuanto a precios, y oferta.\r\nPara volver, sin duda."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eugeaa", 
      "text": "Exelente!!!!!!!!!!! muy buena opcion, \r\nvoy a volver"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Fui por un comentario de La Nacion y realmente valio la pena, pertenece a la nueva generacion de pequeños restos en donde se come muy bien a precios razonables y en donde se ve la mano del dueño permanentemente. Un lugar para volver"
    }, 
    {
      "date": "29 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "borraja", 
      "text": "descubri el paraje llendo para el mercado de pulgas y desayune en la vereda, pedi ver la carta de la noche muy interesante ,esa noche regrese con tres amigos y la verda fue espectacular pedimos  el menu de 8 pasos con vino la textura,sabor y tecnica sobre los platos perfecta....se repite la formula a donde hay cocineros propietarios no falla,,,carta de vinos corta y a buen precio...ideal para amigos o parareja.......la pasteleria para golosos"
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "danielvilla", 
      "text": "Gran lugar. Un menu de pasos mas que variado que salta de un lado a otro sin marear ni confundir sabores. La carta de vinos esta muy bien y para nada pretenciosa. Y la atencion es de lo mas calida y personal que tuve ultimamente. Muy recomendable, la pase barbaro!"
    }, 
    {
      "date": "4 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaston72", 
      "text": "el lugar es pequeño y muy agradable , comimos el menu de 8 pasos y todos estaban exelentes , el pate , el salmon increiblemente ricos ,el postre tambien , ademas los tiempos entre uno y otro fueron muy bien llevados ; muy buena comunicacion con el chef nos dio la posibilidad de cambiar algun paso por si no nos gustaba , se que voy a volver sin duda ."
    }
  ]
}