{
  "malos": [
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nolita", 
      "text": "No es lo que era. La atencion fue buena,pero la comida no es lo que esperaba de este lugar.El ojo de bife grande,pero duro y sin gusto.La guarnicion tampoco fue buena. Lo mejor,las copas de vino."
    }, 
    {
      "date": "18 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Matt29", 
      "text": "Fui con mi novia, ambos quedamos impactados por el ambiente, el estilo, la amplitud y la decoración excelentes! Lamentablemente pedimos sushi, el cual NO ES la especialidad de la casa. Pedimos la tabla Museo Renault que supuestamente traia Sashimi-Niguiri-rolls, pero no avisan que son 90 % sashimi y algunos niguiris y rolls, MUY MAL el mozo en cuanto a la explicación de la tabla y luego no nos ayudó en lo más minimo para hacer un cambio, además el sashimi era muy pequeño y los rolls de los peores. MUY MAL SERVICIO. Volveré porque me encantó el lugar, pero seguramente no pediré SUSHI aqui..."
    }, 
    {
      "date": "19 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Karina29", 
      "text": "Dia de la Madre y el clasico River-Boca.Llame hice una reserva,previa consulta si trasmitian el partido,ya que iba con mi hijo.Enfrente,estaba reunida toda mi flia para festejar el dia de la madre,pero fui con mi hijo al Museo Renault para que pudiera ver el partido,porque no lo deje ir a la cancha.1-la Cesar salade eran pedacitos de lechuga morada,con croutons duros,el parmeggiano cortado como si fuera jamon,y la salsa parecia cemento.2-el pollo oriental pasado de soja.3 el crumble tenia las manzanas crudas,arriba un pasticio que parecia pan rallado y la bocha de helado parecia del tamaño de una de ping-pong.El aire acondiconado estaba muy fuerte,no llegaron a servirme ni media copa de Saint Felicen porque ya no les quedaba mas.El partido nunca lo pudimos ver,las pantallas transmitian imagenes borrosas y encima no habia volumen,solo musica de fondo.No me quise poner mal porque era el dia de la madre y estaba con mi hijo.Lo unico rescatable los mozos y los grisines,todo lo demas un desastre.Lamentable,y eso que se lo transmiti a un sr mayor que estaba como encargado.Mi hijo y yo a la tardecita nos empezamos a sentir mal,espero no pase a mayores.Nos dieron restos de comida,como si fueran sobras.Me olvidava tampoco quedaban petit fous con el cafe.Una vergüenza es poco.El Museo Renualt,fue !!!"
    }, 
    {
      "date": "17 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Andie", 
      "text": "Comida mediocre, lugar lindo, mucha pantalla gigante, auto exhibido en el salón, poca concurrencia, atención fría. Esperaba más. Se ve mejor desde afuera que desde adentro. Ensalada César con repollo colorado? 4 ravioles rellenos de salmón?  Carta de postres con 4 opciones? mmmmm En fin..."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "andycook", 
      "text": "Ridiculo! Pagamos como 80 pesos para 2 ensaladas y dos aguas ! Y el lugar se cae a pedazos, esta muy mal mantenido (hay que ir de dia para darse cuenta). No habia gente pero tardaron siglos en traernos los platos. Las ensaladas no eran nada del otro mundo. Lastima, porque se comia muy bien hace 10 años atras. Ya fue... No vuelvo."
    }
  ], 
  "buenos": [
    {
      "date": "25 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "patocarr", 
      "text": "Comimos muy bien como siempre y nos atendieron en forma correcta y amable! Cada tanto vamos y siempre nos gusta, un lugar para recomendar!"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "eriydani", 
      "text": "Comimos muy bien, pero si bien la atención fue amable cometieron varios errores de serv. 1) el vino elegido no estaba en stock, 2)lo cambiamos y lo trajeron, pero aún no nos habían puesto las copas, 3) trajeron copas de degustación en vez de copones 4)finalmente cuando trajeron copones lo trajeron recién lavados caliente que calentaron la bebida. 5)El pescado que pedimos que estaba en la sugerencia, lo tuvimos que cambiar porque decían que se desarmaba."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "melquiades", 
      "text": "Es como viajar en la máquina del tiempo y aparecer en 1997 de nuevo."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "guscuisine", 
      "text": "La carta tiene platos un poco clasicos y faltos de originalidad , la carta de vinos esta muy bien con buena variedad \r\nEl servicio es bueno"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pepegrill", 
      "text": "La verdad que la atencion deja que desear. El restaurante estaba casi vacio cuando llegamos y tuvimos que esperar igual. Nos dijieron 15 minutos pero esperamos como 40. La moza viene cada una hora y la comida toma su tiempo pero vale la pena ya que los platos son abundantes y ricos, pero nada tan especial. El famoso volcan de chocolate satisface a cualquiera. Es rico y bien calentito. Ambiente hermosisimo en cualquier detalle."
    }, 
    {
      "date": "20 Abr 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JoacoW", 
      "text": "El lugar es un clásico y mantiene su categoría. En la comida y en el ambiente.\r\nNo tanto en la atención.\r\nEl sushi es muy bueno y la barra de tragos mejor aun. El barman (le dicen Chino) saca buenos tragos. Siempre se puede volver y pasarla bien en Museo Renault."
    }, 
    {
      "date": "23 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "Excelente el ambiente y la atención. Una carta super atractiva con pastas, carnes de caza, y pescados con guarniciones muy originales. También ofrecen un sushi de excelente calidad. Y tienen una cava a la vista con cientos de etiquetas y añadas especiales. La cocina es muy buena.  Las chuletas de cordero algo duras, pero el Salmon Rosado delicioso, y la guarnición de hinojos caramelizados resultó ser  un excelente acompañamiento. También estaban muy bien los ñoquis en crema de Roquefort. El postre: la degustación de quesos y variedad de dulces regionales fueron irresistibles. Precios acordes."
    }, 
    {
      "date": "9 Oct 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julietita1981", 
      "text": "Fui a tomar el té, que estuvo bien presentado, el lugar es muy espacioso y agradable. Pero la atención es de las peores que padecí en mi vida. Los mozos se ubican de espaldas a las mesas y jamás te atienden, eso sumado a que te trae la carta solo \"si la reclamas\"."
    }, 
    {
      "date": "26 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Orlando", 
      "text": "Si bien aún no vuelve a ser lo que fuera en sus inicios esta vez todo estuvo razonablemente bien. Correcto y nada más y desde ese punto de vista muy caro. La carta de vinos (no tanto por la cantidad sino por lo bueno de la selección)y el sommelier un capítulo aparte: son lo mejor del lugar y lo único acorde a los precios. El ambiente es el de siempre, esa combinación de asistentes a eventos con algún toquecito snob más el resto. La música en vivo (bossanova) excelente. Si ya se fue no vale la pena insistir salvo por la música...pero claro es un restaurante."
    }, 
    {
      "date": "14 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lulitaa", 
      "text": "Fuimos con reserva por el día de los enamorados y al llegar (9.30) estaba terminando un show de canto. El lugar es hermoso, pero la atención fue muy mala, nos ofrecieron un menu especial con entrada, plato principal y postre con vinos seleccionados para cada uno de los platos por un valor de $95. Había dos opciones y las dos fueron malísimas. Platos pobres, mal presentados, no era lo que esperamos. Igualmente la selección de vinos era buena.\r\nSabor a poco, se esparaba más del lugar."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gb75014", 
      "text": "Los toilettes en mal estado,higiene deficiente y puertas rotas, le quitqn credibilidad a un lugar que podria ser mejor, beneficiando de esa situacion excepcional.El mozo empuja demasiado al consumo,falta de dicrecion."
    }, 
    {
      "date": "2 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "SirCharles", 
      "text": "El lugar es agradable y la separación de las mesas le dan intimidad a la conversación. La atención de los mozos es correcta. El precio es demasiado alto por el producto en su conjunto."
    }, 
    {
      "date": "27 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "Absoluta decadencia de este restaurant, la calidad de la comida bajó considerablemente y es un producto absolutamente snob. El mozo está constantemente intentando hacer subir el monto de la adición, si pedis una entrada, trata de agregar otra, si pedís agua, trata de venderte agua italiana. Se soporta pero, por la relación precio calidad, es para no ir."
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "julieta555", 
      "text": "Atencion muy buena: ambos, sommelier y garçon, se esmeran p/ofrecer buenas combinaciones PERO: la ensalada de salmon c/berro y huevos poche -exquisita c/el vino Rose recomendado- supero ampliamente al plato ppal, que fue normal (y se suma al hecho que hay pocas opciones p/elegir). Bien x las sillas separadas que te dan intimidad, pero igual se siente el touch de 'ambiance SNOB'...Relacion costo/calidad elevada p/lo que ofrece. DATO: CARTA DE VINOS EXCELENTE: larguisima y c/ejemplares muy bien seleccionados y costos correctos. Volveria unicamente para degustar el sushi."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NILIC", 
      "text": "Muy buen ambiente. Los platos son sabrosos y están bien presentados. Incluso si se elige compartir el plato el mismo ya sale servido por separado. Muy buena atención. Un lugar para volver."
    }, 
    {
      "date": "16 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "El lugar está muy bien puesto con una decoración minimalista y moderna; la separación entre las mesas es amplia lo que asegura privacidad para conversar y no enterarse de lo que pasa en el vecindario. Eramos 8 personas en la mesa, al decidir el vino el mozo insinuó un buen vino pero de un precio alto, finalmente acordamos algo intermedio de buena calidad. Para empezar el mozo sugirió una degustación de entradas para compartir: pinchos de camarones, ensalada bien aderezada y huevo poche que estaba muy buena; los platos principales dejaron bastante que desear: el pescado parecía que estuvo congelado y se deshacía con la cocción, las pastas rellenas y el rissotto estaban sobre cocidos, al igual que el pollo en croute. \r\nEn resumen un muy buen ambiente y atención, una entrada de buena factura y platos principales no tan buenos, bastante regulares."
    }, 
    {
      "date": "5 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ximeyguille", 
      "text": "Nos atendieron muy bien, el mozo siempre estuvo muy atento a todo en su justa medida. Yo queria un vino que no estaba en la carta y se ocupó sin que nadie se lo pidiera de ofrecerme un vino muy similar. La comida muy bien preparada y muy rica. \r\nEl ambiente es muy agradable."
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chula6", 
      "text": "Un agradable lugar para comer un plato rico. De lo que probé, lo que más me gustó es el sushi y los gnoquis a la Roma. Es bastanante caro y el ambiente es medio oscuro, pero es recomendable si quieren charlar."
    }, 
    {
      "date": "16 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Pese a los comentarios un tanto negativos, mi voto para el Museo Renault es favorable. Realmente me gustó el plato, especialmente el sabroso mil hojas de papa y panceta, y el punto justo del lomo. El lugar, si bien es un poquito frío, resulta impecable y moderno, lindísimo! y el servicio fue muy eficiente, sobre todo por parte del sommelier. Resulta un poco caro pero ofrece lujo y no hay que desaprovechar la promo de Gold Dining."
    }, 
    {
      "date": "11 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "Las porciones son chicas pero muy ricas y bien presentadas, el lugar es muy lindo"
    }, 
    {
      "date": "1 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "guille5", 
      "text": "El ambiente es muy bueno, para sentirse bien y disfrutar la vista y la comodidad, pero el nivel de atención deberá superarse bastante para llegar a estar acorde. La carta, variada para distintos gustos. Platos bien elaborados, por lo menos el Garrón de cordero con cebollas ahumadas y el lenguado con queso azul (eso si, porciones chicas en relación al costo). Los postres acompañaron bien."
    }, 
    {
      "date": "13 Jul 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nesti", 
      "text": "Coincido con varios de los comentarios anteriores acerca del Sushi. Debería haberlos leído antes y así disfrutar el ambiente pidiendo otro de los platos. La carta de vinos, muy buena."
    }, 
    {
      "date": "3 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ajaudisio", 
      "text": "Excelente ambiente y correcta atención, que no logran salvar la mediocre calidad del sushi en especial y la comida en general."
    }, 
    {
      "date": "30 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "MatiasL", 
      "text": "El lugar es muy lindo, las sillas super comodas, la comida es buena, no tanto el sushi, los postres muy buenos."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JESSIG", 
      "text": "excelente ambiente , comida regular y atencion desastroza . no volvere ."
    }, 
    {
      "date": "15 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Excelente lugar. las porciones son muy chicas, pero la decoracion, los muebles, el coche, y el nivel de todos los detalles hacen un acontecimiento unico cada visita."
    }, 
    {
      "date": "10 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ELPENDU", 
      "text": "LUGAR SUPER FASHION PARA VER Y SER VISTO. ATENCIÓN PÉSIMA ."
    }, 
    {
      "date": "7 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marianoff", 
      "text": "Siempre tuve prejuicios negativos hacia este restaurante y los confirmé cuando lo conocí. En realidad fuimos a cenar allí porque es el más cercano al Malba y teníamos el tiempo justo para comer antes de que comenzara una peli del Bafici. Menciono dos circunstancias que me convencieron de no volver a ir: I) el ambiente es una pretenciosa escenografía de nuevo rico; y II) el solomillo de cerdo que comí, teniendo en cuenta que su valor era de $34, fue escaso y estaba demasiado cocido."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Elefantl", 
      "text": "El servicio realmente es muy lento, son pocas mesas, muchos mozos y aun así, tardaron en traer las bebidas, los pancitos de entrada y ni hablar la comida.\r\nLa comida es muy sabrosa."
    }, 
    {
      "date": "10 Mar 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Fernandita", 
      "text": "El lugar es muy espacioso entre las mesas, inclusive las mesas son bastante grandes, el lugar es muy lindo.\r\nLa atención es deficiente, fuimos a desayunar y había otras cuatro mesas más y había que llamar a la moza si uno necesitaba algo.\r\nEn cuanto al desayuno, cero esmero, tostadas de pan lactal y sobrecitos de mermelada."
    }, 
    {
      "date": "22 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FlorK", 
      "text": "Pedí 8 piezas de sushi maki y llegaron CALIENTES. \r\nEl metre tuvo la amabilidad de armarme unos palitos con una gomita para que pueda comer xke no sé maniobrar los palitos chinos.\r\nAl 1/2 entre dos gastamos $90 8 piezas de sushi + 1 agua ($5) + ravioles de salmon + 1 coca!!\r\nTe atienden dependiendo de como estás vestido y la notebook que tenes."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "MYA", 
      "text": "La atención fue fría, distante y nada atenta. La ambientación es buena, pero la comida nada destacable, apenas correcta. Un lugar medio pelo. ¿Qué pasa?: \"Me la doy de super cool\". Fui con el menú Coas Gourmet para conocerlo, este incluye: una botella de vino cada dos personas, pero ellos la transformaron en una copa, entre otros desatinos. Mal, no corresponde. No vuelvo."
    }, 
    {
      "date": "8 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Hermoso lugar, mesas bien separadas, sin ruido para una cena apacible con muy buena comida."
    }, 
    {
      "date": "7 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "POLO", 
      "text": "Comi sushi de muy buena calidad. \r\nDe todos modos me pareció muy caro.\r\nLo que pidió la persona que me acompanaba estaba bien. \r\nLa ambientación es la de siempre, molesta un poco las pantallas con Alonso y su Renault F1 dando vueltas mientras uno cena, no me pareció acorde.\r\nAtención buena, como siempre.\r\nRecomendable los shows que estan dando días viernes (cuando fui era de música Brasileña)."
    }, 
    {
      "date": "13 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Zangano", 
      "text": "El lugar podría dar bastante más."
    }, 
    {
      "date": "6 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "osquito", 
      "text": "Excelente ambiente y servicio. La comida buena. El precio alto."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Payard", 
      "text": "Excelente y muy bien entrenado staff. \r\nUno ni se entera que están, pero en nuestra mesa donde éramos once personas, niños incluídos demostraron conocimiento de manejo en el tema. \r\nLos sorbetes que sirven entre plato y plato, son una excelente idea. \r\nLa decoración es moderna y no aturde, además hay espacio entre las mesas. \r\nEl manager es una joya y los mozos también.\r\nLa comida está bien elaborada y todo servido al tiempo y en un modo profesional. Un lugar para volver. Uno se siente cómodo, con excelente servicio y buen manejo de la cocina. Carta variada."
    }, 
    {
      "date": "5 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hernan", 
      "text": "Para mostrarse y ver caras lindas, lo que no es poco.\r\nComida: no espere maravillas. \r\nBuen vino \"Las Hormigas reserva\", aunque mal la temperatura a la que lo sirvieron."
    }, 
    {
      "date": "21 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Andreap", 
      "text": "Me parece que la calidad no es la mejor teniendo en cuenta el nivel que tiene el lugar. \r\nSe notaba que el plato estaba marcado y el queso no era parmesano (yo comi ñoquis de rúcula). \r\nEl postre, era excelente."
    }, 
    {
      "date": "18 Jul 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lucisuli", 
      "text": "Muy bueno el ambiente, buena música."
    }, 
    {
      "date": "21 Sep 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "Una de las primeras citas con la enana, copado el ambiente, tranqui, buena comida, poco chicas las porciones, pero todos los aspectos bastante cuidados sin sobresalir como uno de los mejores. \r\nlinda zona ante todo."
    }
  ], 
  "excelentes": [
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ramsey", 
      "text": "Desde que reservamos telefónicamente hasta que nos retiramos del lugar, la atención fue bastante esmerada. El cebiche es muy rico, y el sushi es muy bueno. La tabla museo es abundante para dos personas, muchos sashimis, eso si pocos rolls y diminutas rodajas que se desarmaban, sin embargo buenísimos de sabor.\r\nVolvería."
    }, 
    {
      "date": "28 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "notri", 
      "text": "El sushi esta bárbaro. El servicio muy lento. El lugar es muy lindo. Incluso hubo banda de jazz. Excelente."
    }, 
    {
      "date": "15 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ilgaba", 
      "text": "La tercera vez que visite este lugar y tanto como los platos y la atencion me parecieron excelentes,la ambientacion es muy buena  los precios razonables.\r\nSigan asi!!!!!!"
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lalo_Montpar", 
      "text": "Dos metros entre mesa y mesa. Cardone a cuatro mesas, no la reconocí hasta que se fue. Comida muy bien, carta no. Los primeros tres vinos no estaban en stock, la medida de etiqueta azul estaba $120, con 24 años de roble y me escriben \"wiskys premium\"."
    }, 
    {
      "date": "11 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ramses", 
      "text": "La comida es exquisita. Los platos no son muy abundantes pero se termina satisfecho. Muy buena guarda de vinos. La ambientación es casi impecable y el servicio muy bueno."
    }, 
    {
      "date": "30 Nov 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ganik", 
      "text": "La comida resultó excelente, bien elaborada y bien presentada. El servicio es bueno, respetan los tiempos entre plato y plato. Teniendo en cuenta el concepto del lugar, la decoración atrasa 10 años. Necesita una renovación urgente."
    }, 
    {
      "date": "12 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gogo", 
      "text": "La cocina de este lugar simpre presenta un estandar parejo de calidad. Los pescados están bien presentados y la porciones son generosas. Una carta impecable de vinos y a temperatura adecuada. El servicio tiene altibajos. Es frío, distante. No brindan sugerencias sobre los platos de la carta.\r\nEn el salón, muy bien iluminado, se mantiene una apreciable distancia entre las mesas. Se puede conversar, sin escuchar otras voces."
    }, 
    {
      "date": "8 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OsvaldoD", 
      "text": "Comida muy rica, pero se paga por el buen ambiente. La atención muy buena, muy profesionales."
    }, 
    {
      "date": "12 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guillo", 
      "text": "Muy  buena atención, nos atendió una camarera de primer nivel y la comida fue excelente. Cara, pero vale la pena sentirse tan a gusto y mimado de vez en cuando."
    }, 
    {
      "date": "19 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ruchilu", 
      "text": "Muy recomendable fui varias veces y siempre bien, vuelvo."
    }, 
    {
      "date": "30 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "El mejor Salmon de Bs. As."
    }, 
    {
      "date": "30 Dic 2003", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gmaisa", 
      "text": "Caro"
    }
  ]
}