{
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "Lugar lindo para ir con chicos. El cambio de dueños se notó básicamente en dos puntos, tardan más en antenderte y, el fundamental, los precios. Una parrillada, unas fritas, un vino de 375 ml y dos cafés $270 me parece una exageración. Ahora, se ve que solo a mi me pareció demasiado, porque el lugar estaba lleno.\r\nPor el resto, tan bueno como siempre."
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bebotito", 
      "text": "Siempre se caracterizó por ser un lugar agradable, con buena parrilla y pastas a precios razonables. En esta oportunidad noté que los precios - más allá de las inflación - se han incrementado. Si bien el asado estuvo muy bueno, la provoleta al oreganato (deliciosa) y las papas rejilla crocantes, la morcilla muy grasosa y el servicio correcto, pero demasiado apresurado (trajeron casi todo junto). Digamos que es un lugar que no defrauda nunca, pero considero que 1/2 porción de asado, una provoleta, unas papas rejilla, una morcilla, un vino (picada15) y un café, $200.- es un poco caro."
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "YiyoVLG", 
      "text": "Hasta hace unos meses, era un parrilla muy recomendable. Desde el cambio de dueños cambiaron muchas cosas. Entre ellas el pago con tarjeta tanto de credito como de débito. Ya no se permite otro medio de pago que no sea efectivo, punto en contra. El otro tema es que no tienen mozos suficientes para atender el salón como se debe. No pasaba eso con el antiguo dueño.\r\nDe todas maneras los mozos son de oro porque se mataban para atender a la gente. Un tema más es que las porciones se redujeron considerablemente, así como también los aderezos para las ensaladas ya no son de la misma calidad, Hasta la panera es escasa y ya no vienen los pancitos negros ni la berenjena para picar ni la manteca para untar previo a la comida. En otras palabras, ya no es el lugar que era antes, asi que muchachos pongan una moneda más y habiliten las tarjetas que volveremos. Pero no en las condiciones actuales."
    }, 
    {
      "date": "23 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mliahaff", 
      "text": "Solia ir seguido y la visita del domingo fue la primera despues del cambio de duenios que tuvieron en setiembre.\r\nLas porciones han sido reducidas y los precios aumentados, tambien han sacado las tarjetas y solo aceptan efectivo."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TitusC", 
      "text": "Tranquilo para viernes por la noche. Las porciones son muy abundantes. Mucha variedad en la carta. Las papas fritas hubieran sido para compartir. Buena relacion precio/cantidad. Mi señora pidio una ensalada Cesar y no estaba tan buena. Postres muy buenos. Recomendable.Ademas tiene estacionamiento."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leonel81", 
      "text": "Ayer fui a comer con 2 amigos. Muchisima gente, estuvimos parados en la puerta 40 minutos. Yo me pedi un plato de ravioles muy salados y con varios pelos q tuve que sacar. La parrillada practicamente no tenia carne, puro chinchulin y riñon. La provoleta cara, escasa y quemada. Excesivo precio por lo que ofrecen."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Una parrilla que sorprende por la calidad de lo que ofrece y los buenísimos precios. Tiene una carta muy variada y los platos son abundantes. Realmente muy buena experiencia."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ingale", 
      "text": "Creo que se esta viniendo una parrillita extremadamente cara por el ambiente, la calidad del lugar, la vajilla y el servicio."
    }, 
    {
      "date": "20 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marcelin", 
      "text": "Muy buena atencion, la ensalada fue para compartir y bien completa, la parrillada estaba excelente!!!, como la mejor parrilla de Buenos Aires, sin embargo la provoleta no estuvo a la altura ni siquiera parecia queso. \r\nIgualmente para un almuerzo de trabajo es muy recomendable!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Emac", 
      "text": "La comida del lugar es de muy buena calidad. En gral conviene compartir  los platos por su abundancia. La parte negativa es el amontonamiento de personas y por lo tanto el ruido del lugar."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sefeca", 
      "text": "La carne estaba bien cocida, muy buena calidad en los productos. Pesima atención, el mozo parecia que nos estuviera haciendo un favor y eso que eramos 8 adultos. Si no lo llamabamos no aparecia, cuando nos trajo el postre como era para compartir, nos dejo los platos y los cubiertos y se fue. Con decirles que dejamos una propina para el parrillero solamente."
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "NORAL", 
      "text": "He ido muchisimas veces, casi siempre fines de semana al mediodia y noche.  Buenisima la carne, excelente la atencion y a inmejorable precio."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NievesBea", 
      "text": "vamos siempre con los chicos porque tiene un excelente lugar para jugar. La comida es abundante y super rica. Ideal para festejar cumpleaños"
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedefurman", 
      "text": "Muy buen lugar y los mozos los mejores!"
    }, 
    {
      "date": "13 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Digi_cai", 
      "text": "Excelente nivel de parrilla! Precios módicos para muy buena calidad! Soy habitué del lugar, por lo que el mozo Nicolás es un clásico y nos atiende de maravillas! Fuimos en el cumpleaños de mi suegra, y nos regalaron el brindis y una porción de tiramisú!\r\nFaltaría un poco más de lugar, ya que siempre está llena por lo buena que es!\r\nCuenta con guardería y estacionamiento (aunque precario) gratuitos, buen dato. Y a la vuelta hay un pasaje con mucho lugar si es que éste está lleno.\r\nEn resumen, un lugar para recomendar y volver cada vez!"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peckerman", 
      "text": "Una parrila para recomendar exelente comida servicio y calidad y algo para destacar la atencion de los parrileros si te sentas en ala barra la verdad mucho mejor que parrilas en puerto madero.-"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Javisan", 
      "text": "Una parrilla que nunca defrauda. Excelente relación precio-calidad. Por algo está siempre llena de gente."
    }
  ]
}