{
  "malos": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "parbara", 
      "text": "Fuimos hoy con mi novio, pedimos parrillada y 2 gaseosas, gastamos 212 PESOS, LA CARNE QUEMADA, LAS PAPAS FRITAS ACEITOSAS, TARDARON UNA HORA EN TRAERLA, LITERALMENTE, y eso que fuimos temprano, cuando habia re poca gente, POR 100 PESOS POR PERSONA HAY MILLONES DE LUGARES MEJORES PARA IR, NO LO RECOMIENDO PARA NADA."
    }
  ], 
  "buenos": [
    {
      "date": "3 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ppampin", 
      "text": "El lugar está muy bueno. La atención es muy buena. La parrilla impecable. Los precios son caros y la carta de vinos es mediocre y cara"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marsof", 
      "text": "Muy buena la tira de asado. Sin grasa y tierna. La entraña muy bien hecha. Las papas rejilla excelentes sin nada de grasa. Todo muy bueno. La atención de la moza super correcta y amable."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tecnical", 
      "text": "Fui el sábado 10/03/12 eramos 7 todos familiares, reservamos telefónicamente muy amables. Al llegar un recibimiento atento, el lugar me resulto muy agradable también su decoración. Los mozos muy atentos, la distribución de las mesas permite disfrutar con tranquilidad, el aire acondicionado creaba una clima agradable en el cual uno se predisponía a pasarla bien. Gracias a guía óleo había leído que las porciones eran para compartir y así lo hicimos buena relación calidad precio. En fin la pasamos bien y recomiendo el lugar."
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lanchine", 
      "text": "muy bueno, llegamos tarde y aunque eramos muchos enseguida nos acomodaron en una mesa. la comida muy rica y las porciones super abundantes. lo unico negativo fue que para las pastas cuando pedimos queso nos trajeron unos sobrecitos con \"saborizante a queso\", una lastima, empaña todo el resto. excelente atencion."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natymj", 
      "text": "Este Restaurante-Parrilla es de primer nivel.El ambiente es cálido y afectuoso, sus platos estan producidos con mercaderia de primer nivel\r\nademas de presentarlos en porciones muy generosas.\r\nLa atención,especialmente la dela camarera delgadita y muy ágil es digna de grandes elogios.El lugar es sumamente recomendable y además no es necesario llevar billeteras abultadas"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "natymj", 
      "text": "El lugar esta fabuloso, la comida es muy buena con platos abundantes, la parrilla es de primera, los platos la mayoria son para compartir, y si vas de lun a vieren, el plato ejecutivo comes por menos de $50 con postre y vaso de vino, En Floresta nunca hubo un lugar asi, lo mejor en 30 años. La ambientacion y sanitarios es de lujo para floresta."
    }
  ]
}