{
  "malos": [
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Goyom", 
      "text": "Fui a cenar con mi mujer. No conseguimos frente al cocinero, La comida llego rapido pero fría, langostinos y demás mariscos resecos, casi recalentados.\r\nParece  un MacD  de comida japonesa,  supongo que la experiencia debe ser mejor en las mesas frente a la plancha, pero no lo sabre porque no vuelvo.\r\nLugar terriblemente ruidoso."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Aggie", 
      "text": "Un desastre!! La comida es pésima y estaba sin condimentar; trajeron el arroz y las salsas media hora después de que trajeron la comida. El servicio es deplorable. Una pena, porque tenía entendido que afuera es un restaurant bien catalogado, donde se come bien. No pierdas el tiempo: en vez de ir a comer ahí, mejor hacete unos moñitos con manteca en tu casa!"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Vi_87", 
      "text": "La decepción hecha restaurant. ¿¡¿Eso es comida japonesa!? Soy descendiente de japoneses y me pareció una experiencia horrible en lo que respecta a la comida, todo bien, se matan con el show, pero no vale la pena pagar un precio alto sólo por eso. Se destaca el ambiente y el servicio nada más. El precio muy elevado, si no fuese por el menú ejecutivo no iba"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "leossss", 
      "text": "La comida es decepcionante, el show del chef esta bien, no mas que eso. Hubo varios accidentes en otras mesas lo que hizo tenerle desconfianza al nuestro. Mi plato estaba bien en cuanto a cantidad, la calidad es regular e incoherente con el precio. El plato de mi novia era minimo, eran unos langostinos al limon, realmente muy pobre, eran minimos y solo un par mas de los que vinieron como entrada. No vuelvo mas.\r\nEl sushi es muy bueno"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "eleo38", 
      "text": "seguidora de la guia fuimos con mi marido a festejar su cumpleaños\r\nLlegamos y era un bochinche el lugar, muy ruidoso un olor a comida que se te impregna en la ropa...y la persona que nos atendio de forma muy indiferente y apurada\r\nEl wok que pedimos llego en partes frio y en partes calientes y el pollo crudon, el sushi un verdadero desastre, el arroz duro, seco y sin gusto, muy apelmasado, los rols se abrian y el sashim y los niguris estaban mejor.\r\nNo la pasamos bien, muchos ninios es como un casimiro japones que de japones no tiene nada\r\nademas caro!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ross", 
      "text": "Experiencia bizarra! apenas nos sentarnos viene el mozo a tomarnos el pedido, le dije que espere que yo lo iba a llamar. cada 15 segundos venía a apurarnos (el local estaba semivacío). tanta insistencia nos puso de mal humor. primero nos trajo el tempura y el plato principal, después el sushi que era la entrada y último la sopa y la ensalada de acompañamiento! se nota que lo único que les importa es despacharte rápido. todo de dudable calidad (arroz seco recalentado, tempura tibio, roll tamaño alfajor). para rematarla el mozo se lleva la propina estando nosotros todavía en la mesa! no volveré!"
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ponja65", 
      "text": "Mi pareja y yo japonesa y descendiente de japoneses, el arroz del roll duro y seco dudamos que fuera fresco, la sopa tibia, la salsa del tempura tenía mucho limón y no debe llevar si quisieron hacer algo diferente con un touch.\r\nhibachi collosal shrimp, los grandes se fueron de paseo y quedaron los chicos, lo peor estaban recocidoss, el arroz blanco del plato seco y duro recalentado en microondas imperdonable en la cocina japonesa clásica, fusión,etc.\r\nno trajeron el te que figura en el menú o en la web, mejor temía probarlo...\r\nfinal el tj friday de al lado lleno este no y  precios similares."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lgllybrunette", 
      "text": "Debut y despedida, todo era complicado llegamos y ya nos querian meter en la mesa del show,a pesar de nuestra insistencia de pedir una mesa comun cuando lo conseguimos estando medio local vacio, obviamente nos dieron la mesa en el paso.\r\nEl menu dificil, todas las cosas mezcladas.\r\nEl servicio, tolerable la chica que nos atendio muy amable ahora en cuanto pagaste olvidate de quedarte 5 minutos haciendo sobremesa que te empiezan a limpiar con vos en el medio.\r\nLa comida, nada remarcable el pollo si no era por la salsa estaba seco. \r\nEn resumen una gran estrategia de mkt pero de cocina para olvidar."
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guscuisine", 
      "text": "El sushi es muy pobre, faltos de sabor y los sashimis a temperatura ambiente. El pulpo parecia un chicle.\r\nLo bueno la sopa de miso. Muy caro por la calidad de los alimentos"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "CookieyDieguito", 
      "text": "Atencion: Todo tardo siglos en venir, un agua nunca vino. mosos desbordados. Cuando vino mi trago el moso lo volco sobre mi servilleta y ni siquiera ofrecio cambiarmela tuve que atajarlo en otra pasada. SUSHI: Malo. pedimos 5 rolls distintos, demasiados ingredientes juntos, no hay de salmon solo, todos vienen con kanikama y se imaginan las proporciones (eso si precio de salmon). Ademas 2 venian con Mayonesa arriba!!! que no figura en la carta y se desarmaban y las piezas cortadas de distinto tamano en un mismo roll. Confundieron uno de los rolls pero hubiera llevado siglos cambiarlo."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Elenied", 
      "text": "No me gustó.\r\nLos rolls no son ricos, parecen un rejunte de lo que había en vez de ser sushi de autor.\r\nEl sashimi fresco.\r\nNo volvería."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "marcelos", 
      "text": "Fuimos 8 personas y tuve la oportunidad de probar todos los platos principales hechos a la plancha.\r\nLos acompañamientos (verduras, ensalada y sopa) estaban muy bien. El sushi de salmon estaba bueno mientras que el de atun rojo horrible.\r\nLos mariscos no tenian gusto fresco, y tanto el pollo como la carne sabian hervidos en lugar del tradicional gusto que da el teppan (plancha). Una desilusión y un pesimo valor. No pienso volver."
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "Lugar lindo y comida sabrosa. Últimamente noté que la atención ha empeorado, no sólo por el evidente desgano de las camareras sino en cuanto a la prolijidad para servir la mesa. Siempre pido el plato con tofu, es delicioso pero sería bueno que  incorporaran piezas de sushi veggies así puedo variar! Los tragos geniales como siempre"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "paolem", 
      "text": "muy buena atencion, comida y postres. los precios son altos pero accesibles."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rd1177", 
      "text": "Fuí pensando en que me encontraría con un restaurante del estilo TGI o Kansas pero de estilo oriental.\r\nLa ambientación, iluminación y ubicación de las mesas es mala. Las mozas si bien son amables y tratan de realizar el servicio rápido se las nota desganadas y desarregladas. La materia prima del sushi es buena, pero no es nada del otro mundo, piezas apenas un poco mas grandes que las del delivery mas popular. El plato que elegí de entrada lo trajeron equivocado y luego del plato principal. La tempura no es buena. La falta de limpieza y desprolijidad del baño me asombró. No lo recomiendo."
    }, 
    {
      "date": "19 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ale_1976", 
      "text": "El lugar es muy bueno, la cocina excelente, pero caro, bastante caro, es un lugar para ir a conocer con amigos porque las mesas de cocina en el momento es de 8 a 10, si son pocos, los lugares se ocupa por otra gente, esta muy interesante."
    }, 
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lbevi", 
      "text": "Buen lugar. no habia mucha gente y la atencion estuvo muy bien, nos toco un cocinero con experiencia que hizo todos los malabares pero lo principal que es la comida fue muy buena y el ambiente estuvo impecable. Es raro encontrar lugares donde el servicio se mantenga y este lo consiguio."
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "marula.c", 
      "text": "Fui el 28/03. El lugar ruidoso y muy caluroso (si habia aire acondiciondo no se notaba) pedimos las bebidas (una\r\nagua y un mojito) y la comida (un hibachi shrimp y un all salmon) ... la bebida la tarjeron aproximadamente 20minutos despues ... y la comida una hora y cuarto mas tarde!!!! Pedimos otra agua\r\nque jamas llego!!! En resumen estuvimos dos horas por reloj en su\r\nrestauran de las cuales .... una hora y media nos dedicamos a esperar y que nos trajeran la bebida / comida. Es lamentable porque los platos son sabrosos. ¡¡¡No volvería!!!"
    }, 
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maru_c", 
      "text": "Fui el 28/03. El lugar ruidoso y muy caluroso (si habia aire acondiciondo no se notaba) pedimos las bebidas (una agua y un mojito) y la comida (un hibachi shrimp y un all salmon) ... la bebida la tarjeron aproximadamente 20minutos despues ... y la comida una hora y cuarto mas tarde!!!! Pedimos otra agua que jamas llego!!! En resumen estuvimos dos horas por reloj en su restauran de las cuales .... una hora y media nos dedicamos a esperar y que nos trajeran la bebida / comida. Es lamentable porque los platos son sabrosos. ¡¡¡No volvería!!!"
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eddy_Best", 
      "text": "Excelente lugar y servicio. El ambiente muy ameno, lo mismo que la decoración. Ideal para ir en grupo. La comida estuvo bien, salvo que no te preguntan en que punto quieren las preparaciones en el teppanyaki. Los langostinos estaban pasados de cocción y lo mismo que el huevo en el arroz saltado. Y los cubiertos no estaban correctamente limpios. Merece otra oportunidad."
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marranita", 
      "text": "El local y su ubicación no me gustan, pero la comida y la atención son buenas. Los tragos son riquísimos, especialmente el Haiku y el Exotic Mojito. Pedí el plato vegetariano de tofu y vegetales, me pareción muy bueno y me sorprendió lo sabroso que estaba. \r\nNo es una opción económica, pero válida si se quiere salir a comer algo con amigos o en pareja."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "noslenar", 
      "text": "Muy buena comida, el show genial. Para ir en grupo a divertirse. Esa fue mi experiencia en las mesas compartidas donde te cocina el chef."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Fui un domingo por la noche, tarde, nos sentamos afuera y pudimos disfrutar de un bs as tranquilo. La moza muy simpática y atenta, aunque se olvido de una bebida (pero somos humanos no?). La comida, rica, pero a mi, no me pareció nada del otro mundo y menos por el precio. Seguiré probando, pues el resto cuenta con excelente reputación."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "Habíamos ido en pareja y nos había gustado, pero esta vez fuimos con amigos y fue muy divertido. Reservamos una de las mesas para ocho donde cocinan adelante tuyo y fue un muy buen momento. La comida estaba buena y abundante. No es barato, pero hay que tomarlo como \"cena show\"."
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "PauJujuy", 
      "text": "Ya había ido a varios Benihana de otros países. Este se acerco bastante a los demás.\r\nMucho ruido, aunque fue porque el chef de al lado era muy fiestero y se estaba celebrando un cumpleaños. El servicio lento, tardaban mucho en traer las gaseos que pediamos.\r\nLa comida espectacular. El show es lindo, pero lo importante es la comida, y así lo fue, impecable."
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pmdr", 
      "text": "Muy divertido, rico y abundante.\r\nEl mozo flojo, pero el chef compenso.\r\nEs medio caro, pero igualmente por el tipo de servicio no es para ir tan seguido."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marclaro", 
      "text": "Es una salida original, no da para ir todos los fines de semana... La comida es buena pero en cantidad justa. La carta de vinos es bastante completa pero los tragos dejan mucho que desear.  El show está OK pero los cocineros y mozos son un tanto rústicos. Es una buena salida con amigos."
    }, 
    {
      "date": "3 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "shumi7", 
      "text": "Estuvo muy bien. Hay que ir con amigos y sentarse en la mesa que el chef te prepara ahi mismo. Es el diferencial que hace especial a este resto. La comida es rica pero nada del otro mundo."
    }, 
    {
      "date": "31 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matupa", 
      "text": "Muy buen restaurante.\nRecomendable."
    }, 
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "HardToPlease", 
      "text": "Mi principal problema fue el ambiente. El encargado del restaurante estaba empeñado en colocar una música realmente insoportable a niveles que no te permitían escuchar a las personas con las que fui. A pesar de que le solicitamos en varias oportunidades que bajasen un poco la música, nunca nos hicieron caso. Sobre la comida, es buena, aunque no extraordinaria."
    }, 
    {
      "date": "23 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Esta es mi tercera visita y la calidad del sushi me sigue pareciendo muy buena, con combinaciones realmente sabrosas, por ejemplo los rolls de salmón y salmón ahumado. Respecto del ambiente, le bajo un poco el puntaje porque nos sentaron en el sector de las mesas con plancha caliente donde el cocinero hace el show frente a los comensales y tanto el humo como el olor (sobre todo cuando limpian la plancha caliente) resultaron un elemento no deseado que opacó la velada en nuestra mesa; si vas a comer sushi, pedí que te sienten afuera o al frente del salón."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gbenyakar", 
      "text": "Más allá de ser interesante por el concepto en sí mismo (la posibilidad de que un chef cocine en la mesa de los comensales), lo interesante es que no sacrifica calidad por eso por lo que el \"Show\", como llaman ellos, es un plus."
    }, 
    {
      "date": "6 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "simbolo2203", 
      "text": "Es lo que promete ser El Starbucks de la Comida Japonesa... perfecto, pero sin gracia. Como todas las franquicia Norte-americanas de esa cuadra... no sales decepcionado. Todo es grande, los vasos son enormes, las bebidas (De muy buen licor) son descomonales y sinceramente los rolls son una bestialidad... cada uno viene con un hijo aparte de lo grande que son. Los sashimis son filetes de lo grueso que lo hacen. Si esperan una exp japones armoniosa, vayanse a otro lado... ahora si lo que buscan es el FRIDAYS oriental... no van a salir decepcionados. Eso si los baños son diminutos"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ferraria", 
      "text": "Nos gusto mucho. El ambiente (estuvimos afuera) es muy relajado, mesas alejadas, sillas comodisimas (son sillones en realidad). La atencion me parecio correcta sin ser cargosa, lo que nos resulta un punto a favor cuando comemos sushi. La comida estaba excelente. Comimos rolls y tiraditos, los de atun increibles. El pescado era muy superior a lugares mucho mas caros"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rosarino", 
      "text": "La comida es muy rica, el sushi de muy buena calidad, los tragos también pero han descuidado el servicio. En mis ultimas 2 visitas (sentada afuera) he tenido que reclamar servilletas/cubiertos, el arroz que acompaña el plato, la salsa de soja! Sentada adentro y en el teppan en diferentes ocasiones he tenido que escuchar a los mozos quejándose entre ellos o conmigo del lugar... una lástima. Personalmente considero a la calidad del servicio una parte importante de una salida agradable y especial. No lo recomiendo para una salida de placer. Iría mediodia directo al menú ejecutivo o al happy hour"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es agradable cuenta con mesas en el exterior,buena vajilla y presentacion de los platos,el servicio bueno , uno puede degustar y compartir tanto el sushi como los pescados y otros salteados hechos en su justo punto y muy sabrosos, pero lo que no se puede hacer es dialogar!!, demasiados ruidos de todo tipo que lo torna un espacio poco relajado para reunirse con amigos si uno pretende algo mas que comer rico, tiene la opcion interesante del show del chef en la barra.-"
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Naufrago", 
      "text": "La comida es muy buena y lamentablemente el servicio y la atención de los mozos deja mucho que desear, lo que quitan las ganas de volver. \r\nFui un par de veces con mi pareja, solo por el sushi caliente o los salteados que son excelentes, pero hay que estar esperando que los mozos dejen de charlar para que te atiendan,  se olvidan a veces de los pedidos  y rompen copas muy seguido.. una vez la chica que nos atendía choco la copa en la mesa haciendo que salten todos los vidrios y ni siquiera nos pidió disculpas. \r\nEs lamentable la atención para ser un restorán de afuera y que en otros países se especializa en la atención así como en sus comidas. Mas allá del servicio la comida es Muy buena. Consejo: pedir para llevar"
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "djseba", 
      "text": "Fuimos con amigos para gasajar a otros que volvian de Puerto Rico. La comida muy rica, el ambiente muy correcto, pero los aplausos se los llevo largamente la atencion del mozo / cocinero que cocina en una gran plancha alrededor de la que se sientan todos y desde ella les sirve a todos, previo hacer gran cantidad de piruetas y chistes. Por demas divertido. HIPER RECOMENDABLE PARA IR CON AMIGOS!!!"
    }, 
    {
      "date": "27 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vdychter", 
      "text": "Me copo! La comida esta bien y  si el chef se cocina en el momento es una experiencia diferente...."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hellorod", 
      "text": "Ehhh... Nada del otro mundo. Si, el show es lindo si vas con amigos o familiares, pero una vez que viste el volcan de cebolla en la 2nda ya no es tan encantador. La comida es buena pero no se sobre sale para nada. Esta simplemente bien hecha. El sushi lo mismo. Esta bueno para comer sushi decente o comida decente si andas por la zona del alto palermo, mas si te cabe eso de que hagan un show en la mesa. El servicio por lo general fue bueno. Los precios no estan mal. el sushi por lo general es caro y un lugar como este podria cobrar muchisimo mas. igual para mi todo es caro, jaja"
    }, 
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "temistocles_73", 
      "text": "Muy bueno. Fui con mi señora pero a mesa tradicional sin el show del chef. Pedimos sushi (solo rolls) y estaban exquisitos. De postre pedimos el taiyaki que la verdad esperaba sea algo mas exotico pero resulto ser un helado dentro de un waffle crudo. Volvere pero pedire otro postre."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ramiroquai", 
      "text": "comi ceviche mix y shrimp tempura muy buenos, y el tiradito de salmon y el beni delight de pollo estaban buenos.\r\nmejoraron mucho de mediados del 2010 y tienen mucho para mejorar: salon ruidoso, atencion, olor a comida en el salon.\r\nla comida esta mucho mejor que las ultimas visitas.\r\nel servicio y el salon son los puntos mas debiles.\r\nvolveria."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Ya había ido a este restó pero en la primera ocasión elegimos sushi. Esta vez viví la experiencia del menú Samurai, que incluye el show de los chefs cocinando en la plancha delante de los comensales. Me gustó la novedad que resultó divertida y le dio un toque especial a la velada. La comida en varios pasos que incluyen sopa, ensalada, arroz salteado, langostinos y steak teriyaki estuvo muy bien. Lo más flojo fue la atención que estuvo despareja, ya que la espera inicial fue de más de una hora pero se compensó gracias al buen servicio de nuestros mozos. Muy bien!"
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "wajibo", 
      "text": "Quieren hacer algo distinto? Reserven el show tepanyaki que incluye el show, sopa especial de entrada, arroz gohan o especial con pollo, entrada (pollo, langostinos, carne de res, etc)y vegetales salteados. Hay bebidas con refill ilimitado (es un plus interesante). En conclusión: un plan distinto en buenos aires para comer y pasarla bien.. Para volver con amigos"
    }, 
    {
      "date": "11 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Creo que es una interesante opción y novedosa para Bs. As. Sobretodo para un almuerzo ejecutivo.\r\nEl servicio cordial y la comida buena."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vinchi", 
      "text": "Usé el happy hour en la barra. El barman (de saco) sumamente cordial, mezclando bebidas espirituosas en tragos propios de la casa (muchos usan sake). Se puede probar desde un mojito con menta macerada en limas, hasta un buen martini reinventado de manera asiática. Acompañe el happy hour (buenos precios de los tragos) con 18 piezas de sushi que podrían haber estado mejor, pero con los tragos   sushi te gastás unos $50, lo cual está muy bien. El happy hour dura hasta las 20. Aprovechen. (la historia sigue en Almacén de Pizzas, calle Salguero)."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RRNN", 
      "text": "Las cantidades son muy pequeñas, por lo que se paga,demoran mucho con las cosas desde que las pedis, el cafe rico pero para que llegue cuando dejas de comer tenes que pedirlo junto con el pedido."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "microcosmica", 
      "text": "El lugar es bueno para ir a comer un poco de sushi y picar unos mariscos, aunque el precio este lejos de ser de lo más barato. Los hot rolls son excelentes.\r\nLos tragos son muy originales, pero a mi gusto les falta alcohol.\r\nTardan mucho en trae el pedido y la cuenta."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "colombianito", 
      "text": "Me parecio un poco larga la espera, demasiada gente, debimos reservar. Luego de sentarnos todo fue fabuloso, la comida muy buena, la atencion agradable, el chef que realiza el show muy atento y divertido, la comida mmuy buena, volvere."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aspirineta", 
      "text": "Ya habíamos ido apenas había abierto y a los fines de lo que buscabamos estuvo bien. Volvimos hace poco y nos hicimos una especie de \"tapeo japones\" pidiendo distintas entradas de tempuras, salteados de mariscos, rolls, calentitos y estuvo excelente. Espero que les sirva de propuesta porque fue divertido."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Muy bueno, muy recomendable. Especialmente para sentarse en la parte donde el chef va a la mesa y cocina ahí, una experiencia distinta."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Me encantó la experiencia que te cocinen para vos, te preguten tus gustos. Los cocineros son super simpáticos, cuanque no se puede decir lo mismo de los mozos, quienes demoran años para traerte una simple bebida, ó mismo la cuenta. Recomiendo ir y probar los platos calientes que prepara el cocinero; en cuanto al sushi, deja muchísimo que desear."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Me encantó la experiencia que te cocinen para vos, te preguten tus gustos. Los cocineros son super simpáticos, cuanque no se puede decir lo mismo de los mozos, quienes demoran años para traerte una simple bebida, ó mismo la cuenta. Recomiendo ir y probar los platos calientes que prepara el cocinero; en cuanto al sushi, deja muchísimo que desear."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vero2010", 
      "text": "La atencion me parecio pesima, mozos muy jovenes que no saben que tienen los platos y la comida no llego a tiempo, pedimos varios platos y el arroz, q acompania al plato principal, lo trajo 20 min despues de haber traido el plato. Cuando trajo el postre que era helado, me vino un pedazo de vidrio. El encargado del lugar me agradecio la  buena onda (dixit) por reportar el hecho, ofrecio darme otro postre gratis, q no acepte y cuando nos vino el resumen de la cuenta, estaba el concepto: VIDRIO EN HELADO 10% dto. Patetico."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "andrea1979", 
      "text": "Platos muy caros. la atencion es buena, comimos en una de las mesas de show pero eramos 4 y por la distancia no pudimos charlar. El show es divertido, pero no volveria a ver lo mismo."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dano83", 
      "text": "Primera y tal vez ultima vez, mi novia va siempre y me hablaba muy bien asi que fuimos a almorzar hoy, el menu ejecutivo cuenta co una sopa, ensalada y una tabla variada, esperamos casi 30 minutos hasta que nos trajeron la tabla, aun no nos habian traido la ensalada y la sopa.. la pedimos y nos traen la sopa y al rato la ensalada (resulta que es lo 1ro que traen), terminamos de comer y el postre demoro un rato, el potre y el cafe lo trajeron con 10min de diferencia, pagamos, y al salir un mozo nos corre preguntandonos si pagamos, ya era el colmo, dejamos la queja, pero un almuerzo para olvidar"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elchape", 
      "text": "Llegamos y el lugar estaba bastante lleno. Nos atendieron rápido y nos dieron una buena ubicación. Estoy de acuerdo con un comentario que leí por ahí que hablaba del menú complicado. Arranca con los tragos, luego el sushi, después las entradas, luego habla de mas sushi, después los platos principales y termina bien con los postres. Bien explicados pero complicado el armado. De el sushi, muy pero muy rico, original,rico y bien hecho. Recomendable para ir a comer sushi sin dudas. Es como que muy comercial el lugar pero el sushi esta bien logrado."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "BudaUrbano", 
      "text": "Fuimos a almorzar, con nuestro hijo de 5 años, quien fue el que más se divirtió, ya que nos sentamos en el teppanyyaki (es una mesa para 8/10 personas que se comparte con otra gente y cuenta con la plancha o teppanyyaki integrada, donde el chef hace su arte). El Chef 10 puntos, oriundo de Japón, hizo participar a mi hijo y nos hizo reir a todos, la comida muy buena sin ser espectacular. Dá para volver con un grupo de amigos. La pasamos muy bien. Los que tienen chicos, vayan tranquilos que los pequeños demonios van a estar entretenidos."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AA42", 
      "text": "Comimos muy bien y el cocinero tenía muy buena onda. Creo que la clave para pasarla bien es la onda del cocinero que es quien interactúa con los comensales miestras cocina."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Como opción para un almuerzo diferente de sábado está muy bien. Fuimos en grupo, con chicos incluidos (que fueron los que más disfrutaron el show). La comida estuvo muy sabrosa, tanto el sushi, como el plato de langostinos con ajíes de colores y mango. El arroz, la sopa,y la ensalada, todo muy bien. Por suerte nos tocó un cocinero divertido, aunque el mozo dejaba bastante que desear (después de explicarnos el menú de punta a punta como si no supiéramos leer, no supo responder nuestras consultas sobre el sushi). El ambiente bien, aunque demasiado cerrado. Síntesis: opción rica para ir en grupo"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "morango", 
      "text": "El servicio que brinda el restaurante deja mucho que desear. Durante la semana la atención es muy buena y los platos se sirven sin demora. El último fin de semana estaba tan lleno de gente que tardaron como 2 horas en servirnos y la camarera no era servicial. \r\nHonestamente no recomiendo ir el fin de semana si quieren tener una cena placentera. \r\nLo que se observa es que no miden la cantidad de comensales respecto a su personal de servicio."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "apetizer", 
      "text": "Viernes a la noche,lugar repleto y ruidoso.\r\nEl baño de mujeres tenía un solo inodoro, había cola. Los tragos ricos y generosos. La comida bien, el show de Teppanyaki algo pobre pero la pasamos bien."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Una opcion distinta para disfrutar del show en el teppanyaki y, si tienen suerte, les toca alguien simpatico sera aun mejor. La comida es de nivel medio, no sorprende ni defrauda. Es recomendable ir de a varios y compartir platos."
    }, 
    {
      "date": "21 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "Sin dudas Benihana es un lugar por sobre todas las cosas original y reconocido en el mundo. La experiencia Benihana se vive sobre el teppanyyaki, sino es un lugar más de buena comida japonesa. Los platos son sabrosos, novedosos y las porciones razonables. Un gran acierto el free refill de la gaseosa. El servicio es muy bueno y esmerado, tanto el del mozo como el del cocinero que se esfuerza por deslumbrar a sus comensales/espectadores. Volveré para probar el sushi...el resto de los platos aprobaron holgadamente. En fin, un lugar para sorprender a alguien."
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mariluc", 
      "text": "Recomiendo a los amantes de sushi ir a la barra, los sushiman estan a disposicion de hacer probar nuevos gustos que no estan en la carta, imperdible!!!!Al ambiente le falta mejorar la extraccion de olores debido al humo de las planchas de las mesas de 8.Volveremos!!!!!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "foodie121", 
      "text": "Fui varias veces y normalmente el servicio es bien, no muy bueno y no muy malo. Tienes que tener suerte que recibis un mozo bueno y un cocinero con ganas y experiencia. La ultima vez que fuimos el mozo olvido a traer arroz, y estaba hablando como si nosotros fueron amigos de su barrio. El chef hizo todo sin ganas, demasiado salado, y casi no dijo ni una palabra. En tepanyaki la presentacion y show es todo y me parece que el gerente esta fallando en su eleccion de empleados."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Lugar para ir una vez a conocer por el show del teppan, y pasar una noche diferente. De todas formas hay cocineros que le ponen mucha más onda que el que nos tocó. \r\nLa comida no es nada fuera de lo común, pero es MUY abundante (insisto, MUY): cada plato del teppan viene con sopa, ensalada, langostinos grillados, arroz, y té verde (la carta decía también helado...nunca lo trajeron). Dato útil: la mayoría de las bebidas tienen refills. \r\nPedimos un roll de sushi que no era nada espectacular, tenía de todo y MAYONESA arriba!!\r\nEs bastante caro a la noche, pero el menú ejecutivo era barato."
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Esaens", 
      "text": "Fuimos con un grupo de 8, nos acomodaron en una mesa de 10 con una pareja que habia entrado sin reserva. la pasamos muy bien excenlente la comida y servicio. atendidos por el mozo Raùl q nos explico paso a paso la carta y recomendo los mejores platos, mientras tenia lo que parecia un evento en las q habia casi 20 personas, sonamos pense, pero bien todo a tiempo y sin ningun problema. el show muy divertido,la comida abundante. Volveremos Recomiendo, hacer reserva, y pedir Por chefs, Andres, Carlos. o el mozo q nos toco Raul"
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "leoA", 
      "text": "Fui al mediodía, éramos 2 y comimos muy bien el menú ejecutivo. Uno de Teppanyaki (\"show\" incluido) y otro menú que viene un barco muy variado. Te traen una ensalada, una sopa, el teppanyaki además de rico es muy generoso ya que el primer paso del show es un chao fan. De postre helado de Freddo, terminamos muertos. No había mucha gente, con lo cual la atención fue muy buena. Muy buena opción para comer el menú ejecutivo, el menú parecía bastante caro."
    }, 
    {
      "date": "19 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ine_fini", 
      "text": "FUimos para festejar el cumpleaños de un adolescente. FUe una opción muy divertida y los chicos lo disfrutaron bastante. EL show está bien, pero según gente que conoce Benihana de otros países, acá el show es muuuy moderado. El plato incluye los acompañamientos y un té al final de la comida. Sölo sirvieron los platos que se piden aparte, los que estaban incluidos en el precio hubo que reclamarlos. Pienso que depende del mozo que te toque, el nuestro fue flojo. Y al final la cuenta estaba mal. Lo corrigieron, pero son detalles que habría que controlar, sobre todo en un lugar tan show off."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "uchinanchu", 
      "text": "Uramaki acevichado se desarmaba.\r\nEl roll Philadelphia era más queso blanco que salmón.\r\nEn el menú no aparecía la opción de té verde, o sea que si no preguntábamos no íbamos a probar.\r\nEl menú era bastante incompleto comparado con otros restaurantes japoneses y la relación precio-calidad no era buena."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chanchi78", 
      "text": "Un lugar para conocer...Fui directamente a comer en el Teppan...ya que creo que no hay en Buenos Aires otro lugar que lo ofresca. La explicacion del camarero..mauricio..no deja dudas. Es muy divertido el show del cocinero y muy amable por cierto.. Como un Benihana premiun que incluia carne y langostinos...las porciones no estan acordes al precio pero vale la pena conocer el lugar...."
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:ambiente agradable,excelente la atención de Mauricio(camarero) quien nos explico al detalle todo el servicio, y de Sebastián(teppan) y la comida sin sobresalir es una opción interesante para conocer,y probar cosas diferentes.\r\nEn contra: la relación calidad-precio no es acorde. Los postres no merecen mayor atención.\r\nAnecdótico: Vuelvo y recomiendo sobre todo a grupos de amigos que quieran disfrutar del show del teppanyaki."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Buenas opciones de sushi; el de langostino empanado estaba muy rico y también me gustó el trago Exotic Mojito. Muy simpático el mozo y agradable lugar para comer afuera en estas noches lindas de verano"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carlitosbeef", 
      "text": "Al entrar percibi un fuerte olor que provenia del teppan, como el tepan mucho no me atrae y queria probar el sushi y otros platos me sente en la barra.\r\nFui atendido por un camarero y el sushiman.\r\nDe entrada me pedi unos rolls, platos principales era un wok con carne y otro con pollo.\r\nSi bien la porciones son grandes un plato vino no muy caliente y el otro plato que traia un langostino que le faltaba descongelar y lo saltearon igual, un error bastante grave y la sensacion realmente fea.\r\nLa carta de sushi no me gusto mucho, pero si la atencion del sushiman y el roll que comi."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Molmolel", 
      "text": "Había estado en Benihana de Fort Lauderdale y éste no tiene mucho que envidiarle. La calidad de la comida excelente, el mozo algo lento. El cocinero que nos hizo los platos en el tepanyaki, muy bueno. La diferencia es que en el de Fort Lauderdale el show con los cuchillos es impresionante. La relación precio - calidad es muy buena."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sergio", 
      "text": "Toda una novedad por nuestros pagos, aunque alguna vez Sensu, a mediados de los `90, quiso imponer (inspirándose precisamente en Benihana). El Teppan es muy curioso, y da para pasar un rato agradable en buena compañía.  La calidad de la cocina me gustó, y el Surf Side (preparación de mariscos), muy bien hecha."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mote", 
      "text": "todo es muy bueno, el servicio, los mozos , la comida pero al pagar la cuenta la felicidad termina, no hay nada barato y por no pedir un plato de 70 pesos por persona te cobran una especie de multa de 10 pesos, inconcebible para un lugar que presume de nivel, los vinos carísimos sin posibilidades de alguno barato, en fin casi todo bueno pero muy caro con relacion a este tipo de restaurante lo que hará que con el tiempo la gente deje de concurrir cuando acabe la novedad"
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diezamiel", 
      "text": "Fui por la noche a una de esas mesas con la plancha en el medio donde te hacen el show, el cual esta bien y es una curiosidad. La comida es rica pero escasa ( la sopa y la ensalda q te dan sin cargo son olvidables ). El ambiente es prolijo pero nada mas, podrian haberle puesto mas onda. El sushi esta bien, pero para nada destacable, por el precio que tiene hay lugares mejores. Conclusion, esta bien para ir una vez y ver el show , si van varios amigos juntos y ocupan toda una mesa alrededor de la plancha seguro que se van a divertir. Dudo que vuelva."
    }, 
    {
      "date": "15 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "Fui varias veces a este lugar, al mediodia los lunch boats ( samplers ) son muy buenos al igual que los precios. Con el servicio eso va en suerte, hay camareras muy atentas y que conocen lo que sirven y otras que no. El tema es a la noche: se vuelve muy caro y la atencion deja bastante que desear. Volvere solo los mediodias y a los lunch boats de salmon. Eso si, todos los productos fresquisimos y la limpieza una maravilla."
    }
  ], 
  "excelentes": [
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Deb_Pozz", 
      "text": "Muy rica la comida y excelente servicio. Siempre que puedo voy, totalmente recomendable!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esosa", 
      "text": "Altamente recomendable. De lo mejorcito de la zona. 90 por barba mínimo, pero vale la pena. Delivery: pedí con tiempo, una hora."
    }, 
    {
      "date": "3 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Oz666", 
      "text": "Excelente la comida, los chef de las mesas le ponen onda e involucran a los comensales en la preparación. Ingredientes frescos y de calidad.\r\nAdemases perfecto estando junto al chef uno tiene su carne o pescado en el punto deseado.\r\nAltamente recomendable pagar un poco mas por el arroz salteado.\r\nEn grupo es mucho mejor ya que la mesa es para 8, pero no es argumento para dejar de ir en pareja como lo he hecho en múltiples ocasiones"
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agfl", 
      "text": "Un lugar de ensueno, la tranquilidad de sus mediodias es unica mas si se tiene en cuenta lo exquisito y artesanal de su comida: special roll combo es muy recomendable, 30 piezas de mucho sabor. La atencion es inmejorable y el clima muy agradable. Por las noches esta muy concurrido y muy ruidoso por su amplia concurrencia. Un detalle para mejorar es el tamano de su bano, lo demas excelente. Recomiendo comer sumado a ina de las mesas donde se cocina en vivo: show unico en su especie."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fariamar", 
      "text": "Fui a este lugar sin conocerlo. Y la verdad me lleve una grata sorpresa, tampoco soy gran admirador de la comida japonesa, pero me predispuse a pasar un buen momento. Eramos ocho personas y nos sentamos en las mesas donde te preparan la comida a tu pedido. Fue realemente muy lindo, la comida fue sabrosisima. El lugar tiene algo de ruido y no vi la tipica carta de vinos. Arranque con una caipirinha y luego agua... ya que solo ofrecian copas de vino. Pero la comida variadita fue realmente un placer."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nuriaroitman", 
      "text": "Excelente atencion y el sushi riquisimo!! muy buen ambiente, tranquilo, ya sea para ir con amigos o pareja."
    }, 
    {
      "date": "7 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gerardoelias", 
      "text": "muy rico y agradable."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": " Camelia", 
      "text": "Fuimos  a comer tres amigas. Y disfrutamos mucho el show. La chef, muy buena, también la comida.. Rica y abundante. La atención exelente y los precios muy accesibles."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "natyfleur", 
      "text": "Nunca antes habiamos ido a un restaurante q tuviera teppanyaki. (cuando cocinan delante tuyo y hacen show con los cuchillos) Realmente nos dejo sorprendidos. La comida es excelente, el servicio estuvo bueno. Definitivamente volveremos, los recomiendo mucho."
    }, 
    {
      "date": "17 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alexita_paola", 
      "text": "la comida muy buena y la atención es excelente!! da para regresar muchas veces!!"
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sobreviviente", 
      "text": "Excelente atención, comida sabrosa y accesible. Fuimos al mediodia, no mucha gente lo que lo hizo especial."
    }, 
    {
      "date": "21 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "merken", 
      "text": "muy buena atencion del camarero,  explicacion de platos y muy buena recepcion a las dudas, probe tepanyaki si bien la secuencia la conocia me soprendio igual, buena experiencia, desde la solicitud de reserva hasta el fin."
    }, 
    {
      "date": "20 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eli_muni", 
      "text": "La comida es muy buena. Tiene lo malo de que todos comen a destiempo ya que en los teppan el chef hace cada plato en el momento. La comida es muy buena. El servicio es muy malo y lo peor es que no entendí por qué cobran $8 de cubierto, si no hay pan, ni cubiertos, ni manteles. Los precios son elevados pero se supone que está el show del teppan incluido en el mismo. No sé si tendrán los mismos precios en las mesas que no tienen el chef in situ. Por suerte usamos el benficio del diario. Deberían tener algún convenio de estacionamiento con el shopping."
    }, 
    {
      "date": "15 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "morala", 
      "text": "Muy bueno el sushi, y EXCELENTE la atencion de la mesera. Sabe recomendar y dejar conforme a los comensales. precio normal para sushi."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fandango", 
      "text": "Entretenido. Esta la opción de sentarte al rededor de la plancha (8 personas) y ver como preparan todo ahi. La macana es que si vas con menos de 80 te hacen esperar un poco para completar (no mucho). También hay mesas comunes. La comida muy rica, y ver como lo preparan tiene su encanto. El ambiente bien. Medio feo los baños (chicos). El Suyi muy bueno."
    }, 
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepegrill", 
      "text": "Honestamente, ESTO es verdadera comida china. Lo mejor es venir con amigos (como yo hice) y contratar la mesa Teppan Yaki y, la verdad, no me arrepenti. Un ambiente de restaurante chino-americano, unos platos que varian en textura y sabor, un servicio inteligente y un show de teppan yaki muy dificil de olvidar. Los chicos se van a quedar asombrados con los movimientos de las cuchillas y los platos y los grandes disfrutaran de diferentes gustos culinarios, todos sabrosos y disfrutables. Recomendable para venir en grupos grandes con chicos."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dbors86", 
      "text": "muy buen lugar para ir con amigos o en pareja! la comida es excelente!! super recomendable el menu ejecutivo y el happy hour!!vuelvo en la semana =D"
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HarryPostres", 
      "text": "Me llevaron en la ciudad de San Salvador al Benihana de alli y me habia dado muy buena impresion. Aqui la comida es igual de buena pero el show del cocinero no tiene el mismo nivel de acrobacia que en dicha nacion centroamericana por lo que aqui su fuerte es simplemente la buena comida. Recomendado para ir siempre al sector donde cocinan en tu propia mesa. Sirven bien , abundante y todo un manjar en todo sentido."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PedroV", 
      "text": "El Sushi está a la par de los mejores lugares de Buenos Aires, tienen atún rojo de buena calidad en el menú (pocos en Buenos Aires lo ofrecen con esta calidad y uno es sólo delivery). Los platos están bien preparados, son sabrosos y abundantes. El show de preparación del teppanyaki es muy divertido. Fui una vez que comí plato y sushi, después de esa vez fui una que comí sólo sushi y de varias variedades y quedé asombrado, especialmente para ser un lugar de fusión y tan variado. Excelentes los gunkan de atún rojo picante. Muy fresco el salmón, crocante el alga. Eso sí, flojos los temakis."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Lagartus", 
      "text": "La comida excelente, todo lo que pedimos, intachable.\r\nEl lugar muy ruidoso, problemas con la extraccion, el servicio MUY MALO, y lamentablemente te puede arruinar la noche. Muy complicado el tema del estacionamiento en el shopping."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MCiparelli", 
      "text": "Fui ya como 7 veces con mi novia y no dejamos de ir. Sinceramente todas las veces q fui nos atendieron 10 puntos y comí siempre fantásticamente rico. El sushi realmente de lo mejor que probé y piezas grandes y deliciosas. El show del chef, el arroz hibachi chicken, los langostinos, la ensalada, la sopa... cada cosa un manjar. Me sorprende mucho que cierta gente haya tenido problemas, porque sin duda la calidad del servicio y la comida son excelentes."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "belu_1980", 
      "text": "El lugar es excelente, la comida nos encantó, una calidad de primera línea, el sushi estaá preparado de una manera muy especial\r\nlos postres exquisitos, la atención excelente.\r\naltamente recomendable"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Neyba", 
      "text": "El sushi me pareció excelente y las bebidas están muy buenas, el servicio es bueno al mismo tiempo aunque se puede mejorar.. en cuanto al ambiente es agradable, aunque se desborda... en cuanto a sushi es de mis primeras opciones."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RPA", 
      "text": "El ambiente es muy bueno, los mozos superatentos. EL amibiente esta muy bien logrado. El cheff que cocina frente a uno realiza todas las piruetas del caso, son muy agradables y cordiales. La comida de primera calidad y los platos muy bien logrados. EL precio es algo salado, pero justificado.\r\nAltamente recomendable."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mqueliz", 
      "text": "de los mejores restaurantes de comida japones. Las porciones tienen un tamaño normal y el show que dan los meseros en la plancha es super divertido."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MayraGi", 
      "text": "Muy rico el sushi, Estaba excelente!!! mu sabroso despues pedimos un wok de pollo y uno de carne era chico pero un manjar...lo que si nos parecio un poco caro ya que te cobran servicio de mesa (de 7 pesos cada uno) y no te sirven ni pan."
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martineos", 
      "text": "Fui al mediodia....comí muy bien. Todo muy fresco y variado. Excelente el boat surtido (tabla en forma de barco con degustación de sushi,tempura,ensalada,sopa de miso,etc...etc...). De postre helado o Nespresso. Muy importante: recargan la bebida cuantas veces quiera. Vuelvo..."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcosm", 
      "text": "Fui a cenar con mi mujer y nos cocino un chef en la mesa. La pasamos muy bien y el show del chef era buenisimo !!! Los rolls tienen 10 piezas y estan muy bien armados y ricos. No comimos postre porque era un montón de comida. Lo recomiendo."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shirly293", 
      "text": "Fuimos con mi marido el Sabado a la noche primero tomamos unos mojitos exquisitos en la Barra,luego pasamos a la mesa de Tepanyaky estabamos muy interesados en conocer este tipo de cocina en vivo,el Chef Andres nos brindo un show excelente,nos fuimos muy contentos."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "richardss", 
      "text": "Lo mejor de todo son los tragos del happy hour que usan bebidas premium importadas y la tiene super clara el barman Franco. El Benihana Mojito es el mejor trago del mundo !!! Comimos Gyosas que son empanaditas japonesas y tambien un katsu como son como milanesitas de pollo y bife buenisimas !!!Les recomiendo el happy hour a full !!!"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "naducha", 
      "text": "Me sente con mis amigas en las mesas donde te cocina el chef y estuvo todo bárbaro. Yo comi el plato que combina lomo con langostinos y todo excelente. También probamos el sushi y el mejor fue el acevichado roll y el philly caliente. El chef hizo los platos delante nuestro y fue increible !!! Tomamos el cocktail benihana punch que es muy rico. Los recomiendo para pasar un buen momento entre amigas y hacer un programa distinto."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "markp", 
      "text": "excelente calidad de comida, con excelente show"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "paula143", 
      "text": "Fuimos para el dia de los enamorados con reserva previa. Los platos son abundantes de muy buena calidad. Para recomendar los langostinos.\r\nEl ambiente es muy lindo y la experiencia de tener al cocinero frente a uno haciendo trucos nunca la habiamos vivido."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "wajesh", 
      "text": "Realmente muy buena experiencia, a pesar de las pocas expectativas que le tenia a este lugar. Fuimos atendidos en la barra por el sushiman quien nos sirvio una degustacion de sashimis, niguiris, rolls y tiraditos espectaculares. El ambiente un poco frio, la atencion fue muy buena."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jmmeis", 
      "text": "Comi en la mesa alrededor del Teppan, muy lindo show y diferente. La comida no es barata pero es de muy buena calidad, el servicio fue muy bueno. Recomiendo reservar. Voy a volver sin duda."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "hgastaldo", 
      "text": "Buenisimo me encanto el show. La comida de 10 y abundante"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mau", 
      "text": "dificil de calificar, el sushi fue muy bueno, al igual que la tempura. Los postres no estaban mal, pero no tenían presentación y varios gustos de helado no estaban disponibles. La ambientación (normal, casi típico de tenedor libre, con el control del A/C al lado de la mesa jejeje), la carta un poco confusa. La valilla muy linda, las copas de vidrio (para un buen vino amerita una mejor copa). Punto aparte para la atención, no fue buena realmente, la chica se olvidaba las cosas, demoraban mucho en el refill de la gaseosa, se olvidó una entrada ... no creo volver, pero fue una linda noche."
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nanocle", 
      "text": "Fuimos 8 personas a festejar, copamos toda una mesa. El show buenisimo y la comida insuperable. espero que abra mas sucursales. Comimos Pollo, Lomo, Langostinos, etc. Recomiendo ir varios y compartir los platos asi van probando un poco de cada plato. El chef hace primero lo que es pescado, despues pollo y por ultimo carne roja."
    }, 
    {
      "date": "20 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "arlt", 
      "text": "De todos los Benihana"
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "defe_capo", 
      "text": "Comí alrededor de la plancha Teppan donde está el cocinero y además de ser muy buena la comida, se nota que los productos son de alta calidad. No comparto para nada lo de la escasez de la comida. Cuando salí del lugar no daba más. Las entradas son excelentes. Ademas pedí un trago de pomelo con sochu (vodka japones) espectacular. Muy divertido, volvere."
    }
  ]
}