{
  "malos": [
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "mastroianni", 
      "text": "Pésimo servicio con cocina mediocre y al paso. Tuve una muy mala experiencia."
    }
  ], 
  "buenos": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "piri", 
      "text": "Muy de vez en cuand voy para comer el  sandwich de salmón curado que es increíble. Tienen otros platos también muy buenos, pero hay varios que son flojísimos (sandwich de milanesa, falafel, etc.) El peor defecto es la atención. Ayer pedí en el mostrador gazpacho y durante la siguiente media hora tuve que pedir TRES VECES MÁS que me lo sirvieran. Las bebidas llegaron cuando estábamos terminando de comer. Siempre tuve malas experiencias con la atención, ya sea por distracción o maltrato (o ambas)."
    }, 
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Joco", 
      "text": "Fui tentado por la recomendación de algunos amigos, pero la comida no me sorprendió ni encontramos las opciones de pastelería que esperábamos. Las opciones para almorzar ya están elaboradas; están a la vista en el mostrador. Había: sopa de vegetales, burrata, gulyas con spetzles, falafel o ensaladas. Se puede llevar la comida en el momento o comer en el lugar, por lo tanto hay que hacer fila al entrar, independientemente de lo que vayas a hacer. Al mediodía de un fin de semana era caótico y el servicio no daba a vasto. No hay servicio a la mesa así que si quería pedir algo mas tenias que volver a hacer la cola como si recién entrases al lugar. Solo volvería para llevarme la comida a casa."
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joacoelcordobes", 
      "text": "muy lindo el lugar y rica la comida!"
    }, 
    {
      "date": "5 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DobleCero7", 
      "text": "Un rincón muy agradable, bien atendido y con una elaboración muy cuidada. Todo es rico, tartas, sandwiches gourmet y deliciosas cosas dulces. No es barato, pero se disfruta mucho."
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carolina1504", 
      "text": "la atención es horrible, el tipo que atiende es un maleducado. Un día va a ir un tipo que no se banque su maltrato y le va a poner un bife."
    }, 
    {
      "date": "28 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Catula", 
      "text": "Pésima atención, soberbia, desganada y desatenta, que opaca todo lo demás: buenos sabores y ambientación diáfana."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chef666", 
      "text": "El lugar es muy lindo, pero ahi se queda todo.\r\nLa atencion fue MUY mala, al ingresar no me saludaron, no estaba decidido que comer y no me ofrecieron ni la opcion del menu, ni ninguna sugerencia.\r\nTermine pidiendo una tartita de maracuya que estaba bien, no es lo que esperaba de la Chef Patissier.\r\nAl retirarme nuevamente no recibi respuesta hacia mi saludo, realmente unos mal educados.\r\nSenti como que nunca fui bienvenido en el lugar.\r\nNO LO RECOMIENDO, ni volvere."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Noix", 
      "text": "El lugar es acojedor, en hora pico se llena de gente ya que tiene todo con la opcion \"para llevar\" tambien.\r\n\r\nLa comida es muy rica, recomiendo altamente los Cheesecakes, Tarteletas y Muffins :)"
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MRW", 
      "text": "Muy buena la comida. Bien ambientado pero muy chico y mesas muy juntas. buenos para almorzar bien e irse. Tambien para tomar el te."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antropocaro82", 
      "text": "El lugar es lindísimo, muy bonita la ambientación. Fui a tomar el te con unas amigas y comimos muffins, la carrot cake (excelente) y unos mini tostados muy ricos.Lástima la atención! Reina la antipatía y la soberbia. Coincido con lo que dicen otros usuarios: te atienden como si te estuvieran haciendo un favor. Por esto solo no volvería."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novos", 
      "text": "La atención es mala, el sistema es incómodo, la comida es buena, por eso fuimos por tercera vez. Esto es lo que nos paso, estabamos esperando al frente del mostrador y entró detrás nuestro una pareja super cool, como el resto de la gente que suele haber ahi, la dueña se acercó y los invitó a sentarse mientras a nosotros nos seguían dejando a la espera, nos fuimos, no volvemos más. Eso es: nos discriminaron porque no somos cool. Logran su objetivo, el lugar se va a llenar de gente snob, pero que no sabe nada acerca de lo que es un buen restaurant ni  prestar un servicio con respeto al cliente."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soniawasabi", 
      "text": "Fui con una amiga después de haber leído la recomendación de Planet Joy. Me desilusionó como tantos otros lugares para ir a \"tomar el té\".\r\nUn sábado por la tarde tenían muy poca variedad de dulces aunque todo lo que yo probé estaba bien. Las porciones son muy pequeñas y el servicio es desganado. No tienen ninguna propuesta para un té completo.\r\nEl local es pequeño pero bonito. La música demasiado alta y hace falta acondicionar la acústica ya que no se puede conversar sin que el resto de los clientes se enteren de todos los detalles.\r\nEl café con leche estaba frío."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad fui a este lugar con la idea de comprar cosas ricas para merendar con unos amigos....y no encontrè nada del otro mundo...si bien la pastelería es correcta, me parece que nada destaca, al menos de lo que hemos probado: tarta de peras, muffins de banana, chocolate, mini tarta de membrillos y avellanas. Creo que es un lugar correcto, pero nada nuevo"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dayi", 
      "text": "El lugar tiene mucha onda, tiene un estilo muy casual, con atención excelente y relajante. Es cierto que es pequeño, pero eso lo hace más interesante. Especial para gente joven. \r\n\r\nLos platos son todos MINI, lo que hace que al fin de cuentas se gaste mucho para llenarse. Pero todo muy rico, y el chese cake de maracuya me encantó."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SohOrtiz", 
      "text": "Fui por la tarde a probar cosas dulces, comí scones con dulce casero, estaban buenos, el punto justo. El caffé resultó escaso, tazón por la mitad. Por mi parte, el lugar es muy pequeño, cambiaría la música ya que me quedé más de 1 hora y la música fue siempre la misma. La atención fue amigable y cálida. Seguro que vuelvo a probar la tartita de Dulce de leche con almendras."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampibenoit", 
      "text": "Fui a Farinelli porque estaba altamente recomendado en la página, pero fue una verdadera decepción.  La comida es regular, nada sorprenderte ni semejante a ninguno de los bares de new york.  La atención fue muy mala, quienes trabajan ahi parecian no tener ganas de atenderme. En sintesis, es un lugar pretencioso y poco recomendable"
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Sauce", 
      "text": "El lugar es divino, comi rico y me atendieron bien, idesl para el mediodia o la tarde."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "petreca", 
      "text": "Me encantó el lugar, lo conocí gracias a la guia oleo, que consulto muy seguido. El lugar tiene muchisima onda, 0 intimidad, no es para ir a contar secretos, es para comer algo dulce muy rico con un buen café."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "MeReSuNdA", 
      "text": "El lugar es pequeño, bullicioso, la comida es buena pero nada de otro mundo, las porciones son pequeñas, el cafe es infimo y te atienden como si te hicieran un favor... deberian mejorar la atención al cliente."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mencantaparis", 
      "text": "Fui por la tarde y probé solamente lo dulce. Muy buenos los scones y la tarta de limón y frutos rojos. El café con leche podría venir en una taza grande completa y no en un jarro a medio llenar. Prometo volver a probar lo salado; se perfila como un lugar al que iré seguido, pero seguramente sea porque vivo cerca. No hay camareros, sino que uno ordena y te lo alcanzan. Cero simpatía: debe ser que no es cool."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rose10", 
      "text": "Muy bueno el concepto, todo rico y lindo.  Las porciones son chicas. El lugar es divino, impecable.\r\nComo para ir todos los dias, aunque para eso, el precio es  un poco excesivo."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "Un lugar divertido que funciona durante el dia,ara ir si se esta cerca. Buenos Aires tendria que tener mas de estos lugares."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "karlo", 
      "text": "muy muy buen opcion! me encanto"
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Fuimos el sabado y comimos muy rico. Pedimos sandwich de bondiola con brotes de rúcula, ensalada de lentejas y sopa. También pedimos licuados. Muy recomendable."
    }, 
    {
      "date": "9 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Eucha", 
      "text": "Fui hoy a tomar el te con unas amigas. Todo lo que comimos estaba delicioso!!! Pedimos varias cosas para probar entre todas, muffin de chocolate, scones, torta húmeda de chocolate, budín de banana y un tostado de jamon y queso con pan de semillas. Riquísimo todo!! También tomamos 3 cafés y una gaseosa. Entre 3 gastamos 150 pesos, no me pareció nada caro para todo lo que pudimos probar. La atención fue muy amable. La próxima vez iremos a probar los almuerzos. Lo súper recomiendo!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonykid", 
      "text": "Muy rico y muy lindo el lugar!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sagan", 
      "text": "Me encanta farinelli, voy todos los fines de semana a almozar, el lugar es muy lindo y la comida es increible. Pasas por la barra y elegis la comida, no hace falta menú porque tenes todo ahi a la vista, fresco recien hecho."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "HardToPlease", 
      "text": "Todos los postres que comí eran deliciosos, en especial una tarta de chocolate con frutillas frescas y una tarta de manzana. La atención, no muy buena. Es medio self-service. El lugar es bastante pequeño, pero me pareció lindo."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fresca", 
      "text": "Este lugar es increible! Todo es muy rico y fresco. La gente que trabaja tiene muy buena onda. Me encantó. Muy recomendable!!"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SusanaQ", 
      "text": "Todo una delicia. Comí un sandwich de milanesa, un jugo de Remolacha/Manzana/Jengibre y una cheesecake de mascarpone con Maracuyá. Ideal para un sábado en BA. El lugar es cancherísimo, el ambiente bárbaro, me sentí como en mi casa."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BlueGlue", 
      "text": "¡Me enamoré! Está todo tan cuidado y tiene una impronta tan a lo Manhattan que uno no puede creer que los precios sean en pesos. No probé lo dulce -aún-, pero las tartas y los sandwiches son de lo mejor de Buenos Aires. Para volver y volver. ¡Y ojalá trabajara por la zona y pudiera hacer de Farinelli mi lugar de almuerzo diario!"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "devocion", 
      "text": "Finalmente llego a Buenos Aires el lugar que faltaba. Farinelli es unico. \r\nLa comida es increible, el lugar fabuloso y los chicos que trabajan aca tienen la mejor de las ondas. Me encanta y los felicito por el concepto."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Frisco", 
      "text": "Lejos el mejor cheesecake de BA! el resto de las cosas tambien son buenisimas."
    }, 
    {
      "date": "12 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Espartano", 
      "text": "Hay Amor!!Cuando un ser amoroso y con capacidad decide hacer algo esa capacidad creativa se ve reflejada en cada una de las partes del todo. El lugar es magico, la atencion super calida, los alimentos ricos y frescos. Felicitaciones!!"
    }, 
    {
      "date": "11 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bobby11", 
      "text": "Concepto original, calidad superlativa, muy agradable ambiente."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NakedChef", 
      "text": "Alternativa hip y rica en Palermo. El sandwich de salmón y wasabi en pan multigrano una delicia . El cheesecake y la patisserie destacable. Muy buen ambiente al mediodía. Vuelvo."
    }, 
    {
      "date": "7 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marinoushka", 
      "text": "Lindísimo el lugar y riquísima la comida. Un buen aporte al barrio."
    }, 
    {
      "date": "5 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sauze", 
      "text": "Recomendable!"
    }, 
    {
      "date": "21 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juanata", 
      "text": "Excelente ambiente, muy agradable, el sandwich de milanesa es imperdible!!!"
    }
  ]
}