{
  "malos": [
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Claudio81", 
      "text": "Fui varias veces, el lugar es similar a la Cholita(pegado al local y de hecho comparte la misma carta de postres), pero la diferencia radica en las porciones(en la cholita son mas abundantes) y en la meticulosidad en la elaboracion, las empanadas son muy pesadas y no de tamaño justamente, la atencion no es mala pero hay que evitar ir en horarios muy concurridos(mediodia/noche), no es mala la relacion precio calidad pero podrian poner mas enfasis en la frescura de la materia prima, la carta de vinos es aceptable."
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alfadi", 
      "text": "Muy ruidoso, muy mala atencion, nunca nos prestaban atencion, y se equivocaron en el pedido.\r\nEl arroz esaba rico pero se notaba que era recalentado."
    }, 
    {
      "date": "8 Jun 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ivilu", 
      "text": "Para ser un lunes tuvimos que esperar bastante por una mesa. La camarera de terror, no sólo porque estuviese desbordada, sino que fue nada atenta, fue bruta e invasiva, nos \"tiraba\" las cosas sobre la mesa y quiso retirar un plato que estábamos comiendo, evidentemente no se daba cuenta de nada. Aunque el tamal estaba blando y re cocido fue lo más rico, ya que el locro tenía un sabor fuerte, raro, preponderante e indecifrable. La batata estaba desabrida. Viendo el menú parecía todo rico, pero lo que pedimos dejó mucho que desear. Hace tiempo me lo recomendaron, hoy fue una descepción."
    }, 
    {
      "date": "29 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PaCaCha", 
      "text": "Antes la comida llegaba toda calentita hasta el pan era como comer en pleno campo, pero parece que cambiaron de firma porque viene la comida como si fuera recalentada. Hay que hacer largas esperas para poder ingresar y cada vez tienen menos mozos."
    }, 
    {
      "date": "28 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juliape", 
      "text": "quiero decir que opinaba lo mismo de cumana en cuanto a relación precio calidad, pero hoy pedí pastel de calabaza y carne y estaba crudo tanto carne como calabaza."
    }, 
    {
      "date": "15 Ene 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luichi", 
      "text": "Vivia enfrente en el 2003, ahora hacia mucho que no iba y me decepciono completamente. Empanadas minusculas, papas con poca salsa y lo peor la ensalada, en la carta dice boconccinos y ahora viene con muzarella, venía en una canasta de masas y ahora viene en una pizzera, eso si, los precios bien para arriba, encima no habia casi nadie y te atienden sin ganas. Otro restaurant que fué...no voy mas ni lo recomiendo"
    }, 
    {
      "date": "1 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bella_ana", 
      "text": "Yo frecuentaba en una epoca Cumana, hace ya un par de años y debo decir que la calidad de la comida bajó hasta llegar a pésima, probe un pastel de calabaza (que brillo por su ausencia) y Lomo (en realidad era una carne dura y de malisima calidad). \r\nEs una lastima porque solia ser una muy buena opcion y con buenos precios."
    }, 
    {
      "date": "18 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Mercury", 
      "text": "Siempre que quise ir y nunca pude porque habia muchisima gente en la puerta espernando.\r\nHoy pasamos al mediodia con unos amigos y pudimos almorzar\r\nLa carta es pobrisima, la comida toda igual, pedimos cuatro platos distintos y todos tenian el mismo sabor y estaban excesivamene gratinados.\r\nEl precio es modico\r\nEl lugar intenta copiar a un bodegon de antaño.\r\nNo se porque tanta gente va porque es un lugar obviable."
    }, 
    {
      "date": "5 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Checito", 
      "text": "Fue demasiada espera para poca cosa. Los platos son muy parecidos, se abusan mucho del gratén. Ambiente sucio, incómodo y bullicioso. La atención es muy mala, mucha espera y poco sentido común.\r\nNo lo recomiendo."
    }, 
    {
      "date": "12 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "banshee_007", 
      "text": "La cocina parece muy sucia."
    }, 
    {
      "date": "21 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marianota", 
      "text": "En este lugar antes se comía bien, en cambio ahora la comida la sirven recalentada, tibia cuando no fría, la atención es pésima, podés estar esperando mas de veinte minutos para pedir el postre o pan y después se olvidan de traertelo. También se olvidan el vuelto. Además hay cola para entrar en todos los días de la semana."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "tapita", 
      "text": "Bajó muchísimo su calidad. \r\nEl servicio es malo, te atienden como de favor, la comida está recalentada y encima sigue habiendo unas colas inexplicables, porque en este caso lo barato sale caro.\r\nPara no volver."
    }, 
    {
      "date": "1 Feb 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "mes01234", 
      "text": "Bajó mucho la calidad. Solía ir cada quince días o pedir el delivery pero cayó en picada. Desde el servicio de pan que antes era calentito a venderme el arroz saltado con hongos y queso fundido con \"un hongo fileteado en  veinte\" cuando antes traía un montón. Eso se llama estafa. \r\nLos chicos que atienden, como en la mayoría de los lugares de Buenos Aires atienden como haciéndonos un favor enorme, pero se sigue llenando, será que la gente no entiende el concepto de servicio."
    }
  ], 
  "buenos": [
    {
      "date": "7 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jpavo", 
      "text": "Sin lugar a dudas es un lugar para comer con amigos, esperamos bastante para que nos dieran una mesa la carta muy acotada y no encuentras algo que te llame la atención. Comimos como entrada unas empanadas, de plato principal un pastel de papa de \"lomo \"(usaron buenos productos sin embargo no utilizaría un lomo para este tipo de plato). La carta de vino es muy pobre. Sin embargo no se puede negar que la comida estuvo muy rica y abundante."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DelDel", 
      "text": "Platos regionales con porciones abundantes y a muy buen precio, razón por lo cual siempre esta lleno. Sin embargo el lugar  es bastante ruidoso y con las mesas una al lado de la otra."
    }, 
    {
      "date": "13 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diego.arpon", 
      "text": "En mi experiencia, a Cumaná hay que ir sólo por los platos para compartir y nada más. Las porciones son grandes y los precios accesibles si dos o más comen lo mismo. La calidad depende de lo que pidas, pero en algo tan básico como las ensaladas los ingredientes no son frescos (lechuga quemada...). Lo mejor son los calzones y las pizzas. En cuanto al ambiente, es joven y alegre pero hay poco espacio y es incómodo levantarse si está lleno. La atención es mala hasta en la caja debido a que se ven desbordados todo el tiempo. En definitiva, se disfruta sólo si se va con amigos y paciencia."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "agustin105", 
      "text": "Buen lugar para ir a comer comidas regionales y cazuelas. El precio es bastante económico en comparación a los restoranes de la zona."
    }, 
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "solimero", 
      "text": "Rica comida regional, accesible, pero MUY mala la atención. Arruina la experiencia."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Nayarak", 
      "text": "Me gusta el lugar aunque es muy ruidoso. La comida es rica y tiene buen precio para estar en pleno Recoleta. Muy buenas las cazuelas. Hay que ir con paciencia porque siempre hay un poco de espera. Es para ir de paso con amigos y descontracturado, nada de cenas romanticas."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juanyjesy", 
      "text": "Bueno como siempre, lugar baratito para ir con amigos, quilombo de gente, por los precios y ubicacion, igual la calidad de los fiambres fue decayendo el ultimo tiempo. Las cazuelas se llevan el premio, la carta de vinos si bien es escueta va para una salida con amigos."
    }, 
    {
      "date": "5 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Laurix", 
      "text": "La comida es genial, el problema es que la atención deja muchísimo que desear y que las mesas están TAN encimadas que no podés moverte. Sentate y ni se te ocurra ir al baño porque nadie sabe cuándo podrás volver a sentarte."
    }, 
    {
      "date": "30 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "Bien. La comida rica. Pedimos un arroz con hongos y un pastel de cabalaza, queso y choclo. El 1° de los platos muy sabroso y fuerte, el 2° bastante dulce y suave. Los dos estaban bien en su estilo.\r\nLos dos platos con un agua y una gaseosa ($14 c/u), $97.\r\nLa atención correcta, pero las mesas demasiado juntas: entre 10 y 20 cm de separación. Muy ruidoso."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trusis", 
      "text": "Está muy acogedor el lugar y la comida muy rica. Llegamos antes de las 21:00 y estuvo bien. Pero después de las 21:00 parece que se llena un poco y hay que ponerse en lista de espera. Muy rico el locro."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yanimanfredy", 
      "text": "Muy rico y a precios módicos,,, ideal para las nochecitas frescas de invierno!! Las empanadas de lomo son riquísimas!"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bendi", 
      "text": "Fuí en el día de ayer,lugar lindo pero las mesas demasiado juntas.Las empanadas chicas para el precio y poco sabor,la de carne sería bueno saber de qué región es,solo cebolla y carne.La atención de buena a mala,la moza no sabia ni veia que empanadas estaba sirviendo,me sacó el plato 3 veces."
    }, 
    {
      "date": "4 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "agbenedetti", 
      "text": "Es muy ruidoso, demasiado. No da para ir de a muchos porque no escuchás nada. La comida en cazuela es buena, llena. No es como comer en el norte, pero respeta bastante el espíritu. Alguna cazuela con Vino de la casa y soda."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Davidncpr", 
      "text": "Comida buenísima regional de Argentina.  Buenas porciones y mejores precios."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "MelinaFF", 
      "text": "La comida: deliciosa, abundante y a muy buen precio. \r\nLa atencion: regular, ya que demoran bastante en traer los platos.\r\nSi bien el lugar es muy pintoresco, hay muy poca iluminacion y bastante bullicio. \r\nEl detalle imperdonable es el CALOR. La noche tenia mas de 30 grados. Para ser martes, el lugar estaba lleno de gente. Y de los 3 equipos de aire acondicionado, con suerte solo uno estaba en funcionamiento. \r\nVolveria, pero en invierno. En verano no lo piso mas! Casi nos vamos desmayados..."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "raulii", 
      "text": "La comida es muy buena y a buen precio. El ambiente es oscuro y las mesas estan muy juntas lo que genera que el servicio sea lento.\r\n\r\nDe todos modos es un clasico en Recoleta teniendo gente esperando y fila todos los mediodias y noches.\r\n\r\nLas empanadas son muy ricas por lo que siempre pido delivery."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Aledecaseros", 
      "text": "En lineas generales, el lugar safa.\r\nA favor: comida rica y a buen precio, con porciones normales.\r\nEn contra: Ruidoso, mesas muy juntas (tiene muy poca intimidad) y baños que parecían sucios"
    }, 
    {
      "date": "2 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pinchudo", 
      "text": "buena comida, de precios modicos, lastima las mesas muy juntas y el bullicio del lugar, la atencion es mala, como si te estan apurando, pero en relacion para lo que uno paga y como se come esta bastante bien."
    }, 
    {
      "date": "30 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alejandro861", 
      "text": "Precio bueno. Comida aceptable. Las mesas muy juntas (¡nunca van a mejorar eso!. La atención mediocre. Si uno quiere gastar poco, es para ir"
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "conear", 
      "text": "El ambiente es muy ruidoso. La atención fue buena y la moza colombiana muy simpática y com muy buena onda.\r\nLas empanadas estaban buenas. La pizza tiene mucha masa y es regular."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Patay", 
      "text": "Nunca defrauda. Hace casi 10 años que voy y, si bien tiene días mejores que otros, el resultado final siempre es positivo. Comés rico, bien y barato. Podrían mejorar la carta de bebidas."
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "anrilka", 
      "text": "la carbonada deliciosa! el plato llego caliente, la atencion buena. el lugar un tanto bullicioso pero nada exhorbitante.volvere!"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Debbbi", 
      "text": "El ambiente es lindo, un poco ruidoso y apretado, pero nada que moleste. La atención es bastante mala, tardaron una eternidad en traerme 3 empanadas y cuando lo hicieron no solo no eran las que yo habia ordenado, sino que eran bastante chiquitas y no tan sabrosas como me habían dicho.\r\nVolvería solo para probar las cazuelas, y si son tan pobres como las empanadas, no regresaria."
    }, 
    {
      "date": "6 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sage", 
      "text": "Lugar para ir de paso. La atención medio pelo. Empanadas ricas pero chiquitas. Buenos precios. Volvería si ando por ahí. El vino de la casa me embriagó."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Hace mucho que no comía en este local. Ideal para cuando se hacen las 16 horas y no pudiste almorzar un sabado o domingo. La primera vez que fui fue hace más de 10 años, y por suerte solo cambió el precio. El lugar mantiene su estilo y sus platos. Buena relación calidad/cantidad/precio."
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Conga", 
      "text": "Casuela de locro, casuela de papa y lomo (pastel de papa)... Excelentes. Económico. Vale la pena ir. Las sillas habría que reponerlas, son un desastre. La atención me pareció buena. Vuelvo."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "doniacarola", 
      "text": "Tenia muchas ganas de ir a cenar a Cumana ya que voy seguido a matear a la tarde, sinceramente no me gusto, servicio de mesa pesimo, esperamos demasiado tiempo la comida, a la famosa batata con choclo cremoso le faltaron las almendras porque no tenian, y nos toco el vaso roto! Mucho ruido en el lugar, cuesta hablarle a la persona que tenes enfrente. Las sillas muy destartaladas asi que a sentarse con cuidado! Lo unico que rescato es el pan casero!!! Riquisimo!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chachok", 
      "text": "vamos seguido, la comida es muy buena, los calzones de lo mejor que he probado, muy buen locro y pastas echa en horno de barro, lastima lo ruidoso del lugar, lo incomodo de las sillas y pegado que estan las mesas, si soportan eso y esperar 45 min , vale la pena."
    }, 
    {
      "date": "8 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Comida buena y súper económica, servida en platos generosos. El servicio es atento pero el lugar es tan pequeño que no se puede disfrutar de una sobremesa por el bullicio, las mesas muy juntas y el ritmo que le imponen los camareros al servicio. Recomendable para comer rápido y sin demasiado gasto."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "vainilla", 
      "text": "Ambiente ruidoso,no se escucha nada mas que ruido de gente y mesas, la comida no es gran cosa, la atencion tampoco es de lo mejor, mesas muy apretadas.\r\nLugar no recomendable."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "alejg32", 
      "text": "No es un lugar para frecuentar: las mesas pegadas, muy ruidoso el ambiente, el calor del lugar era insoportable (onda... compren un aire acondicionado please!!), la atención maso, la comida buena.  La luz tan pero tan tenue, que, mi Dios... parece que estás comiendo en un pozo negro.  Ok, mucho para mejorar, con buena comida a precios económicos... no es lo mío..."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Huguitonox", 
      "text": "Mucha gente, no escuchaba ni lo que pensaba. La moza la perdi de vista, pague en caja directamente. La comida rica. Algunos clientes fumando."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mary_jane", 
      "text": "Fui varias veces. Probé la el arroz con champignones y queso (muy rico), calzone y la picada. Siempre me fui muy contenta con la comida y el precio. Buena relación precio-calidad. Te atienden muy bien. Lo único es que hay que ir con anticipación porque se llena rápido, y sino hay que esperar."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carsfan", 
      "text": "Buena ambientacíón, la atención correcta, la comida es sabrosa y los precios son muy razonables (No cobran servicio de mesa y un plato esta en unos 25 pesos). \r\nClaro que con estas condiciones (bueno y barato) el lugar se llena facilmente ya que es chico y las mesas estan super pegadas con lo que se hace un ambiente muy ruidoso."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "psp23", 
      "text": "Si buscas un lugar intimo, este no es el caso. Ahora si buscas un lugar donde comer algo rico a un precio muy razonable diste en la tecla.\r\nLa atencion es buena, pero debido a lo comentado anteriormente el lugar se llena de gente y es pequeño. Me gusto la ambientacion, volvere seguramnete."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maiam", 
      "text": "muy mala la atencion, super ruidoso el ambiente. La comida zafa pero nada mas. No lo recomiendo."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pauspa", 
      "text": "Fui con amigos a merendar, me gusto la idea de hacer algo tan cotidiano como tomar mate. Me gusto la opcion de manteles balncos de papel y crayones, para dejar recuerdos en las mesas."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jurka", 
      "text": "Muy buen lugar para comer platos tipicos en cazuela de barro, atencion correcta en ambiente un poco ruidoso por ser muy concurrido. Precio muy conveniente ya que algunos platos se pueden compartir."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabi1212", 
      "text": "Voy todos los meses porque la relación precio - calidad es muy buena. Pero hay dias que todo sale bien y otros en que todo vá mal. Así que es como una loteria. Pero volveré. Los platos son sencillos pero ricos. Las lentejas se me han decepcionado, poco chorizo...\r\nPero el arroz de estancia es genialll, pero genial!"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "La comida es lo que se espera y en relacion precio calidad no tiene mucha competencia este lugar.\r\nEl ambiente es ruidoso, pero ameno y sin pretenciones de ser otra cosa.\r\nEl servicio es bueno."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mirimiri", 
      "text": "Nos gusta la comida de ahí, nada sofisticado pero muy rico. Buen ambiente."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "noexijomucho", 
      "text": "Las mesas están demasiado cerca, esto impide todo tipo de diálogo normal con los demás. El ambiente es muy ruidoso y si uno no se impone a las camareras puede quedarse esperando por horas. Una vez que se supera todo esto se puede disfrutar de una excelente comida (si no llega fría) a un precio muy conveniente. Recomiendo la papa al medio con queso y panceta y la empanada de provolone."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Como si de seres humanos se tratara, Cumaná tiene los mismos genes que sus hijos (Las cabras, las cholas, las cholitas..) con los mismos defectos y virtudes. Mesas muy pegadas, poca luz, mucho ruido de ambiente. Pero también comparten virutdes, como los platos en cazuela de barro, buenas empanadas de carne y una alternativa económica que cumple a la perfección la relación calidad/precio. La atención es deficiente (no respetan nunca los tiempos entre entrada y plato principal). Recomendación: ir muy temprano o por la tarde ya que no cierran la cocina."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "solcimat1", 
      "text": "Fuimos varias veces a tomar el mate de la tarde, y un día probamos las empanadas, de sabor muy buenas, pero bastante pesadas al estomago. Las mesas muy encimadas y se torna un poco incomodo."
    }, 
    {
      "date": "31 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SoliTulip", 
      "text": "Las porciones abundantes, la comida sabrosa y el precio barato en comparación al producto entregado, me encantó! sobre todo los postres que no cuperan los 12 pesos y todos eran excelentes."
    }, 
    {
      "date": "26 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Estrujado", 
      "text": "Un clasico! Fui varias veces y seguire yendo. Si bien la espera para cenar un dia de semana es de media hora como minimo, y el lugar es un poco apretado, la calidez y calidad de la comida compensan. Excelente la papa rellena. El precio, lo mejor!"
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "DeniseE", 
      "text": "Cumaná es un clásico por sus ricas cazuelitas y sus buenos precios. Lo malo es que en general hay mucha cola, las mesas están pegadas unas con otras, hay muy poca luz y, sobre todo, es excesivamente ruidoso! En una mesa de dos personas hay que gritar para escucharse. Pero más allá de esos detalles, es un lindo lugar y una buena opción."
    }, 
    {
      "date": "25 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Jelp", 
      "text": "Muy lindo lugar tradicional, la comida es muy rica. El pastel de papas en vasija de barro bien calentito hasta el ultimo bocado"
    }, 
    {
      "date": "24 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cucharitta", 
      "text": "Hubo que esperar bastante, pero si ya vas con esa idea te aguantás, una vez adentro: Excelente ambientación, te sirven rápido, el pan es casero, la entrada, plato principal y bebida fue compartida entre mis amigas y yo. Pedimos vino tinto y no pedimo postre porque ya no dábamos más! y gastamos $20 cada una...super recomendable!"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Opino igual que en mi critica del 9/8/2008. Buena comida, sin grandes destaques, en un ambiente muy ruidoso. Las mesas estan tan pegadas que hace que uno termine comiendo junto a otra gente que no estaba invitada a la mesa, jaja. Sigue siendo un lugar muy economico. Hay que ir muy temprano o muy tarde ya que no toman reservas o hay que esperar afuera. Se vuelve mas que nada porque es muuuy barato."
    }, 
    {
      "date": "11 Jul 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "vicsere", 
      "text": "La comida es muy buena pero el servicio regular, no habiamos terminado la entrada y nos trajeron la comida y tuvimos que tragar rapidisimo, evidentemente necesitaban la mesa, no hay privacidad las mesas están pegadas y escuhas las conversaciones de todos, las sillas son incomodisimas y las mesas diminutas, el servicio deja mucho que desear."
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Adrian27", 
      "text": "¿Vale la pena esperar 1 hora parado en la puerta, para luego cenar pegado a otras mesas, en medio de un griterío ensordecedor? Todo eso se preguntará hasta probar un bocado del pastel de calabaza y choclo con queso de cabra, nueces y miel de chancaca. Entonces se responderá que sí. Lo mismo si opta por la cazuela de  mondongo, o los clásicos tamales: ambos perfectos, con el sabor concentrado que se gana con las largas cocciones. Y todo por un precio súper económico. Tanto, que terminará replantándose las visitas a Palermo, donde el costo llega a triplicarse, sin siquiera igualar la calidad."
    }, 
    {
      "date": "10 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ferraria", 
      "text": "Vamos seguido a Cumana. No te volves loco con la comida ni va a ser lo mejor que comiste en tu vida. De todas formas, la comida es muy rica (cocina regional, ideal para invierno) y MUY accesible. Es un lugar para ir seguido y comer a un precio similar al del delivery. El ambiente es ruidoso pero me gusta. Lastima que siempre hay que esperar, pero bueno, ya vas mentalizado que asi va a ser. Faltarian algunos vinos mas."
    }, 
    {
      "date": "6 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ceciliace", 
      "text": "me encanta! siempre voy.. me gusta como atienden la zona..y obvio la comida q es simple pero distinta a los demas restoranes"
    }, 
    {
      "date": "30 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mary100", 
      "text": "Me encantó!! El lugar es muy agradable, la zona es perfecta. Baratísimo!! Una picada riquisima por 27 pesos!! Y la cerveza 14,50. Hay que llegar temprano porque se llena. Excelente relación precio calidad, hasta ahora en eso no le gana ninguno!!"
    }, 
    {
      "date": "15 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Cakerman", 
      "text": "Comida buena, abundante, y barata. Hay que cuestionar el servicio ya que siempre hay mucha gente y tardan mucho. Ambiente ruidoso. Igualmente lo recomiendo."
    }, 
    {
      "date": "7 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luks_79", 
      "text": "Cumana ofrece una propuesta muy diferente a los restaurantes de la zona. Por lo general hay que esperar bastante. Es un lugar muy concurrido principalemente por sus excelentes precios. La comida de tipo regional es muy buena y abundante. Muy buenos los pasteles y el locro. Las empanadas si bien son ricas cada vez estan mas chicas. El servicio regular, no habiamos terminado la entrada y nos trajeron la comida, las mesas están muy pegadas , las sillas son incomodas. Pese a estas cuestiones negativas, lo recomiendo ya que por lo mismo que gastas en un fast food comes comida con gustito casero."
    }, 
    {
      "date": "2 Feb 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "evisarg", 
      "text": "Es un lugar en el que se combina precio-calidad. El ambiente en general es mmuy ruidoso, pues está siempre lleno de gente. Las veces que fui hay que esperar. Las comidas son buenísimas, e insisto, económicas. Las bebidas tampoco se pasan en precio.\r\nRecomendable!!!!"
    }, 
    {
      "date": "15 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fer84", 
      "text": "Lo bueno: relación precio/calidad/cantidad. La comida está bien, no es nada del otro mundo, solía ser muy rica, pero bajó muchisimo la calidad. Lo malo: por lo menos una hora de espera (no tienen reserva y no arman mesas de mas 4 personas!!), mesas muy pegadas. Los mozos se esmeran por atender 500 mesas a la vez. Los baños son de terror, están siempre sucios y con olor. Si no vas al baño, no te molesta esperar un buen rato y comer pegado a otra gente, el lugar está bien. Es muy barato, abundante y rico."
    }, 
    {
      "date": "2 Ene 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cecioasis", 
      "text": "Lo que más destaca de Cumaná son los precios. Muy accesibles y esto no significa para nada que los productos sean de baja calidad. Los platos son originales y sabrosos, pero la atención es un poco desordenada y bastante lenta al menos en el momento en que asistí. Tardaron mucho en servirnos, traernos la cuenta y más aún el vuelto. El ambiente es lindo pero nada muy elaborado, aunque en general Cumaná es una buena opción para una cena deliciosa y relajada."
    }, 
    {
      "date": "10 Dic 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Julista", 
      "text": "la comida es muy rica, la atencion safa, pero ellugar es incomodisimo, no hay lugar para moverse en las mesas, pero la verdad que por ese precio no se puede pedir mucho mas. Es un lugar para ir con amigos a pasar un lindo momento."
    }, 
    {
      "date": "12 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VAIFAN", 
      "text": "Pedi un calzón a la napolitana \"chico\" (la moza me dijo que era para una persona) cuando me lo trajeron parecia uno para 4 personas. el lugar esta bueno. El calzón quedo por la mitad..."
    }, 
    {
      "date": "5 Nov 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Zeus", 
      "text": "Nada del otro mundo. Muy cerrado el ambiente, hace calor y hay poca ventilación."
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Meyyis", 
      "text": "La comida es muy buena, ingredientes y sabores muy nobles, es muy sabrosa! El servicio joven y dinamico, quizas en momentos falta mas atencion pero en general es bueno y acorde al lugar. El ambiente es lindo, sobretodo si se piensa en la propuesta joven del lugar. Los crayones y el papel un acierto! . Las mesas estan muyyy juntas pero se respeta dentro de la linea de la propuesta. Lo unico a mejorar son los banos. La relacion precio/calidad es excelente. Altamente recomendable!"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Wendy", 
      "text": "Inolvidables momentos pasados aquí, así como también en lo de su vecino \"La Cholita\". Muy buenos almuerzos, meriendas y cenas. La calidez del ambiente es realmente grata. Hace mucho que no voy porque me queda más a mano Las Cabras (su prima) donde puedo seguir disfrutando de los exquisitos ñoquis a la crema de tomates, la cazuelita de calabaza, choclo y queso a la miel y los abundantes postres! Podría decir que soy una gran admiradora de todos estos lugarcitos donde uno pasa lindos momentos, en espacios creados con elementos tan rústicos y comunes..."
    }, 
    {
      "date": "30 Sep 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "majo81", 
      "text": "Cumana excelente para los que nos gusta el mate y pan de campo. como observacion no dejen hervir el agua y la atencion es regular. el ambiente es distendido hasta se presta para conocer gente. espacio muy redusido. excelte la idea de poder escribir en los mantales para quiza guardar un lindo recuerdo de tarde con amigos."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Uno lo puede tomar como un fast food sofisticado, los comentarios son correctos se come barato y bien pero no podes disfrutar el momento por el ambiente, es incomodo."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "epeel", 
      "text": "A Cumaná simpre vuelvo,la comida nunca me decepciona, los mozos se esmeran para atenderte bien a pesar de tener que lidiar con el poco espacio. Este es el problema del lugar, que trae, consecuentemente, todos los demás: ruido, mesas demasiado cercanas y mucho tiempo para esperar. Como la comida vale la pena a veces recurro a la opción de llevarla a casa."
    }, 
    {
      "date": "22 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aleseba", 
      "text": "Buena comida en un ambiente de muy buena decoración pero muy ruidoso. Como alguien señalaba, la ubicación de las mesas hace que uno termine muy pegado a los demás comensales. Buena relación precio calidad. Hay que ir con tiempo por que suele tener una espera de 30 minutos y no toman reservas."
    }, 
    {
      "date": "9 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "novygourmet", 
      "text": "Llegamos temprano al mediodia del sabado y estaba lleno. Las mesas están un poco cerca una de la otra y se pierde privacidad. Para nuestro gusto es demasiado ruidoso. La comida es buena, sin sobresalir demasiado. La atención es correcta, ya que pedimos una pequeña variante a lo ofrecido, y segun el mozo en la cocina se enojaron... Buena relación precio-calidad."
    }, 
    {
      "date": "20 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "FLORMARAN", 
      "text": "Buena comida en relacion con el precio, ideal para gente joven, hay q esperar mucho a veces y en verano te moris de calor. mas alla de todo es recomendable vale la pena en especial para ir con amigos."
    }, 
    {
      "date": "16 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QuesoAzul", 
      "text": "Es un lugar especial, muy bonito y barato. Es ideal para comer platos muy argentinos y unos vinos bárbaros. Lo recomiendo"
    }, 
    {
      "date": "22 May 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bomvivant2008", 
      "text": "La comida rica, el lugar es lindo aunque las mesas estan pegadas y no es gran cosa. La atencion desganada.\r\nPero para comer sin grandes pretenciones esta bien."
    }, 
    {
      "date": "25 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "coral", 
      "text": "baratisimo! ideal para ir con amigos, es ruidoso, pero esta todo bien, se arman las previas, la gente esta predispuesta a esperar media hora o más en la puerta."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegomax", 
      "text": "Altamente recomendable por la comida que siempre es fresca y los precios que son más que accesibles para un lugar ubicado en barrio norte-recoleta y ambientado con una decoración informal, paredes de ladrillo a la vista y adornos de alamacén antiguo con luz tenue y velitas en las mesas por la noche. Recomiendo las papas al plomo rellenas, el pastel de calabaza y lomo y los canelones de verdura. Eso  \r\nsí, ir temprano porque se llena de gente y un dato a tener en cuenta es que tienen mesas para 2 o 4 personas, pero no suelen juntarlas si sos un grupo de 6."
    }, 
    {
      "date": "7 Mar 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sgrossmuller", 
      "text": "Lugar pequeño con mesas muy juntas, pero muy buena comida, de buena calidad y cantidad. Precios economicos, eso si hay que esperar un buen rato, toda la semana hay cola, pero vale la pena ir en pareja o con amigos.Esta buena la idea de los manteles de papel con crayones para dibujar."
    }, 
    {
      "date": "18 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ghofnug", 
      "text": "Entramos de casualidad. Muy apretadas las mesas y las sillas muy incomodas. La camarera fue excelente, la comida llego rapidisimo, cosa de no creer, ademas estaba rica. Muy buen precio. Para comer al mediodia una opcion excelente."
    }, 
    {
      "date": "12 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lu_B", 
      "text": "Más allá de la poca profesionalidad de los mozos, el lugar me sorprendió por la calidad de la comida: ensalada caprese y un pastel de calabaza y choclo. El postre, muy bueno también. Fui con una amiga y la pasamos muy bien. El ambiente no es de lo mejor, ya que, las mesas son muy pequeñas y estan muy juntas. Igualmente, para una cena super informal, lo recomiendo."
    }, 
    {
      "date": "9 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cronopyo", 
      "text": "Deberían poner más mozos para todas las mesas del local, porque si bien la comida es muy buena en especial las empanadas, al ser dos los mozos que atendian el almuerzo duro mucho mas tiempo del esperado."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Memug", 
      "text": "Suelo comer seguido en ese lugar, la comida es rica y barata. De todos modos, siempre hay que esperar para entrar, los mozos no son de lo más cordiales y el ambiente es ruidoso. Ni hablar que uno se siente comiendo con desconocidos, porque la distancia entre las mesas es ínfima. Para pedir delivery es mucho más que recomendable."
    }, 
    {
      "date": "6 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "NOFX", 
      "text": "Fui 2 veces al mediodia porque me quedo cerca del trabajo. Las mozas y la cocina suelen sobrepasarse luego de las 13hs y todo se retrasa. Muy tipico de la zona. El ambiente es muy informal: las mesas tienen manteles de papel y podes pintar con crayones...original. La comida es OK, pero abusan mucho del aceite al punto que los ñoquis gratinados que me pedi parecian nadar sobre la sopa de aceite que estaba abajo. Sacando eso, me parece un lugar piola para comer un mediodia laboral."
    }, 
    {
      "date": "1 Feb 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Si uno esta dispuesto y ni te molesta hacer largas filas y a armarse de bastante tiempo para conseguir una diminuta mesita pegada a la otra,entonces proba de este restaurant con buena relaciòn precio-calidad.Ambiente distendido con algo de campo y mucho turista y gente jòven"
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Veronika", 
      "text": "Voy bastante seguido al lugar por la tarde a tomar mate con amigas, y es un ambiente joven y relajado donde se la pasa muy bien. Al mediodía y a la noche se llena mucho. Por la noche en general hay que esperar para entrar. Las mesas están amontonadas y hay mucho ruido, pero la verdad es que se come muy rico a precios que hoy en día no se encuentran en ningún lado. La carta es corta y sencilla, pero lo que pidas en general sale rápido y bien. Lo recomiendo!"
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Corona_Master", 
      "text": "Comida autóctona muy rica y a muy buenos precios. Eso si, los platos casi no entraban en la mesa por lo pequeñas que son y ademas estan muy pegadas con las demás y eso no te da nada de privacidad. Ademas, hay que esperar por lo menos media hora para entrar porque se llena siempre"
    }, 
    {
      "date": "27 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "dafnu", 
      "text": "El lugar está bueno, no hacen reservas y hay que ir con tiempo porque siempre hay mucha gente... (martes a la noche 40 min de espera).\r\nLa comida estaba bien, diferente a lo de siempre, pero tampoco demasiado especial, no pedimos pizzas pero tenian muy buena pinta.\r\nHacía mucho frio porque tenian el aire muy fuerte y también había mucho rudio. la atención tardó un poco pero fue buena y con buena onda.\r\nEs recomendable pero no es de lo mejor, lo bueno es que es barato, la relacion precio calidad es buena. Para estar en Recoleta, muy barato!"
    }, 
    {
      "date": "20 Nov 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ross", 
      "text": "Las empanadas riquisimas! El ambiente malisimo: mesas amontonadas, mala ventilación, baños no muy higiénicos...\r\nAún así, el lugar explotaba, tuvimos que esperar 40 minutos en la calle."
    }, 
    {
      "date": "3 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "trenton", 
      "text": "Un lugar con buena estetica donde concurre mayoritariamente gente joven (tranqui).\r\nLa comida es buena echa en horno de barro; buena relación precio-calidad."
    }, 
    {
      "date": "18 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PETER6", 
      "text": "Es un lugar donde despues de las 21 00 hs hay que esperar mucho para comer, es chico y con una onda informal. La comida es muy buena, sobre todo las papas al horno de barro. poca privacidad y muy ruidoso. Incomodo para desplazarse, si sos de mas de 1.80 de altura salis todo encogido."
    }, 
    {
      "date": "12 Oct 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "vickypix", 
      "text": "La comida esta bastante bien adapatada a los precios. La atencion de los mozos es pesima. Hay que pedir varias veces las cosas ya que se toman su tiempo (y no necesariamente por tener siempre mucho trabajo). \r\nDe todas formas, es una buena opcion para comer en un resto de Recoleta a un precio razonable."
    }, 
    {
      "date": "6 Oct 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Santi__", 
      "text": "Muy bueno para la calidad de la comida y el precio. Por algo es el único restaurante de la zona con largas colas para entrar. El servicio es malo, pero por el precio que se paga por una buena comida de 4 personas, con buen vino inclusive, comen sólo 2 en cualquier restaurante de la Av. Santa Fe."
    }, 
    {
      "date": "24 Sep 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Comidas autoctonas, bastante ricas en un menú un tanto reducido. \r\nEl ambiente es muy informal y joven aunque super ruidoso. La atención simpatica pero lenta."
    }, 
    {
      "date": "14 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Euklee", 
      "text": "Se nota que los alimentos son frescos y de buena calidad, la atencion y el servicio muy buenos, pero hay que tener en cuenta que apenas pasadas las 20.00 hs hay un minimo de espera de 30 minutos, sobre todo los viernes y sabados."
    }, 
    {
      "date": "12 Sep 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JOTA666", 
      "text": "La verdad es que es una opcion economica y rica, pero deje de ir ya que lso mozos parace que los entrenan para tener mala onda, los pedidos salen en cualquier orden. llegas estas tres horas para acomodarte, estas muy pegado, y luego pedis llegan otras personas piden lo mismo que vos, le dan la comida a ellos y no tiene que seguir esperando. \r\nMucho tiempo de espera de la comida, muy malo el servicio y los mozos son de lo peor que hay en buenos aires. \r\nlo unico de su exito es que es rico y barato."
    }, 
    {
      "date": "31 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "novuelvomas", 
      "text": "El lugar está bueno, si bien es cierto que es chico. La relación precio/calidad es buenisima ya que es muy barato y a la vez muy rico. La única contra es la espera, pero debo decir que vale la pena."
    }, 
    {
      "date": "27 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "skinner78", 
      "text": "Si bien tienen una persona de seguridad... es una verguenza que uno no pueda comer en paz. Las mesas están pegadas."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BarbieDelfino", 
      "text": "x un lado, buena opcion de comida autoctona. ricas cazuelas (la de calabaza y miel o los ñoquis de semola) y un pan de campo realmente espectacular. \r\nEl lugar es bonito pero es cierto... es imposible entrar (hay colas y una espera insoportable) siempre, sobre todo los fines de semana. el precio es razonable pero aun asi es un lugar cuestionable. te atienden bastante mal todos, tardan un siglo para cada cosa (para cobrar tambien) y x lo gral comes pegado a otros comensales. no se si vale la pena. ir a tomar mate a la tarde es una alternativa simpatica y en comparacion a la noche, mas accesible."
    }, 
    {
      "date": "5 Ago 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Macarrosca", 
      "text": "Muy recomendada esta pizza (Fugazzeta) en particular. Lo único es que hay que ir con tiempo porque siempre está lleno y siempre hay que esperar. \r\nAl que no está sipuesto a eso, ni se moleste. Relación Precio/Calidad muy bueno."
    }, 
    {
      "date": "15 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Samu", 
      "text": "La comida es comida autoctona.. las cazuelas son muy buenas... es una onda comida campestre. El precio es muy barato y la verdad se come bien, eso si solo en efectivo hay que tener en cuenta que no tienen tarjetas de debito ni credito. A mi me gusta ir pero tiene dos problemas: uno que siempre esta lleno de gente y hay que esperar bastante... y el otro tema es que es un lugar chico y bastante bullicioso..."
    }, 
    {
      "date": "29 Jun 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Pituxinha", 
      "text": "La atención fue pésima. No permiten mesas de 8  pero sí dos mesas de cuatro separadas por un espacio de 10 cm. La rídicula explicación es que una mesa de 8 no se levanta más."
    }, 
    {
      "date": "25 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Tuby", 
      "text": "lindo lugar buena comida barato, un poco acelerados los mozos pero estuvo bien....escaso es el pan pero creo que fue un episodio aislado"
    }, 
    {
      "date": "12 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nardolepes", 
      "text": "Voy desde hace años y todavía siguen manteniendo esos precios inentendibles. Muy barato y muy sabrosa la comida, ideal para ir a comer un mediodía fresco(y evitar esas colas monumentales que se hacen a la noche).\r\nEl ambiente está bien, más no se puede pedir por lo que uno paga. Lugar recomendable, recomiendo arroz de estancia, ñoquis con crema y las papas rellenas."
    }, 
    {
      "date": "2 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elpequejavier", 
      "text": "Muy lindo lugar y buen ambiente. Para ir acompañado o con amigos. Lo único malo es qeu hay que esperar mucho tiempo afuera si llegás muy tarde."
    }, 
    {
      "date": "28 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sirenita_1977", 
      "text": "El lugar es ideal para ir con amigos y con paciencia!!! porque siempre hay que esperar para entrar. La comida es muy buena y la relación precio /calidad también. El servicio es regular, no parece tener mucha experiencia y el ambiente es cálido pero hay muy poco espacio entre las mesas. Igual está bueno!"
    }, 
    {
      "date": "29 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jloleo", 
      "text": "El lugar es incómodo, las mesas chicas y muy juntas, el lugar es oscuro. La comida es regular, nada de otro mundo. Los precios son razonables acordes a lo que se ofrece."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pabloelcuervo", 
      "text": "La pizza es rica. Si vas de noche llevate auriculares para charlar con tus amigos y una linterna para embocarle a la pizza."
    }, 
    {
      "date": "5 Abr 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mking", 
      "text": "No creo que se pueda decir que es un buen lugar. La gente grande tiene que hacer cola y  son unos maleducados al meter como ganado a  más personas de la que se puede  distribuir en un lugar así.\r\nLa atención es pésima, esos manteles de papel ya no hacen gracia sino que aluden a la falta de creatividad de los encargados además del mal gusto. Las sillas son lo peor. Es muy incómodo todo el sistema de atención desde el ingreso hasta para pedir la cuenta. Los precios son buenos, pero no vale la pena. Lo recomiendo para adolescentes, pero para gente de 25 en adelante definitivamente no."
    }, 
    {
      "date": "2 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DGT", 
      "text": "En un ambiente informal se pueden comer diversos platos de comida autóctona. No todos los platos del menú son recomendables pero aun asi el precio es mas que conveniente si esa fuera clave al momento de elegir. Preparese para esperar mucho si quiere comer ahi."
    }, 
    {
      "date": "27 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Precios increíblemente accesibles en relación a la zona (no tanto si pensamos el tipo de comida9). ambiente joven, extremadamente ruidoso e incÓmodo (y no tiene solución con la distancia entre las mesas). La espera es interminable todos los días y a cualquier hora. Así y todo, se puede ir de vez en cuando."
    }, 
    {
      "date": "22 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Gwzty", 
      "text": "Excelente el pastel, muy buenos los otros platos, una carta no muy extensa. \r\nAtención correcta.\r\nLugar muy incómodo, mesas muy apretadas (tratan de poner la mayor cantidad posible en un espacio reducido), uno habla con su comensal y con las tres mesas pegadas. \r\nSi escribís con los crayones que te dan, la corrección ortográfica te la  hacen los que están pegados.\r\nHay que esperar los fines de semana y muy habitualmente para conseguir mesas.\r\nIdeal para delivery, aunque llegue frío."
    }, 
    {
      "date": "24 Ene 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "cfernandez34", 
      "text": "La comida no es mala. El tema es el ambiente y el servicio: hay demasiadas mesas, el ruido es insoportable y, armate de paciencia, porque tardan en servir. Por la noche y, aunque estén vacías, no te dejan ocupar mesas de cuatro si van dos personas. Menos mesas por favor."
    }, 
    {
      "date": "5 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alesipalo", 
      "text": "El lugar es bueno. Es para ir con amigos y pasarla muy bien. No es lujoso ni nada de eso pero creo q es lo lindo del lugar es sencillo, tiene muy buena comida, no variedad pero excelente en gusto. El ambiente esta bien decorado, mostrando el sentido del local, lo unico malo es la cantidad de mesas q tampoco dan abasto a la noche. Saludos, vayan y pidan picada."
    }, 
    {
      "date": "9 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "natalia1915", 
      "text": "La comida es buena, acorde al precio. Es muy buena la relación precio-calidad. Lo que no me gustó fue que las mesas estñán muy juntas. Fuí con mi novio y casi no lo podía escuchar, ya que me venían los gritos y las voces de las mesas que estaban pegadas a la mía. Todo lo demás está bárbaro."
    }, 
    {
      "date": "12 Oct 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lespaulx", 
      "text": "Fui muchas veces, el lugar esta muy bien caracterizado, aunque ya un poco viejo y gastado. Es una constante la espera para comer que nunca exedio los 15 min, el salon esta siempre lleno 1/2dia o noche por lo que siempre hay bastante ruido. La comida es buena, aunque depende del plato, Las casuelas estan muy bien. La atencion es regular, tipico camarero adolecente.\r\nMe parece exelente el mantel de papel y la canastita con pinturitas para dibujar mientras charlas. Para ir."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "M_Bracco", 
      "text": "Un lugar sencillo, con buena comida y camareros algo distraídos (pero nada grave). Hay que hacerse un poco de paciencia para esperar mesas. MUY barato y la comida es lo que uno espera."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Giovani", 
      "text": "Excelente relación precio-calidad. El  servicio es acorde al precio (regular). El ambiente es bueno."
    }, 
    {
      "date": "12 Sep 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "visitante", 
      "text": "La comida no es de lo mejor. Las mesas están tan cerca entre si que se puede probar los platos del vecino. La atención es pésima desde la entrada hasta la salida. Lo único que es original es el mantel con los crayones, después no queda nada. \r\nNo vuelvo."
    }, 
    {
      "date": "29 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betinho", 
      "text": "É um restaurante sem pretensões, para quem quer pagar pouco sem precisar de frequentar self sevice.\r\nO atendimento é o que se espera pelo que se paga. O ambiente é charmoso. Um charme decadente, mas nem por isso é depreciativo."
    }, 
    {
      "date": "25 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mariuchi", 
      "text": "La comida esta muy buena. Lo malo es que hay mucho olor a cigarrillo y que suele haber mucha espera, incluso al mediodía. Pero la comida es riquísima y los precios son super accesibles."
    }, 
    {
      "date": "19 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Corazon", 
      "text": "El lugar es bueno y barato. El ambiente es bullicioso, hay mucha gente joven. Me gustó."
    }, 
    {
      "date": "1 Ago 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "rapidoar", 
      "text": "Empeoró con los años, ya la demora es fija de casi una hora, de tanto que fuman a veces no se puede respirar. La comida sigue siendo buena y el precio excelente."
    }, 
    {
      "date": "23 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gasze", 
      "text": "Increíble, muy buena la atención, muy buena la comida, muy accesibles los precios."
    }, 
    {
      "date": "11 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "colores", 
      "text": "La atención es muuy mala, pero si hay que hacer tanta cola es porque el lugar es lindo, la comida no es mala y los precios son más que accesibles."
    }, 
    {
      "date": "15 Jun 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pau32", 
      "text": "La verdad que cada vez está peor. \r\nLas mesas muy pegadas, escuchás lo que hablan a tu lado. \r\nLa mesera es muy maleducada y la comida llegó tibia.\r\nIgual siempre esta lleno, a los propietarios nada les debe importar, pero piensen un poco en los comensales."
    }, 
    {
      "date": "12 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lidi", 
      "text": "la verdad que la atención fue buena y muy rápida.\r\nEl ambiente es acorde a lo que se vende. Comida de casa, bien de campo.\r\nEso sí, deja que desear en cuanto a la limpieza de los baños y la cocina."
    }, 
    {
      "date": "19 May 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aquiestoy", 
      "text": "Fui durante un par de años y empeoró mucho.\r\nLos baños deplorables, sucios y rotos. Esto siempre fue así. ¿Cómo tienen habilitación con esa suciedad?"
    }, 
    {
      "date": "28 Abr 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Dee", 
      "text": "Era un copado reducto mexicano hasta que se puso de moda. \r\nAhora es un franco desastre, pero la gente sigue yendo a pesar de la comida venida a menos, el ambiente insoportablemente repleto y los mozos detestables."
    }, 
    {
      "date": "26 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marian", 
      "text": "Cumaná antes era distinto, las últimas veces que fui la comida estuvo muy fea, con gusto agrio. \r\nBajaron mucho la calidad. Con respecto a la espera, es de terror pero no es tan grave. La atención es regular, los chicos hacen lo que pueden, hay mucha demanda, pero yo ya decidí: no regreso."
    }, 
    {
      "date": "1 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiastideida", 
      "text": "Fui a comer en pareja, con vino y postre. Es muy económico y el lugar está muy bien. Atenti con lo que dicen todos: hay que llegar antes de las 21 para conseguir lugar."
    }, 
    {
      "date": "20 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edistefano", 
      "text": "Lindo lugar, un poco pequeño y sin espacio para \"no fumadores\"."
    }, 
    {
      "date": "1 Ago 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "info13", 
      "text": "La comida es buena, pero la atención es muy lenta. No hay sector no fumador, así que... pueden imaginar."
    }, 
    {
      "date": "14 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mmelani", 
      "text": "Soy asiduo consumidor de Cumaná, es muy recomendable pero lamentablemente deberían hacer algo con la atención de las camareras y con el tema del control en la cola porque siempre estan los vivos que se meten.\r\nLa pizza es muy buena y recomendable así como los demás platos norteños."
    }, 
    {
      "date": "2 Jun 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malipsic", 
      "text": "Siempre hay cola para entrar y parece ser una costumbre argentina tratar de colarse.\r\nLa comida es muy buena, una experiencia interesante para probar los sabores del norte.\r\nEl servicio es bueno si te toca un mozo varón. Las mozas son antipáticas y te ignoran descaradamente (aunque esto parece otra costumbre argentina)."
    }, 
    {
      "date": "25 May 2005", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "La idea estaba buena: ir a comer el locro típico del 25 con amigos, pero lamentablemente como no hacen reservas, el lugar es chico y está siempre lleno, tuvimos que esperar como dos horas y si bien la comida es buena y muy económica, el balance de la experiencia con este lugar no resulta muy favorable..."
    }, 
    {
      "date": "11 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "wocky1", 
      "text": "En esa zona es increíble que se pueda comer bien por tan poca plata. Hay muchas opciones con vegetales y es \"comida de verdad\". El punto en contra es para el salón eternamente lleno a partir de las 20:15 cualquier día de la semana, y el estruendo de las muchas mesas apiñadas. Yo recomiendo que no lleven chicas en cita, aunque a muchos les gusta cometer este error."
    }, 
    {
      "date": "1 Oct 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "virginia1", 
      "text": "Un lugar con muy buen ambiente en el que se come bien y muy barato."
    }, 
    {
      "date": "13 Sep 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "johad", 
      "text": "Cuando fui me senté en la vidriera por no decir en la vereda, las mesas están apiñadas y parecíamos más una mesa larga que muchas chicas. \r\nLa atención maso maso, aunque para servir una merienda de tostadas con dulce y mate no hay que ser muy experto, pero al menos saber de qué son las mermeladas para no tener que ir varias veces a preguntar al de la barra (que mucho tampoco sabía)."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silynico", 
      "text": "Me encantooooooo es barato, porciones abundantes, rico, y el lugar es re lindo y esta bien ubicado, ya lo puse en mi lista de preferidos"
    }, 
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fenishramone", 
      "text": "Tuvimos que esperar media hora una mesa. La atención correcta, justa. Pedimos empanadas, una papa al plomo, locro y de postres el pastel de banana, queso con dulce de cayote y pastel tres leches. El locro no era el original criollo pero estaba muy rico y abundante. Las empanadas, excelentes todas. La papa al plomo muy rica y muy abundante. Los postres, los tres una delicia, aunque el queso con cayote no era de cabra, como debería ser. Tres personas, con un agua, vaso de moscato, sifón de soda y porrón de cerveza, $197. Ultra razonable, comimos bárbaro. Volveremos."
    }, 
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MardyB", 
      "text": "Pedí Delivery! Muy rica la comida y son porciones para compartir"
    }, 
    {
      "date": "25 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Silvina87", 
      "text": "NO dejen de probar el arroz saltado con hongos y queso fundido. es IMPERDIBLE, guarden lugar para el brownie con helado que es enorme (recomiendo compartir). Te lo sirven en un cuenquito de barro que se mantiene caliente hasta el ultimo momento. El lugar es ruidoso y no es lo mas cómodo, la atención fue buena."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "EstefiPrieto", 
      "text": "espectacularrrr"
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Allejo79", 
      "text": "fui para el 25 de mayo a comer su clasico locro, gastamos muy poco y comimos barbaro, la atencion masomenos pero habia mucha gente asi que es mas que entendible!"
    }, 
    {
      "date": "9 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yovanu", 
      "text": "La comida es muy buena y abundante. El ambiente es relajado y rústico. Está bueno que se pueda dibujar en los manteles de papel. La única contra, que sólo acepten efectivo."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "valeria_r_b", 
      "text": "Es buenisimo! Rica comida, buen precio. El unico tema es que es algo ruidoso, pero tiene buena onda."
    }, 
    {
      "date": "11 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "feromero", 
      "text": "la comida es muy recomendable toda, el servicio de atención es regular  , el ambiente en gral. es bueno ,tener en cuenta que  es ruidoso las mesas muy juntas entre si , muchas veces bajan tanto las luces que no se ve muy bien , baños no son limpios. el precio calidad es justo para el lugar."
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lu_2010", 
      "text": "La ambientación y la comida es muy buena.  Mi plato preferido son las cazuelas, y creo que la mejor es la de pastel de papa con lomo; sencilla pero muy rica. Como casi siempre está lleno la atención es regular."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "AndruRM", 
      "text": "Uno de mis lugares preferidos y confiables. Ir a Cumaná es saber que uno va a comer bien con buenos precios, ni más ni menos. Ya es un estilo, mesas con papel y crayones para dibujar, poco espacio, acentos e idiomas de todos lados, una carta completa y sabores que conocidos y otros no tantos. Si bien se suele esperar para entrar, vale la pena ir relajado y hacerlo. El locro muy logrado.\r\nTambién tiene take out, lo cual es una muy buena opción."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "solitomarcos", 
      "text": "la verdad que el lema de este restaurante tendría que ser lo importa es la comida por que es la verdad... la comida no defrauda pero el resto podría mejorara...."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fer_cba", 
      "text": "muy buena comida.. los precios son perfectos las porciones bien abundante .. el lugar es muy lindo quizas estan muy juntas las mesas pero hay para entretenerse pinando con crayones .. altamente recomendable !!!"
    }, 
    {
      "date": "10 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Iada", 
      "text": "La comida es riquísima, probé casi todos los platos... Es un lugar para comer e irse, porque el ambiente es muy ruidoso, las mesas están muy juntas. Ármense de paciencia porq siempre hay cola para entrar, pero la comida y el precio vale la espera."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Nachogonzalez5", 
      "text": "La relacion precio/calidad es muy buena, no vale la pena decirlo. Lo negativo es el servicio y la iluminacion. Cuanto mas necesitas del mozo no estan pero por el precio mucho no se les puede pedir basta con la comida que es muy buena. Lo que es indispensable es mejorar la iluminacion, fui con mi novia y no veiamos nada porque a mi no me gusta el olor que larga la vela asi y todo la moza vino y me la prendio sin preguntarme. Osea estuvo para lo que no la necesitaba. Lo recomiendo pero para ir con amigos no en pareja."
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "raulii", 
      "text": "Es ya un clasico. La comida es muy buena y el precio es razonable (tener en cuenta que solo se puede pagar en efectivo). Por ultimo el ambiente no es malo aunque es oscuro y hay muchas mesas que a su vez estan muy pegadas y por este motivo tardan mucho en atender."
    }, 
    {
      "date": "24 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Verito2201", 
      "text": "Si bien las mesas estan pegadas, no es tan ruido como se dice.... Muy buena comida, camareras muy simpaticas y a tiempo con todo. La comida no hay que esperarla mucho"
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goldfrydfer", 
      "text": "Excelente lugar muy bien ambientado . Deliciosa la comida, muy bien servido.. para volver!"
    }, 
    {
      "date": "21 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "K_gm", 
      "text": "Comida excelente y a muy buen precio. El ambiente es tipo bodegón, carta de vinos mínima y no tienen copas. Pocos mozos para la cantidad de personas y las mesas muy juntas, así que hay que ir con esas expectativas. Genial para una cena informal con amigos o pareja. relación precio calidad excelente. Ir temprano porque sino hay que esperar mesa, incluso en días de semana. Muy recomendable"
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "la comida muy rica y abundante... el servicio malo, la recepcionista estaba pintada en la puerta..."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natychao", 
      "text": "El lugar es sumamente agradable está ambientado con aires de campo, mesas de madera, decorado con objetos antiguos, techos altos. Se puede tomar mate y comer bizcochitos con pava y mate en mesa. Ideal para ir con amigos, al lado de las Cholitas."
    }, 
    {
      "date": "25 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariavir", 
      "text": "excelente la comida...muy casera y tdo muy rico"
    }, 
    {
      "date": "18 Jun 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Slipy", 
      "text": "Fui varias veces tanto al medio día como así también a la noche. La comida es excelente, muy abundante y realmente económica. Es muy recomendable el arroz de estancia y una papa rellena con acelga, queso y calabaza. De postre entre otras cosas hay queso de cabra con dulce de cayote. En general el lugar se llena mucho y hay que esperar unos minutos por una mesa y tal vez algunos días los mozos parecen medio apurados, pero la atención es buena! El ambiente es muy cálido."
    }, 
    {
      "date": "31 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leilafer", 
      "text": "Me encantó la variedad de comidas, platos muy abundantes, sabrosos y con una presentación excelente por un precio muy accesible, sobre todo en esa zona. El ambiente es chico, pero bien decorado. En cuanto a la atención, daba la impresión de que el personal no daba a basto para atender, pero son muy amables. Vuelvo seguro."
    }, 
    {
      "date": "20 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "juanignacioh", 
      "text": "La verdad la comida es espectacular. La pizza que comi era de otro mundo, y baratisima!, creo que no superaba los 20$ y estaba tremenda!!. La carta de vinos era corta (por no decir mala). No creo que cueste mucho tener mayor variedad de vinos. Es cuestion de pagarle a alguien para que seleccione buenos vinos para incluir en la carta...\r\nEl ambiente deja que desear, pero es entendible dada la cantidad de gente, no pueden juntarse mas aun las mesas. Para mantener esos precios necesitan mucho recambio, asi que se entiende.\r\nLa espera es larga y desespera si estas con hambre, asi que paciencia!!."
    }, 
    {
      "date": "25 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "seb87", 
      "text": "la verdad que lo destacable del lugar es la comida. muy rica, a un precio MUY ACCESIBLE. primer critica: carta de vinos malisima... lo mejorcito q tenian era un rincon famoso... todo bien, pero no. segundo: la separacion de mi mesa con la de al lado era de un espacio virtual que nunca llego a ser real. lo bueno es q queda a una cuadra de mi facultad y yo salgo de noche :) la atencion moderada. insisto, lo rescatable es la comida, q si es muy rica."
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "romi2004", 
      "text": "es la segunda vez que voy me encanta la variedad de comida si es ruidoso por la algarabia de tanta gente que disfruta de su cena y se divierte con los crayones en las mesas."
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebas83", 
      "text": "Tercera vez que voy, la paso siempre muy bien.\r\nLos platos son deliciosos y abundantes.\r\nEntrada; empanadas de carne cortada a cuchillo, un manjar!\r\nPrincipal; Papa asada rellena con panceta y queso, Deliciosa.\r\nBuena atencion.\r\nFalta limpieza en baños.\r\nLinda decoracion, muy rustica.\r\nPoco espacio entre las mesas.\r\n\r\nVayan con hambre, coman mucho y barato en un ambiente super agradable!\r\n\r\nsi hubiera mas espacio e intimidad entre las mesas, seria un lugar muy lindo para veladas romanticas."
    }, 
    {
      "date": "13 Nov 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "rostik", 
      "text": "La comida estaba riquisima y volveria al lugar, aun asi, dos cosas a tener en cuenta, primero es que el ambiente es SUPER ruidoso y llega un momento que te enloquece el barullo de gente hablando. se concentra mucho. la segunda es es los mozos tardan mucho para todo, de hecho tuve que pedir el pan 3 veces hasta que lo trajeron. las mesas estan bastante juntas. la verdad que al final tenia ganas de salir corriendo... pero eso si, la comida es excelente."
    }, 
    {
      "date": "28 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "euge84", 
      "text": "Cumaná me hace feliz!.\r\nLos mates a la tarde y las cazuelas al mediodía son divinos."
    }, 
    {
      "date": "3 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yesicaer", 
      "text": "Fuimos muchas veces, siempre lo recomiendo. La comida es excelente, lo mejor para los que quieren conocer nuestras costumbres. El servicio es simple, es cierto que las mesas están muy juntas, pero es para ir con amigos a pasrla más que bien. EXCELENTE!!!!"
    }, 
    {
      "date": "24 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marianita78", 
      "text": "La mejor comida autoctona. Los precios increibles, relacion precio calidad excelente. \r\nLas mesas estan muy juntas y hay que esperar mucho en la puerta pero vale la pena."
    }, 
    {
      "date": "18 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "comidad autóctona de calidad y abundante. sirven rápido y quizás hay que esperar un poco para entrar. el lugar es un poco ruidoso pero muy cálido. no defrauda. insuperable relación calidad-precio. la contra: sólo aceptan efectivo."
    }, 
    {
      "date": "5 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "metropolis", 
      "text": "La comida es excelente, los precios inmejorables. el unico problema es el tiempo que tenes que esperar y las \"sillas\", estan destruidos y tenes que hacer equilibrio."
    }, 
    {
      "date": "8 May 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "matmax", 
      "text": "Si quieren comer como corresponde(riquisimo, fresco,variado,novedoso,abundante pero no dejas nada en el plato por lo sabroso!)les recomiendo que vayan a Cumana. Tiene precios increibles, buenos vinos, comidas autóctonas de nuestro Norte, buen ambiente (ruidoso pero ameno)y una decoración cálida y auténtica. Fui muchas veces, pero son muchas más las que voy a ir!"
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elpibetigre", 
      "text": "Excelente relacion precio/calidada; lastima que no hacen reservas y el lugar siempre esta lleno.Muy bueno el locro, la carbonada, la baguette de campo, etc"
    }, 
    {
      "date": "18 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Muni", 
      "text": "Voy siempre con 2 amigas. La comida es BUENÍSIMA! Si tienen algún amigo extranjero que quiera experimentar nuestros sabores, es el lugar indicado. Eso sí... siempre está LLENO. Hay que esperar, esperar y esperar. El lugar es chiquito, se está bastante apretado, pero igual es super recomendable."
    }, 
    {
      "date": "22 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mflorh", 
      "text": "Fuimos con un amigo, una alemana y una austriaca y nos encantó a los cuatro. El ambiente si bien es ruidoso podes conversan bien. La comida muy rica y la atención buena."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "matata", 
      "text": "Cumana tiene dos caras. Las positivas: un lugar muy bonito, buena ambientacion, platos tipicos exquisitos, precios muy economicos. Y una cara negativa: mucho ruido, mozos apurados y que no te dan mucha atencion y el insolito cierre de la cocina previo a un feriado A LAS 24:00!!! (No se pueden imaginar la cantidad de gente que les entraba al local y los echaban al grito de YA CERRO!!) Ojala mejoren la atencion a los clientes, porque sino solo iremos una vez."
    }, 
    {
      "date": "24 Jun 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "calixtocarbone", 
      "text": "Al mejor estilo \"La Cholita\", estando al lado, unas de las mejores empanadas que podemos conseguis por la zona.\r\nBarato, con servicio \"bueno\". Recomiendo para ir tranquilo, con amigos, informal."
    }, 
    {
      "date": "20 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cakulina", 
      "text": "Cumana tiene un poco de todo, pero en conjunto hace una experiencia formidable. La comida es excelente, el ambiente es divertido (especialmente los manteles combinados de crayones) pero la poca atencion de los camareros junto con la pesima distribucion de las mesas baja el promedio de la visita. \r\nSi uno va bien acompañado y esta entretenido durante la velada ni se entera que su vecino de mesa esta a solo 5 cm de su plato.\r\nVOY A VOLVER"
    }, 
    {
      "date": "9 May 2007", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "giseares", 
      "text": "Muy buena la comida y el ambiente. La atención deja que desear, ya que no quieren armar mesas de mas de seis personas. El motivo, no les es rentable porque quieren que esas tres mesas roten. Lo peor no es que lo hagan, sino que te lo digan en la cara como a mi. No les interesa en lo mas mínimo la experiencia del cliente, sólo facturar."
    }, 
    {
      "date": "6 May 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Feduchi77", 
      "text": "Muy buen lugar, buena comida y excelente ambientación. Las mesas estan un poco cerca una de la otra y se pierde privacidad. La relación precio-calidad es coherente. Lo recomiendo, sobre todo, para gente joven."
    }, 
    {
      "date": "12 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chaino", 
      "text": "Excelente lugar. Buena comida, ambiente distendido. Lo único que mejoraría es el humor de la recepcionista que asigna las mesas. Por lo demás Felicitaciones."
    }, 
    {
      "date": "6 Abr 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DipaZ", 
      "text": "La comida es muy buena. El servicio no me pareció bueno (demasiado expeditivo), y las mesas/sillas resultaron incómodas. Te obligan a sentarte en una mesa de 2 (muy chicas), y no de 4, lo cual no me pareció bueno."
    }, 
    {
      "date": "17 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "betoalonso", 
      "text": "Exelente lugar, voy siempre con mi novia y con amigos, el detalle de los crayones es barbaro. Con repecto a la comida, es riquísima y los precios son impresionantes: $9,50 la de muzzarella y $12,50 el calzone que sobra para dos personas. Muy bien ambientado y con correcta atención.\r\nLo malo es la espera eterna que se produce a la noche después de las nueve. Los baños no están del todo limpios."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Ales", 
      "text": "La comida es muy buena y el precio muy económico. La relación precio/calidad es imbatible, tanto como para sobreponerse a la espera y lo justo del espacio. \r\nPara una comida rápida antes del cine está muy bien. El café, mejor tomarlo en otro lado."
    }, 
    {
      "date": "4 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "michardi", 
      "text": "Comida muy fresca y rica. La atención es excelente, siempre con una sonrisa.\r\nRecomiendo los canelones."
    }, 
    {
      "date": "28 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pablogiorgi", 
      "text": "Buen lugar, buen precio. Excelente."
    }, 
    {
      "date": "21 Feb 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "eeta", 
      "text": "Se come mejor que en algunos lugares de primera categoria y el precio es bajísimo.\r\nCon respecto a la atención, a la limpieza, al ruido o la espera... ¿Qué pretenden de un lugar de $15 por persona? Me cobran más por la comida del mediodía en el trabajo."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "violesofi", 
      "text": "Todo lo que hacen con choclo es excelente. Las porciones son correctas, nada del otro mundo pero es todo exquisito."
    }, 
    {
      "date": "1 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "liana", 
      "text": "El único problema es la cantidad de gente, la comida es de primera."
    }, 
    {
      "date": "25 Nov 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "melquiades", 
      "text": "La comida es riquísima, los precios muy económicos pero el servicio se puede mejorar. Voy con bastante frecuencia, siempre al mediodía y nunca tuve que esperar para entrar, pero las veces que pasé a la noche había una fila infernal. Molesta un poco el olor a comida en el salón, que queda impregnado en la ropa, y las mesas están demasiado pegadas.  Muy simpático el detalle de los manteles de papel y los crayones para dibujar. La limpieza deja bastante que desear."
    }, 
    {
      "date": "16 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "federombo", 
      "text": "La picada es distinta a la clásica de queso y fiambres. Por ejemplo trae dos empanadas de carne cortada a cuchillo. Recomiendo pedirla. Las dos veces que fui a Cumaná pedimos picada completa con cerveza, pero todos los platos tenían realmente mucha pinta y aromas que invitaban a probarlos.\r\nOpción barata, pero de muy buena calidad.\r\nEso si, si van después de las nueve de la noche, hay mucha espera y el ambiente es muy ruidoso."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Barbarita", 
      "text": "El lugar es muy lindo porque es intimista, la oscuridad tapa la falta de limpieza pero le da onda al lugar, los precios son razonables y la comida es genial. Lo que no me gusta para nada es que permitan fumar porque el lugar es cerrado y los no fumadores la pasamos mal.\r\nPor otro lado, si bien siempre digo no vuelvo, termino haciéndolo solo por la comida.\r\nRecomiendo los mates con pan casero a la tarde.\r\nEn las mesas con mantel de papel, te ponen una canastita con crayones para que hagas dibujitos de colores ;) divino el detalle, imposible no tentarse a garabatear ..."
    }, 
    {
      "date": "31 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolina83", 
      "text": "La comida llegó rapidísima.\r\nMuy barato y buena comida."
    }, 
    {
      "date": "28 Ago 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanmort", 
      "text": "El lugar se destaca por un ambiente familiar que lo hace muy agradable a los visitantes, generando una salida que rompe con la rutina por ser autóctona. Una fantástica vuelta a las raíces."
    }, 
    {
      "date": "16 Ago 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Laury", 
      "text": "Muy bueno el lugar. Ubicado en una zona que realmente vale la pena. Lo único, es que hay que esperar bastante para comer, pero vale. El detalle de las pinturitas y el mantel de papel, le dan un touch con mucha onda. Para ir en pareja."
    }, 
    {
      "date": "7 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Elgato", 
      "text": "Muy bueno, me lo habían recomendado y valió la pena.\r\nLo malo es que no se puede hacer reservas. Ahora viene el día del amigo y quisiera reservar para estar tranquilo.\r\nUn punto muy en contra."
    }, 
    {
      "date": "4 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zimm9r", 
      "text": "Recomendable."
    }, 
    {
      "date": "3 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "toba", 
      "text": "Deliciosa la comida, es lo que más vale la pena del lugar. \r\nPrecios accesibles. Buena ambientación en lo estético, aunque mucho olor a comida en el salón que se impregna en la ropa. Recomendable para probar ricos sabores autóctonos."
    }, 
    {
      "date": "8 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "belu", 
      "text": "El lugar es muy lindo, aunque hay demasiada gente. Pero la comida es riquísima, te atienden bien y rápido. El precio es muy barato para la zona y para la cantidad de comida. \r\nEs para recomendar, sobre todo a gente joven."
    }, 
    {
      "date": "27 Dic 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jalu", 
      "text": "Fuimos por la noche. Es linda la decoración, hay luz de velas y mucha gente. \r\nMi pastel de calabaza con choclo y queso con miel ($5,75) estuvo delicioso, las empanadas, el pastel de papas y lomo, la carbonada ($6), el locro, el arroz con leche ($3,60) y el helado, todo muy argentino y muy económico. \r\nEl agua costó $3. Manteles de papel, servilletas de papel.\r\nComimos muy bien, lo único que no me gustó fue que es demasiado ruidoso y no nos escuchábamos. \r\nNo es un lugar para ir si uno quiere conversar o para ir en pareja.\r\nTardaban mucho en atendernos, hay que ir con mucha paciencia."
    }, 
    {
      "date": "3 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luciagmi", 
      "text": "Excelente restaurant! El clima es más que agradable, la comida deliciosa. Y el precio es perfecto!\r\nLo único que me parecio incómodo son las sillas. El resto, es perfecto."
    }, 
    {
      "date": "28 Oct 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cmangone", 
      "text": "Me encanta. Para ir con amigos a tomar mate after office o comer rico y barato.\r\nEl lugar es chico, pero yo voy como a las 19 hs, empiezo con el mate y me quedo. \r\nIr más tarde es un garrón porque no encontrás lugar."
    }, 
    {
      "date": "2 Sep 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gurisa", 
      "text": "¡Los mejores ñoquis! Excelente relación calidad/precio. \r\nLo único negativo es que tenés que anotarte y esperar al menos treinta minutos parado ahí en la barra."
    }, 
    {
      "date": "10 Jul 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mjulia_f", 
      "text": "La comida es excelente.  El problema es que la única manera de encontrar mesa sin esperar más de media hora es ir a las ocho de la noche. Otra contra es que el ambiente está poco iluminado, lo cual no sería una contra si la separación entre las mesas no fuera de 20 cm.  No entiendo porque no ponen otra sucursal ya que todos los días de la semana y a toda hora el local está lleno. La relación precio por producto ofrecido es excelente."
    }, 
    {
      "date": "20 Jun 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claudioc", 
      "text": "Un lugar excelente, lastima que no sea más grande."
    }, 
    {
      "date": "21 May 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marcelo3", 
      "text": "muy rico y barato... ojo los componentes de la comida SON BASICOS TAMBIEN."
    }, 
    {
      "date": "10 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lmendia", 
      "text": "La limpieza y la espera es lo único malo que tiene el lugar. La ubicación, la ambientación, atención y la relación precio – calidad de los platos son increíbles. Súper recomendable."
    }, 
    {
      "date": "1 Abr 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bmsiepke", 
      "text": "Está bueno el lugar con todas cosas del campo y la comida es re rica. Voy bastante seguido."
    }, 
    {
      "date": "23 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ROSI81", 
      "text": "Realmente es un ambiente muy pero muy agradable, es muy accesible y esta buenisimo para ir con amigos, novio, familia, etc..."
    }, 
    {
      "date": "15 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cvillapu", 
      "text": "Comí muy rico y barato y algo que solo había podido comer en mis visitas a Brasil. Muy original y rico."
    }, 
    {
      "date": "12 Nov 2004", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablo2", 
      "text": "Fui mas o menos 10 veces, lo único malo es que siempre, pero siempre hay que esperar para entrar al menos 30 minutos."
    }, 
    {
      "date": "10 Oct 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eryn", 
      "text": "Mucha espera vale la pena si se come bien. ah! mientras esperas podes demostrar tu calidad de artista dibujando sobre el mantel con pinturitas que la casa ofrece."
    }, 
    {
      "date": "16 Sep 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vale4850", 
      "text": "Desde que me llevaron la primera vez, no he dejado de tenerlo como primera opción a la hora de elegir un lugar para comer."
    }
  ]
}