{
  "malos": [
    {
      "date": "9 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AlfieD", 
      "text": "El servicio era bueno pero el precio es demasiado caro para los platos y mi pollo era seco y sin mucho sabor."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Marimorena", 
      "text": "Los precios que estan como referencia son mentira. La comida no es buena, porciones sin sabor y pequeñas. consumimos al medio dia: 2aguas, 1 palta+8camarones, 1 paella que parecia un puchero (todo $324). Solo tuvimos atencion cuando la solitamos,se equivocaron al facturar, al ingresar nadie nos recibió (aunque teniamos reserva).la paella tenia carne de vaca y no dejaron en la mesa cubierto mas que para pescado"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "CharlieMF", 
      "text": "El menú que se presenta carece de variedad de \"comida chilena\", y puedo dar fé porque mi esposa y toda su familia es chilena. \r\nEl servicio no es bueno, tuvimos que reclamar varias veces para que nos atiendan. \r\nEl precio de los platos es muy caro en relación a la calidad. Pedí pollo con papas noissette y las papas parecían sacadas de supermercado. las que se venden ya cocinadas. \r\nTe ofrecen un solo tipo de pisco para hacer sour"
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Ramsy", 
      "text": "Coincidimos con otros comentarios: lugar ruidoso que debe corregirlo, si lo desean, para mejorar. El servicio es sólo aceptable,  la comida ... ahí nada más .. y el postre dejó mucho que desear. Sus precios son muy elevados (demasiado)  para esa propuesta. No nos cerró en absoluto."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vrolok_ar", 
      "text": "Como hijo de chilenos y habiendo probados esos sabores tan delicados desde mi infancia, me senti ESTAFADO al encontrar que dos , si 2, platos distintos tenian el mismo gusto(?) y sólo se preocupanpor ganar dinero en lugar de recrear esos sabores que se degustaban en la veradera tierra CHILENA. Tienen un recetario de comidas chilenas, sólo de adorno del lugar!!!!!!!, muy decepcionado, NUNCA COMI TAN MAL Y PAGUE TANTO!!!!!!!!!!"
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "PEPESA", 
      "text": "No entiendo porque hay tan pocos restaurant chilenos en Bs As, en este caso el lugar es hermoso,buena la atención, la comida mala, mal preparada ,y en porciones demasiado chicas,lejos de una comida regular en Santiago."
    }
  ], 
  "buenos": [
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "Ambiente y servicio normal.Comida muy buena pero precios de otro planeta aún con el descuento del Club La Nación. No hay vinos en 375 cc. y los vinos por \"copa\" no llegan como deberían al meridiano de la copa. No da para volver."
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "Cenar acá es una gran experiencia. La ambientación es sobria pero de muy buen gusto, la música es agradable y el servicio atento.\r\nAunque se promociona como un lugar de comida chilena, la carta se centra en los pescados y frutos de mar, de los cuales preparan platos muy ricos y variados, pero no recorren otras opciones de la cocina de Chile.\r\nLos precios son elevado, pero vale la pena, al menos, ir una vez a conocerlo."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "hay platos muy ricos como el seviche de corvina y salmon, los langostinos al pil pil, el chupe de mariscos, el pastel de choclo y la crema de pisco que es como un sbayon. otros menos sobresalientes, pero lo recomiendo. es caro.. pero el pescado es bien fresco por lo que lo vale.. la ambientacion no es muy linda, el servicio correcto y amable."
    }, 
    {
      "date": "24 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "JORGE07", 
      "text": "Platos caros, carta escasa, mi hija pidio arroz con mariscos, parecia sopa de arroz con algunos calamares y mejillones, el chupe de mariscos aceptable, mi señora pidio langostinos crocantes, decia para compartir y eran siete (hay que cortar uno por el medio???) el servicio malo, la chica que nos atendio volco el vino al servir. los postres lo unico rescatable. mal propaganda para los chilenos"
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "domice", 
      "text": "empanada de mariscos por $ 18 lleno de mejillones chupe de \r\nmariscos otra ves mejillones y tentaculos de calamar por un \r\nplato de $ 84 me parece que podria incluir otros mariscos , servicio\r\ncorrecto , postre de lucuma horible parecvia manteca vieja"
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jdweb", 
      "text": "Los platos no son nada del otro mundo y muy caros . Pedi salmon grillado, como dice la carta y vino al vapor. La atencion deja mucho que desear. habia un mozo para 7 mesas y mal atendidas,  La carta de vinos buena. El ambiente agradable, con buena musica, pero me dejo, en gral., muy pocas ganas de volver."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "AntoyFélix", 
      "text": "Fuimos dos parejas. Habíamos estado en Valparaíso hace poco y fuimos a rememorar. Nos gustó mucho el lugar. Comimos el caldillo de pescado, el abadejo con verduras y el risotto de mariscos. Tiene razón unkle con el tipo de arroz, pero igual me pareció exquisito y tenía azafrán verdadero. Muy aromático y sabroso todo. Los 4 pensamos en volver. Tomamos vino Durigutti Bonarda (no tan usual en las cartas de vinos) y no comimos postre."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LaChechu1", 
      "text": "Muy lindo para ir en pareja, La bodega El esteco muy recomendable, excelentes vinos! La comida muy buena, nos quedamos muy contentos con todo! La atencion del mozo muy buena tmabien! Vamos a vovler a probar mas platos proq  daban ganas de comerse todos"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "Me pareció demasiado caro y pretencioso para lo que termina ofreciendo en la comida.\r\nLas machas a la parmesana estaban duras y tenían arena.\r\nLas mollejas estaban bien.\r\nEl helado de lucuma con dulce de leche también.\r\nPero no es nada del otro mundo"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Lorena2011", 
      "text": "los platos no son para compartir y la comida no era tan buena en comparación con los precios. con descuento de la nacion, gastamos mas de 140 pesos por persona, compartiendo entrada y postre ahh sin alcohol. sorry la atencion es buena, pero es demasiado caro para lo que es."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Canuto", 
      "text": "El lugar es muy lindo bien ambientado si bien optamos por comer en la vereda, la atencion fue impecable, la carta es variada,  los platos tipicos recomendables,todo muy rico y sabroso, faltaria algun acompañamiento dulce con el cafe, nos quedaron opciones tentadoras sin degustar por lo tanto volveremos.-"
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "unkle", 
      "text": "Sobre el servicio: confundieron los platos, por lo que terminamos degustando algo que no estaba planeado. Por suerte, muy rico (salmón)!!. Comida: en general buena. Salvo el Rissoto y las Machas. El rissoto no parecia elaborado con Carnaroli, sino con arroz del tipo tradicional argentino condimentado con demasiado ajo.  Las machas un poco duras. Destacó el chupe, las pastas y la empanada de mariscos."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RudoCre", 
      "text": "Comimos pescados y mariscos muy ricos y sabrosos."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rocaymarea", 
      "text": "La carta no tiene platos típicos de Chile,faltan empanadas de pino de queso, humitas,pastel de choclo, caldillo de congrio,postre chirimoya alegre, torta de lúcuma.La atención de los mozos muy buena, carta de vinos tambien.Un lugar como cualquier otro."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Hugo", 
      "text": "La comida es buena, pero no podriamos decir que se trata de un restaruante chileno en paricular ya que no vimos en el menu muchos platos típicos de este pais\r\nLa ambientacion deja mucho que desear ya que el ruido ambiente hace imposible cualquier conversación . No entiendo como los dueños de los restaurantes no gastan unos pocos pesos en paneles acusticos.\r\nEl precio es accesible si se usa el descuento de La Nacíon\r\nResumen, un restaurante mas , nada para recordar"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pverra", 
      "text": "Buena opcion de comida chilena en Palermo - la verdad es que hay demasiados restaurants peruanos y demasiado pocos restaurants chilenos en Buenos Aires.  Recomendables el chupe de mariscos y los langostinos crocantes.  Buen pisco sour tambien.  Eviten el arroz con mariscos."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rosto", 
      "text": "Buena comida chilena, sabrosa"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marclaro", 
      "text": "Lo descubrimos gracias a Club La Nación. Excelente atención. Platos muy bien preparados y presentados. La carta de vinos un poco acotada y con precios desfasados para los vinos chilenos. El ambiente está bien logrado pero es un poco ruidoso para mi gusto. A pesar de esos detalles, vale la pena volver."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Kaya1990", 
      "text": "Muy buenos sabores! las rabas son espectaculares. Aunque el lugar no es tan lindo, vale la pena ir y deleitarse con todos los frutos de mar. No se lo pierdan!!!"
    }, 
    {
      "date": "7 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luzbelito", 
      "text": "Buen lugar, lejos del centro de los restó de Palermo. Aprovechamos el descuento de CLN. Buena atención, aceptable ambiente, carta de vinos acorde. Muy buenos los mariscos, un detalle los postres con lúcuma (empalaga, pero gusta), no tenían cazuelas de ningún tipo. Volveremos."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "renton", 
      "text": "excelente !!\r\n100% recomendable"
    }, 
    {
      "date": "19 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Barbaro", 
      "text": "Muy buena comida y servicio. Para volver."
    }, 
    {
      "date": "11 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BiancaAzul", 
      "text": "Muy buen lugar. La comida barbara. El ambiente agradable. El precio muy elevado pero fuimos un miercoles con club la nacion. Muy recomendable!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "propofol", 
      "text": "excelente propuesta gastrnomica.buena atencion.las empanadas y el chupe de mariscos espectacular. las rabas deslucidas .bien la carta de vinos. objetable quizas las dimensiones de las mesas ya que eramos seis personas es mesa redonda reducida. espectacular descuento por club la nacion. recomendable"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Esperaba algo que me sorprendiera en la elaboración de platos en base a pescados y mariscos, pero no fue así. Salmón a la crema de puerros con papas rústicas escasamente bueno, y arroz con mariscos insulso. Pedimos vino y recién en la tercera elección encontramos uno disponible, pero que duplicaba el valor de los elegidos anteriormente. Muy bueno el postre, milhojas con lúcuma. En general es  muy caro para lo que ofrecen."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Le_Grenoblois", 
      "text": "Restaurante muy recomendable, comida con verdaderos sabores a Chile, la Cheff que según nos contaron era cocinera en la Embajada de Chile reproduce los platos a la perfección. El Pastel de choclo excelente, el pebre picante, la paila marina excelente, y todo bien presentado. Un detalle que no me gustó: en los postres, que son de muy buena calidad, no se precisa la salsa verde fluorescente que recuerda más un cumpleaños para ninños que un restaurante de muy buena calidad. Lugar agradable. Volveré sin vacilar."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vero1000", 
      "text": "Excelente la comida aunque el gratin de parmesano tapa un poco el sabor de los mariscos en el chupe y lo torna un pcoo salado.\r\nExcelente el servicio y el ambiente\r\nAltamente recomendable \r\nVolvere"
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "biggest", 
      "text": "La comida es rica. Buenas las rabas y los langostinos. Los platos principales como el salmon a la crema de puerros con papas rusticas (papas al horno) estaba bien, y la trucha con salsa rosa con camarones no fue un plato muy logrado. Pero se le puede dar otra chance."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "galemo", 
      "text": "En una primer ocasión ha sido una experiencia muy satisfactoria. La atención es excelente. La comida refleja bien los sabores propios de Chile, aunque en algún caso resultan suaves, acomodados al paladar local. Pero es recomendable y da para repetir, de manera de probar otros platos."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gaci", 
      "text": "Muy buen lugar, sobrio en su ambientación sin demasiado ruido dado que hay lugar entre las mesas, el servicio muy atento y conocedor de los platos, la comida fiel a la cocina chilena, aunque logicamente adaptada al hecho que en Bs. As. no se consiguen los mariscos y pescados que hay en Chile, los platos demoran un poco pero es razonable ya que los frutos de mar se cocinan en el momento de servirlos o pierden su calidad. Para volver y recondar"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "No me gusto este restaurante. Fuimos un mediodia y eramos los unicos comensales. La atencion muy displicente; los mozos atendian otros temas lentificando su servicio. En cuanto a la comida; los platos tipicos tenian pocos insumos chilenos, aduciendo problemas de importacion. Por otra parte, no estaban muy bien logrados los sabores de los platos que comimos. Como colofon, los precios son altisimos."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CAP1500", 
      "text": "El chupé de mariscos muy rico, pero el picante y el queso gratinado que tiene tapa el gusto de los mariscos. El pastel de choclo muy dulce. Aunque muy rico. Los platos son demasiado justos, si comen pescado, pidan entrada. La espuma de pisco, muy rica. Los precios podrían estar mas baratos por la cantidad que sirven. El servcio de mesa, excelente!!!"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edukras", 
      "text": "Buena atención y comida sabrosa.Vale la pena."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nuchi", 
      "text": "Muy buena y variada la carta con variantes chilenas.El pulpo en su punto justo, lo mismo que las carnes. Ambientación sobria y rspetando un estilo. Mesas con suficiente separación, sin ruido, buena atención del camarero. Para voler a seguir probando el resto e la carta"
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cademario", 
      "text": "Muy bueno!!! excelente atencion y muy buena calidad.\r\npara recomendar y volever . felicitaciones"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pialado", 
      "text": "Exquisita,comida.Realmente para recomendar, en mariscos y pescados, lo mejor."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "clabe", 
      "text": "Quise darle una chance más. Habiamos cenado en una oportunidad y lo unico que fue bueno fue la entrada (langostinos crocantes). La atención es pésima y la comida, salvo una par de platos, deja mucho que desear. Con un poco más de cariño podría ser un gran lugar. Pero esta muy lejos de eso. No volveré."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sandro", 
      "text": "VAMOS A ORDENAR COMENTARIOS  HOY VIERNES FERIADO ESTABA CASI COMPLETO EL SALON , atencion cansada pero amable , platos viendo algunos comentarios anteriores muy buenos las machas estaban un poco sosas el resto muy bien no se come como encasa (por lacantidad ) pero es correcto el precio hablando de pescados y mariscos es logico yo digo para recomendar y que hagan su experiencia de cualquier forma es mucho mas interesante que el de la calle suipacha"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rijowa", 
      "text": "Fui con amigos un sabado a la noche. Estaban desbordados. Eso hizo que la atencion en la terraza fuera lamentable. Hubo gente que comia el primer plato y se iba, dado que la demora pasaba los 60 minutos. Pedi 3 veces una panera y me la cedio otro comensal de otra mesa. No hubo forma de conseguir la cuenta, por lo que tuve que ir a pagar a la caja. NO VUELVO MAS. Es una pena, porque la comida pasa los 20 puntos"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Rasa", 
      "text": "El lugar es muy atractivo, con una terraza muy amplia. La atención es buena, pero no se destaca. La carta es muy buena. Lástima que la comida esta muy mal preparada y sin sabor. En resumen un muy buen proyecto que fracasa en su implementación"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "barbeito", 
      "text": "Muy buena calidad de mariscos y pescados, platos sabrosos y bien servidos. Buena relacion calidad precio, aunque algunas cosas como el pisco sauer o las emapandadas resultan caras en relacion a otras. La atencion muy cordial, pese a que los platos demoraron lo agradable del ambiente ayudo a pasar la espera placenteramente."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JimenaP", 
      "text": "Fuimos con mi marido que es chileno. La comida muy buena, buena calidad, pero no puede estar faltando en el menu la Carbonada! La moza que nos atendio buena, pero se veia diferencias de atencion entre los comensales... Lo que tienen que mejorar muchisimo es el tiempo de los platos: tardaron 45 minutos por una entrada de queso de cabra rebosado. No se si es para volver, tal vez una segunda oportunidad, pero veremos."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bigboy", 
      "text": "fuimos por recomendacion, la verdad es que la comida y la atencion fueron muy buenas, a la ambientacion para mi gusto le falta un poco, relacion precio calidad muy buena"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fery", 
      "text": "el ambiente es agradable, la atencion bastante descuidada, no tenian hielo y tuvieron que ir a buscarlo, en cuanto al menu es bastante breve, si bien los productos son de calidad. Nada del otro mundo"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joma", 
      "text": "hacia falta un restaurante chileno con sus deliciosos pescados y mariscos,terminamos un excelente almuerzo con las ganas de volver a seguir probando las delicias de su cocina. correcto el servicio y la carta de vinos como tambien la ambientacion inclinandose a maritima.agradable la presencia de los dueños preocupandose de que todo fuera bien con buena onda. simpatica la invitacion de un pisco sour. reitero que volveremos y lo recomendartemos"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "temruog", 
      "text": "Disfrutamos de un agradable lugar, que mezcla ambiente familiar y sofisticado. Excelente la comida. Buen servicio. Un lugar que sin dudas, teniendo en cuenta su reciente apertura, esta manejado por gente que sabe. Riquisimo el chupe de mariscos!!!"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diquesi", 
      "text": "Fuimos el dia que abrieron y comimos excelente. La camarera super agradable y los dueños tambien. la comida es fresca y riquisima. Los precios no son baratos, pero acordes al mercado de la zona de Palermo. Lo super recomiendo."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carmencml", 
      "text": "muy buen lugar atencion de los dueños impecable, la comida muy buena es un lugar caro pero me parece q uno paga la calidad que recibe, lo recomiendo"
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "adrios", 
      "text": "En los platos simples \"se ven los pingos\". Pedí un abadejo rebozado con pure picante. El pescado, clave del plato, estupendo, fresco, en su punto, jugoso pero cocido. El rebozado, simple. Contenía al pescado, pero no interfería ni en sabor ni adicionando cuerpo. Y el puré igualmente simple. Papa pisada (no procesada) y el chilenísimo merken poniendo un toque de gracia a todo el conjunto. Un pisco sour (delicadamente dulce) al comienzo, y un sauvignon blanc durante y después. ¿Y qué más..?"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fmplanells", 
      "text": "Excelente atención, buen ambiente, exquisitos platos, adecuadas raciones. En definitiva, un lugar para recomendar. Algo caro si no se posee algún descuento. Me asombra que tenga una puntuación tan baja!!"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carolmelli", 
      "text": "La comida riquisima, el lugar muy lindo y la atención muy buena"
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Witold", 
      "text": "Francamente, por muchos de los comentarios que aparecen aquí, la gente que se decide a dejar su impresión sólo se alimenta en palacios gourmets o tiene un nivel de exigencia que supera en mucho la media estética de la propuesta gastronómica porteña. \"Valparaíso\", por caso, es un sitio que ofrece una carta poco frecuentada, en un ambiente sobrio y elegante, a la que quizá se le puede reprochar la sola presencia de un camarero, que de todos modos se esfuerza por cumplir y complacer con enorme profesionalismo. Una de las pocas ofertas en comida chilena de la ciudad que hay que visitar."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ovidius", 
      "text": "muy buenos tragos,exelente comida inusual muy amables los mozos"
    }, 
    {
      "date": "5 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "inetacco", 
      "text": "Fuimos a comer el viernes pasado a la noche con mi familia y nos encantó! La comida riquisima, los mozos muy simpaticos, la decoración muy linda. Excelente relación precio-calidad. Definitivamente volveremos. Felicitaciones"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chery", 
      "text": "No tomo vino, pero en el momento que fui no había ningún vino chileno en la carta. El resto 10 puntos!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pulpo", 
      "text": "La comida excelente, el servicio muy atento e informado y el ambiente bueno, como la carta de vinos. Los precios son elevados pero muchos de los platos son compartibles.\r\nAclaración: aceptan American Express."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Muy buen lugar para comer pescados y mariscos. El salmon estaba en su punto justo y estaba exquisito. Muy buena atención. Postres bastante originales para la media ya que utilizan productos novedosos (por ej. lúcuma). Vuelvo seguro a probar otros platos."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dyno79", 
      "text": "Excelente la comida, las empanadas son muy grandes y deliciosas , las mejores que he probado fuera de chile. El ceviche cumplio y muy buenos los langostinos pil pil. La verdada es que me quede con ganas de probar otros platos. Muy buenos los piscos tambien. El lugar es muy lindo , la terraza aun no esta habilitada. La atencion muy bien. Volvere"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hquiros", 
      "text": "Muy buen lugar, excelente atención y comida. Un poco cara la carta de vinos y sin opciones más economicas. Todo lo demas excelente"
    }, 
    {
      "date": "29 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ComandanteG", 
      "text": "Como siempre, busco por Club La Nación y luego elijo con Guia Óleo. Me interesó la oferta y como siempre no fui defraudado, ya empecé a recomendarlo. Mi mujer quedó deleitada con las mollejas y mi Chupé fue super. Y nos quedamos con ganas de probar otras opciones, así que habrá que volver. Con Club La Nación Premium un miércoles: excelente Price-Performance."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bbgourmet", 
      "text": "Excelente cocina chilena, para sacarse el sombrero, platos sabrosos y muy bien preparados. Ambiente agradable aunque las mesas están un poco juntas. Falta profesionalismo en los mozos,por ejemplo traen un plato de pastas y no ofrecen queso rallado, o uno de pescados y no ofrecen pimienta, no traen panera para el plato principal, no limpian la mesa al traer los postres ni retiran los platos de postre al traer el café. En un restaurante de esa categoría hay que tener en cuenta ciertos detalles."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pumagimenez", 
      "text": "Otro de los gratos descubrimientos culinarios de la zona. Comimos las mejores rabas que haya probado en mi vida, la paila era exquicita y la trucha espectacular. Todo en un punto exacto. Porciones muy generosas. Indudablemente estamos ante una chef fantastica. Con el descuento del club la NAcion se puede decir que es muy barato en relacion a la calidad que se disfruta.Para volver, volver, volver,...."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rina1", 
      "text": "Se come en un ambiente agradable y con un excelente servicio"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "roberto2007", 
      "text": "Mucho mas que comida regional."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pazstorni", 
      "text": "Excelente la comida y el trato, amplia carta de vinos. Recomiendo todos los plato, probé casi todos, voy una vez por semana porque la comida es EXCELENTE, se los recomiendo!!!"
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Exploradora", 
      "text": "Hemos ido varias veces, ya que los pescados y mariscos son de altísima calidad, excepcionales el chupe y las empanadas de mariscos. Quisimos probar el curanto, ya que no se hace en Buenos Aires. Es un poco rara la mezcla de pescado, mariscos, cerdo, chorizo, verduras, etc., pero al estar cocinado en vino blanco, el gusto es exquisito y la experiencia vale la pena. La nota distintiva del lugar es la excelencia en los productos y su cuidada cocción, siguiendo los típicos sabores chilenos. Para seguir yendo."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Granagourmet", 
      "text": "La mejor alternativa de comida chilena gourmet que he conocido en Buenos Aires, con una excelente relación calidad / precio, en un ambiente muy agradable y con amable atención."
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gaga13", 
      "text": "Me gusto la ambientación y el trato del personal. Tanto la entrada de langostinos al pil-pil, como el principal, chupe de mariscos, muy buenos."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alamos", 
      "text": "Nos gustó mucho la primera vez que fuimos ya que la comida es sabrosa,muy bien servido, mu amables en la atención y el lugar muy agradable.  Es por ello que ya volvimos 2 veces más.  Es para recomendar y para ir.  Buen lugar, buena comida, buen vino, buena atención.  Te sentís cómodo y salís satisfecho de haber pasado un buen momento."
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SolParra", 
      "text": "Excelente e innovadora opción en pleno Palermo Hollywood tanto para el mediodìa como para la noche. La carta hace honor a la exquisita comida enfocada en los productos de mar de Chile. El helado de lùcuma es una delicia! Volveré!!!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caro1", 
      "text": "Excelente la comida.me hizo recordar mis viajes a chile cuando era chica.me sorprendio la frescura y los sabores de mariscos y pescados.el servicio muy amable y atento.los mosos me sugirieron un excelente vino para maridar con la comida.para recomendar, VOLVEREMOS!!!"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nicofras", 
      "text": "Excelente lugar, el precio vale la pena pero con la Tarjeta del Club La Nacion los martes, mucho mejor, no se van a arrepentir de ir a este lugar, FELICITACIONES, hace mucho que no encontraba un lugar tan bueno"
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "efeso", 
      "text": "excelente comoda y postres,carta muy buena aunque el precio un poco alto....la atencion buena(estuvo lenta...pero dice falto un mozo)..volvere"
    }, 
    {
      "date": "28 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "arturo", 
      "text": "Excelente comida, en mariscos esta entre los mejores de Buenos Aires, y lo demas es tambien muy bueno. lamentablemente el ambiente no esta logrado y a veces ponen la musica  tan fuerte que envez de acompañar impide conversar."
    }, 
    {
      "date": "24 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pote", 
      "text": "Todo muy bueno. Vale la pena."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yocito", 
      "text": "Es la segunda vez que cenamos en este lugar, las rabas espectaculares, el ceviche fresquisimo,  el chupe de mariscos una delicia, y la ensalada de hojas verdes con sabor organico exquisita, el postre de lucuma imperdible, es para regresar. falto solo el sonido del mar ... FELICITACIONES"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SEBASROSS", 
      "text": "Muy Bueno, exclusivo lugar para degustar comida chilena y excelentes mariscos y pescados más las comidas regionales chilenas"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MatiasR", 
      "text": "Una excelente combinación de ambiente y opciones. Muy recomendable para quien disfruta la variedad, gusto y muy buen ambiente."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pistacho76", 
      "text": "La amabilidad se siente apenas se entra. Muy rico todo lo que comimos. Buen precio para los productos que ofrecen. Vuelvo seguro"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente opción para conocer la cocina chilena. Los platos son elaborados con productos frescos y de muy buena calidad, postres exquisitos. Ambiente tranquilo, mesas bien distribuídas, se puede conversar comodamente. Atención correcta, volveremos para probar otras especialidades."
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cecile1", 
      "text": "La atención fue muy cordial. La comida excelente. Los tragos deliciosos, muy recomendable el Serena Libre. La verdad, pasamos una velada inolvidable."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "moro13", 
      "text": "Un restaurante nuevo pero en este tipo de comida ocupa un lugar vacante. La comida entre muy buena y excelente la atencion buena a pesar que hay pocos mozos y el lugar es normal lindo.En resumen si quieren probar muy buena seafood no duden en ir.Muy recomendable."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luiks", 
      "text": "Excelente propuesta. Empanada de marisco excelente, chupe inolvidable, platos abundantes y atencion y ambiente muy bueno. Volveremos"
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marciu", 
      "text": "Excelente el lugar, es para regresar una y varias veces.la presentacion y el sabor de los platos, fue como estar en chile y comer un rico ceviche y chupe de mariscos a la orilla del mar. es unico.y comer en la terraza le da un toque diferente y especial, el pisco de papaya es muy bueno. felicitaciones."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanzad", 
      "text": "Excelente restoran, muy bien ambientado, los platos son realizados en el momento, se siente en la frescura de sabor que tienen. Hacia años que no comia unas machas a la parmesana tan buenas, el ceviche, la empanadas, las rabas, todo muy bien hecho y con una arminia de sabor notable\r\nRecomiendo el Gran Tarapacá carmenère, es un vino de primera. Este restoran es un verdadero hallazgo, espero que a traves del tiempo mantenga su excelencia"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Abulafio", 
      "text": "Al fin un lugar de comida chilena en Baires! carta típica, mix del Cerro Santa Lucía y el Mercado, marisacos fresquísimos, cocinera experimentada, duña excelente onda; única mejoría: la pericia del servicio,  no todo es buena onda!"
    }
  ]
}