{
  "malos": [
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Rubi", 
      "text": "La verdad NO VUELVO MAS,lamento que sea un lugar tan Lindo pero el esfuerzo por cerrarlo es mas que evidente .\r\nla comida regular ,los tiempos terriblemente prolongados ,Pase un dia del Padre por ese momento feo ,el ambiente se rodeo de una negatividad horrible por una mesa de 12 Personas ,quien sintio simplemente destrato."
    }, 
    {
      "date": "11 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "coco9234", 
      "text": "Volví pese a que me había prometido no hacerlo por mi mujer y otra pareja amiga que insistieron en darle otra oportunidad... Y mi veredicto es aún peor que en Junio 2010 y  lo mas es que hoy veo comentarios que coinciden con mi opinión de esa fecha cuando todos los suscriptos a la guia OLEO lo tildaban de bueno a excelente...Sigue estando bien ambientado aunque el servicio sea pésimo, la comida regular y la demora excesiva. Es incomprensible que los camareros desconozcan al menos la composición de los platos y la calidad de los vinos. Los cuatro nos prometimos no volver ni a tomar un café.."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Mishba", 
      "text": "Nuestra experiencia en Soffee fue malisima. A los mozos, si bien tienen buena onda les falta experiencia. No estan para nada atentos a las mesas. tardaron como 30 min en tomarnos el pedido. Despues la comida tardo como una hora en llegar a la mesa. Mi marido pidió un ojo de bife que de lo grueso que venia cortado estaba todo crudo por dentro. Por otro lado el lugar cuando se llena de Gente es super ruidoso el sonido retumba por todos lados. Yo lo recomiendo solo como para ir a tomar un cafe con tu compu o ir a leer el diario."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "nikad", 
      "text": "El salon esta impecable y es de muy buen gusto lindo diseño y mobiliario ( minimalista ) La atencion ok, sin sobresalir, la camarera un tanto lenta, pero no ineficiente: ni una sonrisa. Lo peor, la comida: Todos los platos estaban realmente desabridos, nada tenia demasiado gusto. Los penne estaban duros, resecos y frios con 4 langostinos, los ravioles eran 6 y sin mucho sabor, el salmon estaba cocido en un buen punto, pero la polenta eran cuatro dados minimos que ni siquiera estaban crocantes a todo le faltaba sal. Debe ser un lugar para cafecito y no mucho mas. La panera minimalista :minima"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Itsmiar2", 
      "text": "Eramos 8 y fuimos a festejar un cumpleaños.  Pedimos entradas.. y despues de 30 minutos se dieron cuenta de que se habian olvidado.  Tuvimos que reclamar varias veces y los mozos, pobres, iban de un lado al otro.  Unas pastas vinieron crudas.  Otras estaban buenas.  Hasta ahora un desastre, pero creo que se merecen otra oportunidad."
    }
  ], 
  "buenos": [
    {
      "date": "21 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FIERITAAA", 
      "text": "Amigos mios me recomendaron este restaurant y el día jueves 21 de julio del 2011 fui a comer y ver si lo que me habian recomendado mis amigos era tan bueno como lo habia ponderado. Realmente comí muy bien tome un buen vino. La ambientación con una musica muy gustosa. Vale ir ......."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "joerigolii", 
      "text": "Fui varias veces, y siempre me senti bien atendido, el lugar es muy acogedor, y la comida hace la diferencia. Tiene características que lo hacen diferente a otros lugares, muy recomendablwe!"
    }, 
    {
      "date": "12 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Aztec", 
      "text": "Había ido unas 3 veces, fui con mi familia a festejar el día del padre y fue una experiencia muy lamentable, tan lamentable que me saco por completo las ganas de seguir yendo, el problema fue claramente en la cocina, ya que 3 de 4 platos estaban mal echos, secos y con falta de ingredientes que mencionaba en la carta. La atención, fue ahí nomas y gracias a una mesa de unas 12 personas, que tubo mas problemas que la nuestra, ayudo a celebrar el día horriblemente.\r\nEs lamentable ver que un lugarcito tan agradable se aya ido tan abajo."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elmund", 
      "text": "comimos las bruschetas y estaban bien, de plato principal comimos pastas, pennes con langostinos y pesto, unos fideos gruesos de rucula y ravioles de ricota con tomames secos. ninguno de los platos estaba sabroso, y los langostinos que tardaron 20 minutos mas que los otros platos vinieron con un olor muy fuerte, lo que indicaba que estaban por ponerse feos... no me explico la demora xq no habia nadie mas... ademas me parecio un poco caro para lo que se ofrece."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Tobiano", 
      "text": "Cuando el servicio es malo por exceso de demora y falta de profesionalismo de los mozos, todo el resto se viene a bajo. El ambiente es lo mejorcito. La comida no sobresale."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Lindo lugar, muy buena comida, la atención mala (el mozo había empezado el día anterior, aunque tenía buena predisposicón). Con el descuento, la relación calidad/precio es buenísima."
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Beto57", 
      "text": "Fuimos siguiendo las recomendaciones de esta guía. Nos ubicamos por nuestra cuenta ya que nadie nos recibió. La comida, muy buena, la carta de vinos es exigua y el servicio deja mucho que desear: los chicos que atienden (una chica y un muchacho) no tienen mucha idea de los platos. Cuando pedimos la cuenta, no nos habían cobrado los postres. Les avisamos y nos trajeron la cuenta de otra mesa.Al final no los cobraron. Pagamos en efectivo y cuando nos íbamos, nos corrieron hasta la puerta para decirnos que faltaban $ 100.- Sorprendidos, contamos el dinero que, por supuesto, estaba bien. En fin..."
    }, 
    {
      "date": "2 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andrex", 
      "text": "Linda zona, muy prolijo lugar y poca gente. La carta un poco limitada, pero lo que había estaba perfecto. Gran elección precio/calidad"
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bakito", 
      "text": "Volvimos a Soffee, esta vez al mediodía del domingo. Da gusto almorzar frente a los enormes ventanales con plena luz natural. Los huevos revueltos con salmón sobre brioche son excelentes, lo mismo que el apple crumble tibio con helado. La panadería y pastelería dan la nota, acompañados de una carta de vinos muy balanceada y cálida atención. Seguimos volviendo a Soffee."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Lugar muy agradable y tranquilo, buena presentacion y la atencion excelente, de entrada pedi jamon serrano con focaccia y vino muy austero, el lomo que pedi estaba muy bien pero las papas estaban crudas, de postre pedi tarta de mousse de chocolate con dulce de leche estubo bien, la panera estaba riquissima, el menu es demasiado escaso y el precio es un poco caro, salvo que tenga algun descuento por promocion..."
    }, 
    {
      "date": "18 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pinguinodevino", 
      "text": "Pedí unos revioles de ricota con salsa de tomates secos y rúcula. Me trajeron los ravioles con rúcula cocida (no cruda/natural, que entiendo es lo correcto) y tomates cherry pelados.\r\nRecordé al mozo que se trataba de tomates secos y le pedí que la rúcula no fuera cocida, por lo que retiró el plato y lo trajo unos minutos más tarde. Aunque parezca mentira, debajo de los tomates secos y la rúcula cruda, venían los cherry y la rúcula cocida.\r\nEstaba con amigos, así que no dije nada y me comí el plato (los ravioles eran muy sabrosos).\r\nNo vuelvo más al lugar."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Solerito", 
      "text": "Esta muy bien puesto, al no haber tanta gente es muy tranquilo. El lugar es cómodo, la atencion es buena y la comida tambien... algunos platos salieron tibios.... pero igual volveria! La panera muuuy rica!!!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dgranata", 
      "text": "El lugar esta escondido en una calle paralela a Figuero Alcorta. Es un local que de afuera impresiona a cafe fashion, pero por dentro esta bien puesto, con mesas bien distribuidas y comodas. La atencion es correcta, la canasta de pan es muy rica, con pan calentito, la carta es diminuta pero todo lo que probamos delicioso(pene rigatti con fricase de pollo y lomo con papas). El postre tarta de manzanas con helado, muy buena, recomendable con el descuento de CLN!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar muy agradable. La atención es buena, pero no esmerada. La comida con buenos toques de calidad aunque le falta \"redondear\" para ser de alto nivel. El precio adecuado con descuento, sino parece alto."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Restó bastante lindo, con vista a edificios. Servicio 50%, ella muy servicial, el como ausente o mal dormido. Comida: mas o menos, pollo tamaño hambre, lomo recocido aunque pedí jugoso, pequeño pero suficiente, ahi...\r\nMuy caro para ir sin cupón de descuento."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Precioso lugar con todos los detalles muy cuidados; una correcta separación entre mesas y un clima distendido, donde los mozos están pendientes de todo como para que el comensal se sienta sumamente cómodo. La comida exquisita y servida con una buena presentacion. Los precios, usando los descuentos que allí ofrecen, hacen que lo que se paga sea accesible con correcta relación precio/ calidad. Para volver,que aunque la carta es acotada, los platos que ofrecen prometen ser muy sabrosos también."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "VARENIK", 
      "text": "Fuimos a cenar con una amiga, muy relax, nos sentamos en los sillones que no son del todo cómodos para cenar pero dado el agotamiento de la rutina, nos vino bárbaro. Comimos Lomo con vegetales baby y ravioles de parmesano... DELICIOSO. Pensé que la porción de ravioles era precaria pero me quedé realmente satisfecha. El lugar, super agradable y cómodo, buena música, espacioso (fundamental para la cena romántica), las camareras DIVINAS, excelente atención y buen manejo de los tiempos. No comimos postre, pero lo haremos en la próxima visita. Recomiendo."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Fui por los comentarios de la guía y me decepcioné. El precio del cubierto es el doble al indicado (3 personas:$ 355)y el servicio fué pésimo (me sirvieron el vino para probar en la copa de mi mujer y una vez que lo probé tuve que indicarle que ella también iba a beber vino ya que se iba sin preguntar, nos trajeron la entrada y no nos habían puesto los platos en la mesa!!!y en ningún momento preguntaron como estaba todo y  mucho menos pasaron a completar las copas). Ambiente agradable y bien diseñado, el risoto, el salmon y los penne rigantti buenos y nada más. Chesecacke regular. No vuelvo."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "rubiadivina", 
      "text": "muy rico.pero muy caro... el cubierto $10!! mucho me parece"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Ambiente agradable, tranquilo, con buena música de fondo, ideal para cenar en pareja. Servicio sumamente cordial y atento en todo momento. Las camareras conocían la carta y recibimos buenas recomendaciones. Los platos fueron servidos respetando los tiempos entre entrada y principal.\r\nLa comida superó con creces nuestras expectativas. El lomo en su punto, tierno y abundante. Sin dudas la estrella fue la cheesecake. Inmejorable. \r\nPunto negativo: cobran $10 de cubierto y el valor por persona supera en un 30% lo que indica la guia."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lacoqui", 
      "text": "Decepcion total,precios muy altos en relacion con la calidad de la comida(que no es mala pero no sobresale) y el tamaño de las porciones.Fui a tomar el te,el mini rogel es minusculo y cuesta $16,me fui con la sensacion de que lo que vale aqui es el lugar y no la comida,debut y despedida"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriella", 
      "text": "Todos los platos que pedimos eran buenos, las carnes en el punto solicitado al igual que las pastas. Quizás le haga falta un toque \"de autor\" y animarse a combinaciones algo más osadas que las clásicas."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Nord", 
      "text": "Fuimos por las recomendaciones de la guia y resulto una muy buena experiencia. Ambiente agradable, mesas separadas que permiten intimidad, muy esmerada atencion y comida elaborada con buenos ingredientes y sabores destacados. Comimos lomo y pesca del dia, platos realmente muy sabrosos. La carta de vinos no es muy amplia aunque tiene bodegas boutique. Recomendable."
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cleanto", 
      "text": "Excelente descubrimiento. De casualidad. Al no ser atendidos en forma pronta en un restaurant cercano, decidimos retirarnos, y caminando hallamos esta perlita, que recomiendo. He concurrido al mediodía y a la noche. El lugar es muy placentero y cómodo. La ambientación es minimalista, moderna, con buen gusto. La relación entre la comida y el precio es excelente."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "fui hoy a almorzar en flia. los 3 platos muy buenos y abundantes, 2 lomos con mini-verduras y una pasta con verduras grilladas. Los 3 postres tb muy buenos, recomiendo el tres texturas de chocolate: una bomba (desproporcionados $26 porque los platos no eran tan caros, 45 y 29, pero bien lo valio). Detalle: al mediodia no cobran cubierto (quizas porque es nuevo en la zona). El lugar es muy lindo, volvere para desayunar cerca del bosque y esta bien atendido. Y tienen descuento LaNacion!!"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "baffoblu", 
      "text": "el lugares muy muy lindo y el servicio correcto aunque tardan un poco los platos.\r\nla comida es rica, las porciones un poco chicas y los platos un poco aceitosos, pero rica.\r\nlos precios no están mal por el tipo de restaurant que es y tienen descuentos de la nación, amex y banco francés."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "damasito", 
      "text": "Excelentemente ambientado con acceso y estacionamiento muy comodo. Yo comi penne rigatti al pesto genovés con langostinos y comparti previamente un camembert panado. La entrada muy buena y la pasta era italiana y hecha al dente con un suave pesto y unos langostinos a la plancha buenisimos. Todo de excelente calidad y el servicio muy atento y cordial.Guardo para la proxima el tomarme un trago antes. Volveré pronto"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La carta es breve pero todo es rico (de todos modos nos dijeron que mañana extienden la carta). El lugar es divino para ir a almorzar, tiene un ventanal enorme por donde entra el sol. Vuelvo."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xxyy", 
      "text": "Excelente la atención y la calidez de los mozos. La comida muy buena, de excelente calidad. Una carta de vinos más que interesante. Una máxima es la tartine de maracuyá. Felicitaciones al Chef!! Un lugar para hacerse habitué."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bakito", 
      "text": "Llegamos a Soffee por recomendación de amigos. Nos atendieron muy bien, en un ambiente muy relajado. Nos gustó la variedad de ensaladas pero la nota se la lleva la cheesecake. De todas las que probé en Buenos Aires (que son muchas) es la mejor lejos hasta ahora. Un detalle, tienen cerveza Hoegarden, una excelente cerveza blanca. Vamos a volver, tiene buena relación precio calidad!"
    }, 
    {
      "date": "23 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Respect", 
      "text": "Una ventaja para el barrio al que le hacía falta un lugar para ir seguido. Tranquilo, elegante y, a la vez, muy equlibrado en todo."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "amendoim", 
      "text": "Buena ambientación y  buenos productos de lo que finalmente  quedó de nuestro pedido original.  Mucha demora en la preparación con el local  vacío."
    }, 
    {
      "date": "14 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nuchi", 
      "text": "Muy lindo lugar, sobre todo tranquilo para poder dialogar. Buena carta tanto como el servicio. Excelente la carne cocida tal como fue pedida, que es difícil en general que lo sirvan al punto cuando uno pide muy jugoso. Relación precio/calidad óptima"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "franki", 
      "text": "ayer despues de una buena caminata por los bosques de Palermo nos fuimos a almorzar a este restaurant que nos habian hablado muy bien de sus sandwiches y comidas. hacía mucho tiempo que no comia un huevo revuelto tan sabroso. Espero, ir con mis amigos nuevamente despues de nuestra caminanta el próximo día sábado."
    }, 
    {
      "date": "25 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbarita123", 
      "text": "¡Qué buen sandwiche me comí! Super recomendale. El lunes mi padre me llevó de sorpresa a este restaurante diciendome que iba a comer uno de los sandwiches y panes mas ricos. Efectivamente saborié con gusto ese pan y ese jamón serrano."
    }, 
    {
      "date": "14 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tomate84", 
      "text": "Me encantan los sandwiches de este resto. Comi uno de serrano, brie, tomates secos y rucula (este no estaba en la carta pero me dejaron armarlo a mi gusto). Tambien pasan buena musica (nada de esa terrible musica funcional), musica de verdad. Un lindo lugar, donde se la pasa bien. Solo espero que amplien la variedad de sandwiches."
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Hedonista Lukitas", 
      "text": "Ayer fui a almorzar al mediodía y definitivamente me fui más que satisfecho. Un lugar muy ameno, tranquilo y todo lo que comí me gustó mucho.\r\nRecomendable señores."
    }, 
    {
      "date": "19 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "joselito54", 
      "text": "No lo conocía. Me lo recomendaron unos amigos de la zona. La decoración excelente, y por sobre todo tranquila (importante en mis comidas). Soy fanático de los fiambres así que elegí eso para la entrada y la verdad que me encantó: la tienen re clara. Preferí algo suave para el plato principal y las pastas fueron las elegidas. Realmente quedé impresionado. Y con respecto a los postres no soy muy afecto, pero la recomendación de quien nos atendió fue perfecta. Acompañe todo con un Malbec Altos Las Hormigas y estaba impecable, y de vinos algo sé. Pienso volver !"
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris74", 
      "text": "Todo espectacular, nos encantó el lugar, la comida bien presentada y sabrosa"
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucasbson", 
      "text": "La verdad exquisito todo lo que comí, muy buena presentación en los platos, muy buena la atención, están hasta en los mas mínimos detalles y el lugar es sensacional, moderno, cómodo, buena música. El equilibrio justo. Altamente recomendable!!"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zabalita", 
      "text": "Excelente relación precio calidad. Hemos ido varias veces y aunque huelga decirlo, sí volvimos tantas otras, es porque nos encantó. Tanto los platos como los sandwiches son muy recomendables."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hedonista", 
      "text": "Fui el sábado con mi novia por recomendación de un amigo. Me gustó mucho, de entrada compartimos un camembert crocante, después comimos salmón y ella lomo, todo impecable. El servicio bueno, camareras atentas que conocían la carta. Todo en un ambiente agradable. Veredicto: vuelvo."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andywp", 
      "text": "Fuimos un viernes por la noche, eramos 4 y la pasamos barbaro! Todo lo que comimos es muy recomendable (lomo con vegetales, risoto de hongos, penne rigati con langostinos y ensalada verde con queso brie). la atención fue muy buena (amables y atentos). la carta de vinos es muy buena (probamos un Padrillo Malbec, terminamos tomando 2 botellas). los postres riquisimos (excelente la copa soffee!!!!!!!!!!!!)\r\nFelicitaciones por el lugar! tranquilo, bien puesto, muy agradable y excelente música de fondo.\r\nsin dudas, hay que conocerlo. Por nuestra parte, descontado que vamos a volver."
    }, 
    {
      "date": "27 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Maudy", 
      "text": "La comida era excelente con muy buena presentación. El ambiente es muy agradable."
    }, 
    {
      "date": "26 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rvmillan", 
      "text": "Muy buena experiencia. Lugar muy agradable, tranquilo, prolijo, muy bien ambientado. Comida muy bien elaborada y excelente atención."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sensato", 
      "text": "Fuimos a tomar el té con mi pareja, el ambiente es divino, la calidad de la pattisserie excelente, acompañada de buen amúsica y con mesas no pegoteadas que dan para conversar tranquilos. Las teteras y la forma de presentar la mesa muy simpática."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dabeltee", 
      "text": "estuve ayer a la noche por recomendación de un amigo y me encantó... comí un lomo asado exquisito y de postre un brownie perfecto... no tomé vino... el ambiente también está perfecto... en el servicio los chicos tienen muy buena onda y actitud pero puede mejorar un poco... recomiendo..."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pm2010", 
      "text": "Es muy buena la atencion y la calidad de la comida. Tambien es una muy buena opcion para tomar un buen te."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MIGUTRA", 
      "text": "Un lugar en el que pude probar unos Penne Rigatte \"al dente\" como Dios manda, muy bien preparados. Como no puedo probar los dulces me tuve que contentar mirando y escuchando a los demás comentar lo bueno que estaban. La ambientación es excelente. Mesas adecuadamente espaciadas, buena iluminación, decoración cuidada, y hasta el tan importante como olvidado detalle de isonorizar el lugar, permiten pasar un muy agradable momento en Soffee."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Fuimos a tomar el té y quedamos más que satisfechos con la calidad se Soffee. La limonada era muy fresca y se notaba que estaba enteramente hecha con las frutas que pedí, la torta cheesecake INCREÍBLE y el cuadrado de frutos secos riquísimo. El lugar no se queda atrás; excelente la ambientación, con música y luces relajantes. Muy buen servicio, son amables y están atentos sin ser cargosos. Lo recomiendo, es un lugar para volver."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foody", 
      "text": "fuimos tres personas a comer por la noche y decidimos pedir un plato de pescado cada uno realmente muy bueno, vale la pena, los camareros un poco escasos pero el resto todo perfecto, lugar y comida, volvemos sin duda"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "El plato de tournedo de lomo fue uno de los mejores que he comido en los últimos años por la excelente calidad de la carne, tierna y sabrosa, y la cocción perfecta. Además la relación precio/calidad me pareció excelente ya que el ambiente es precioso y hace pensar en un restó más caro. Muy recomendable"
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kryku", 
      "text": "Fuimos por los comentarios de la Guia y salimos más que satisfechos. Eramos 3 personas, una comió ravioles y las otras 2 la pesca del día, todo de primera.\r\nEl ambiente es moderno y comodo.\r\nEl sevicio fue bueno pero podría ser mejor, creemos que esa noche el trabajo los habia sobrepasado.\r\nLa relación precio / calidad es muy buena, a pesar de ello el gasto por persona es superior a lo que dice la guia.-"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tomate84", 
      "text": "fui con dos amigos, se come realmente muy bien (recomiendo lomo con vegetales baby); servicio amable; los sillones que dan al ventanal son ideales para post cena o para sentarse a tomar algo. muy recomendable!!"
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pablom", 
      "text": "Fui con amigos despues del trabajo a tomar unos tragos durante el happy hour, y nos terminamos quedando a comer por el buen servicio, la buena calidad de los productos y el buen precio. Sinceramente tiene una excelente relación precio/calidad. Simplemente el Penne Rigate con langostinos y pesto genovés ya es un buen motivo para ir a conocer Soffee, increible convinación de sabores. Tiene buena distancia entre las mesas, lo que hace que haya un buen ambiente para ir entre amigos o en pareja. Sin dudas voy a volver. Soffee le da un salto de calidad a la zona."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "televader", 
      "text": "Excelente atención, muy buena la comida y la carta de vinos me pareció muy amplia.\r\nLos tragos, riquísimos, mucha calidad."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "COMECOME", 
      "text": "Muy lindo y cómodo lugar con excelente cocina, para hacerse habitué..."
    }, 
    {
      "date": "25 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cuervo1981", 
      "text": "Gran hallazgo en una zona donde faltaba renovación. Felicitaciones al chef y al personal en general, lo disfrutamos mucho. Saludos."
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "florxs", 
      "text": "Lo que todos conocen como una limonada, en Soffee es un gran vaso lleno de sabor, con presentación de trago internacional, y no exagero. \r\nFuí por un simple y sencillo vaso de limonada y encontré calidad y ganas de hacer una limonada con onda. Entonces me dije, \\\"si la limonada es así, como será la caipiroska\\\".\r\nAsique, también la pedí. Increíble. \r\nLos ingredientes estaban trabajando juntos, no sentí ni sabor a vodka, ni sabor a lima, tenía sabor a caipiroska.\r\n\r\nSoffee, es nuevo, porque nunca hubo algo asi. \r\nLo recomiendo, y por favor que la exageración no los reprima, sino que los tiente."
    }
  ]
}