{
  "buenos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mariana_078", 
      "text": "El lugar está bien, la comida cara para un menú exigente pero platos precocidos"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ponelesal", 
      "text": "Sigo insistiendo con este lugar cuando sé perfectamente que no va, simplemente porque está cerca de mi casa y tienen una carta \"variada\" de la que uno podría esperar un buen plato.\r\n\r\nTODO viene siempre ahogado en salsa, sea pasta, carne o pescado. Y la sensación general es que no se preparan en la cocina, si no que vienen de latas. La atención tampoco es buena realmente.\r\n\r\nConclusión ir a este lugar y comer bien no es una garantía, depende de la suerte."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "francisco2222", 
      "text": "Fui al mediodia y había poca gente. Te atienden rápido y la calida de la comida es aceptable. En cuanto al servicio, atienden camareros con experiencia, de los de antes, pero que no están al detalle de la actualidad. El ambiente es agradable, pero llama más el exterior que el interior. Buen lugar si se está por la zona para comer algo rápido al mediodia y \"casero\"."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Lindo ambiente, lo unico que sali con un poco de olor a comida debido a que estaba cerca de la cocina.\r\n Entrada fritata de mariscos, estaban muy buenas, todo muy bien preparado, lo que si muy  chica la porcion, mas por el precio del plato.\r\nPlatos principales: el bife de chorizo un poco duro me desilusiono, las mollejas 10 ptos, muy bien preparadas.\r\nPostre: volcan de chocolate exelente.\r\nLa comida tarda un poco, pero se ve que es preparada en el momento.\r\nLos precios un poco altos, sin el descuentos del %20  no vale la pena, con descuento gastamos $85 con vino.\r\nVoy a volver a probar otros platos."
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "matirodrigo", 
      "text": "Fui con cupón y reserva. Llegamos a las 2120, no nos dieron copa de bienvenida como a las otras mesas. El cupón valía por 1 plato de pastas de hasta $53 salvo cordero o pasta negra. Los platos permitidos valían desde $36 a $48. Los agnolotis estaban correctos. Mis cuerdas de guitarra se notaban caseras pero la salsa tenía demasiadas aceitunas negras de baja calidad q invadían todo el plato. La moza estuvo relativamente bien (se le rompió el corcho y coló el Terrazas Reserva Syrah 04 q divisé en la barra y no estaba en la carta y me lo cobraron $95, lo mejor de la noche). Caro para lo q ofrece."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yanuchi_83", 
      "text": "La comida es aceptable, un poco elevados los precios, no considero que se califique este lugar como \"cocina de autor\", la comida es correcta pero todo muy tradicional."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Las pastas son apetitosas y recomendables.\r\nDesde que los dueños se separaron hace ya un tiempo largo,siguiendo unos con Matilda y otros con Cosentina, este último restaurant, ha ido incrementando los precios de la carta frecuentemente. Es un poco caro en relación a lo que ofrecen. El espacio de arriba es mas íntimo y menos ruidoso que la planta baja."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hanuman", 
      "text": "las pastas son muy buenas"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "efeso", 
      "text": "excelente atencion y muy buena comida incluido los postres,precios acorde...volvere"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polyus", 
      "text": "Vamos desde hace años (antes se llamaba Matilda), y nunca nos defrauda. La carta es muy amplia y la comida es muy buena. La atención es correcta y la ambientación agradable (recomendable arriba). Hemos llevado invitados varias veces y siempre quedamos bien."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lupeluz", 
      "text": "Excelente lugar!! Muy buena la atencion y tienen la mejor mousse de chocolate que ví !!! Super recomendable."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Raulius", 
      "text": "Un lugar tranquilo adonde cocinan muy bien y atienden en forma esmerada."
    }, 
    {
      "date": "2 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "baram", 
      "text": "El risotto mio exquisito y el pastel de papas excelente!!!!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "soloporvosgts", 
      "text": "lo recomiendo ampliamente"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mari77", 
      "text": "Fuimos a cenar el sábado.  Pedimos unos sorrentinos de salmón exquisitos, el rissoto con rúcula y parmesano también!!  Los postres son super abundantes, y la atención muy esmerada!!\r\nBuen detalle la invitación de una copa de champagne! El lugar es precioso!"
    }
  ]
}