{
  "malos": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Quitina", 
      "text": "la carne estaba reseca y eso que habia poca  gente y no era tarde. Las porciones son muy escasas. Le avisamos a la moza de la carne quemada y ni disculpas, mucho menos intentaron cambiar"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "AdamSmith", 
      "text": "Todo regular en general, desde el cordero que se proclamaba tener una cocción de 11 hrs...hasta el matambrito bastante insípido. La atención bastante mala, se olvidaron de traernos la entrada que pedimos y a pesar de no estar tan concurrido se los veía desbordados. No es recomendable, no vuelvo"
    }, 
    {
      "date": "10 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pamphi", 
      "text": "Tentados por la tarjeta Club La Nacion concurrimos anoche a cenar.Pedimos tortilla de entrada, una decepcion el tamaño de la misma. Al pedir la carta de vinos el mas economico era de $ 33 pero al solicitarlo no lo tenian , tampoco tenian vino blanco. Terminamos pidiendo el vino que ellos querian a $56 la botella. Para el fina el asado \" Especial \" era recalentado. No volveremos jamas"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "birke", 
      "text": "no tenian las especialidades, de cordero y buey, pedimos la carne jugosa y la trajeron recocida, no vale la pena volver, lo unico bueno es el lugar, muy buena ambientacion que la arruinan con la atencion y la comida."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "RestoTrotter", 
      "text": "Litoral es una parrilla bien puesta, con algunos platos de cocina interesantes pero que pretende más de lo que puede brindar. Se nota que la carne es buena, y el precio es super razonable, pero todo ello no significa nada si te lo sirven fuera del punto de cocción solicitado. Pedí un bife de chorizo a punto y estaba completamente gris en su interior. El servicio es cordial pero una sola camarera es muy poco para hacerse cargo del salón. Cabe destacar el ambiente, espacioso, bien decorado y con living externo para fumadores. Me costará volver."
    }
  ], 
  "buenos": [
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Muy buen lugar de carnes, ojo de bife exelente, y cordero al horno de barrio muy bueno, muy sabroso.\r\nBuenas ensaladas, papas fritas y el pan riquisimo.\r\nLa carta de vinos podria mejorar.\r\nLa atencion es muy buena y amable.\r\nFuimos con el descuento club la nacion y gastamos 75 por persona con vino.\r\nVolver a ir."
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Nos gustó el lugar. Buen servicio, buena comida."
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "babs", 
      "text": "El lugar es muy agradable, linda ambientacion y pocas mesas.\r\nLa comida no es de primera, sin embargo es accesible.\r\nDado que eramos los ultimos comensales nos \"invitaron\" a pedir postre antes de que cierre la cocina, y a pagar antes de que cierre la caja... Creo que puede mejorar."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Volví despues de unos meses. El ambiente es muy agradable y las intenciones de los mozos muy buenas, aunque esta noche con el restaurante lleno y solo 2 personas atendiendo se hizo imposible recibir la atención que uno merece. La entraña muy buena, era una porción abundante y la trajeron al punto justo que fue pedida. Las ensaladas frescas y abundantes también.\r\nCobran cubiero, lo cual obviamente me molesta, pero en este caso más aún porque ni siquiera lo indica la carta. Deberíamos considerar esto como propina, lastima que el perjudicado sería el mozo y no el dueño del local."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elgurmand", 
      "text": "Fuimos con mi novia a comer un domingo... si bien el lugar no es feo la comida tarda un poco en llegar lo triste es que fui con ganas de probar búfalo y me dijeron que se les termino... otra vez sera"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "semas", 
      "text": "Que se yo,será que tengo la idea de la parrilla mas tradicional,fui en realidad con otra idea , la de degustar carnes bien hechas y me encontre con una parrilla a media luz,con una atención distante,poco proclive a responder preguntas ,hubo dudas hasta si las porciones son para compartir,tan simple como es para uno o no.Las mollejas estuvieron bien , el vacío si bien llego en el punto pedido no estaba tierno.Como cuando empecé,que se yo,no es del todo malo pero tampoco la recomendaría.Se debe mejorar para competir en esta zona y sobre en el rubro parrilla."
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Somalia", 
      "text": "bien el ambiente y la atención fue correcta. sobre la comida, tuvimos que cambiar todo nuestro pedido porque no tenían disponibles ni la entrada ni los principales que tenían en carta. Deberían tener los vinos a temperatura."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Golosso", 
      "text": "Parrilla sencilla, con buena carne y bien servida"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Deboechar", 
      "text": "Lindo resto, con una parrillad rica, pero no fuera de lo común. Demoraron  bastante los platos."
    }, 
    {
      "date": "9 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maluga25", 
      "text": "Lindo lugar, aunque nada especial. Bien la carne. La atención amable."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pablokra", 
      "text": "El lugar es lindo, el servicio y el tiempo de espera de los platos está muy bien.\r\nLa comida estaba bien pero no era guuauuu. Las croquetas de jamón me parecieron una buena idea. El asado estaba bien.\r\nPero el tiramisú de la casa era una copa en la que había vainillas queso mascarpone, dulce de leche y pedacitos de chocolate todo por separado. No era gran cosa."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "odinets", 
      "text": "La comida bien, pero una vergüenza el tamaño de las entradas. Eramos dos, pedimos un pintxo de tortilla y croquetas de jamón y queso. Eran tres croquetitas; en otro plato venía la tortilla: un pedacito de tortilla de 2 x 2 sobre un pancito tostado en medio de un plato gigante. Es muy miserable. Podrían poner cuatro croquetas, ya que éramos dos y un poco más de tortilla. Cuando vimos la tortillita perdida en medio del plato no lo podíamos creer. La moza medio desbordada y no atendía muy bien."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Cuando llegamos el lugar estaba bastante vacío, lo cual nos sorprendió ya que cuentan con el descuento LN. Con el pasar de la noche nos fueron sorprendiendo. Comí la empanada de carne cortada a cuchillo y cebolla de verdeo y me pareció excelente! Cuentan solo con bodegas boutiques en su carta, el que probamos fue muy bueno, también lo ofrecen por copa. El cordero que comí estaba también muy bueno. El resto de los comensales que comieron diversos platos también quedaron muy conformes. Servicio amable y lindo ambiente."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tani52", 
      "text": "Festejamos mi cumpleaños con un grupo de amigos y familiares y nos atendieron muy bien. Los cortes de carne fueron muy bien servidos y de buena calidad. El ambiente es confortable y el espacio entre las mesas es el adecuado. Es un lugar como para visitar y salir satisfechos. Además los precios son muy buenos."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Tobiano", 
      "text": "Lindo lugar, con buena comida. El servicio un escalón más abajo"
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pauv", 
      "text": "Muy rico el cordero, bien tierno. La parrilla muy bien. La atencion buena, lastima que habia una sola camarera y cuando llego el momento de retirar el plato principal y traer los postres la demora fue de unos 40 minutos. El volcan de chocolate rico pero nada del otro mundo. El precio muy acorde con el lugar y la comida, excelente relacion precio-calidad con el descuento de La Nacion."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "buscador54", 
      "text": "Entrada empanadas.... muy picantes.Seguimos con Chorizo...Regular;Morcilla..Muy buena; Riñones..Duros y Chinchilines..Buenos. Continuamos con Cordero sobre pure...Muy Bueno y Asado de tira..Duro.De lo tres postres pedidos el mio, Zapallo en almibar no habia.Vinos: el primero pedido no tenian.....Como broche final la cuenta mal hecha,cobraban 5 cubiertos y eramos 3; y mi Dulce de zapallo que nunca llego!!!! Resumén: No volvemos."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchefmar", 
      "text": "Me llevé una grata sorporesa. El ambiente muy agradable, cálido, con poca luz pero suficiente para ver la carta sin sufrir, con muy buena separación entre mesas y poco ruido de ambiente. El servicio atento, cordial, recomendando platos de la carta y respetando los tiempos entre entrada y plato principal. La comida realmente muy buena. el Bufalo nos encantó. El ojo de bife muy bueno. Ambos hechos al punto de cocción solicitado. la provoleta buena también. Esperaba algo más del volcán de chocolate, pero el resultado final fue muy bueno. Precios acordes."
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "viajertano", 
      "text": "Lugar tranquilo, con lista variada, personal amable. Puntos de cocciòn correctos, posibilidad de elegir cortes especiales, como el bufalo que comi yo. Precios razonables: estaré volviendo."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cbkr11", 
      "text": "Cordero al hornos sobre puré de papas D E L I C I O S O. Nada más. Hay que ir y probarlo. La tabla de quesos como entrada estuvo muy bien. El precio con el descuento de CLN ...un regalo en relación precio calidad y locación. Si buscan una nueva opción, esta es sin lugar a dudas. Porción individual muy bien."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Frazier", 
      "text": "El lugar es bueno. No es el mejor lugar de buenos aires para comer parrilla. Es para repetir, ir con amigos, comer rica carne. Una objeción que tengo es que el puré era chef y estaba frío. El lugar es una casa de carnes eso estaba muy bien!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "yanilore", 
      "text": "Fuimos con una amiga aprovechado el descuento de la nacion, en general la calidad muy buena, el lugar bonito y la atencion bien tambien.\r\n\r\nLo unico que fue malisimo fueron los pinxos que pedimos 2 y era miniatura, literal en 2 mordiscos se fue el pinxo...eso es lo unico que critico"
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "la verdad, la pasamos re bien, comimos bárbaro, fuismos bien atendidos, lgo informal pero bueno, esa es la propuesta, y lo que pagamos es anecdótico, sin duda volveremos"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Draki", 
      "text": "El lugar es muy lindo, aunque las mesas son un tanto pequeñas. El chorizo que pedimos estaba incomible, el resto de los cortes buenos aunque servidos algo fríos. La atención fue correcta. La carta de vinos no era muy extensa, pero tenía muy buenas opciones. Para ser una \"casa de carnes\" deberán mejorar ampliamente los chacinados y agilizar el servicio para que no suceda lo que nos ocurrió a mi y a mis 3 invitados."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "d2monk", 
      "text": "lamentablemente mi experiencia fue neutra, de carnes exoticas que tanto hablan no tenian ninguna, termine pidiendo entraña. Tienen una carta de vinos muy interesante, pero lamentablemente no tenian ninguna de las 4 opciones que fueron descartando una a una a medida que pedia. NO PASA NADA, carnes exoticas se referiran a las camareras colombianas que atienden con la mejor onda que pueden."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "glamorousdoc", 
      "text": "Fui después de haber leído sobre este restaurante y las carnes del litoral (búfalo y cordero) de las que tanto se precia, tanto aquí, como en otro artículo que publicó este restó. Ante mi total decepción no tenían ni búfalo, ni cordero del litoral. Terminé comiendo bondiola de cerdo con batatas fritas, lo cual me resultó rico y la porción era muy abundante (como para 2 personas).  De postre pedí un panqueque de dulce de leche \"quemado\" (según decía el menú) que no me gustó para nada, tanto es así que dejé la mitad, a pesar de ser golosa. Era 1 panqueque común y corriente con un relleno de por lo menos 1,5 cm de alto de un dulce de leche muy espeso, compacto e intolerablemente empalagoso. Tomamos 1 botella de un rico vino espumante que costó $ 30. Nos dieron morrones en escabeche y una copa de vino espumante como atención de la casa al comenzar la comida. El lugar tiene una linda decoración y ambientación. La cantidad de luz es óptima, se vé pero no encandila. La distancia entre las mesas es perfecta. La ubicación del restó es muy buena, en pleno Palermo Soho. Los baños son muy limpios y agradables. La atención fue buena; nos toco una moza atenta y diligente, pero sin ninguna experiencia, ni conocimiento de su metier. Al preguntar yo porque no tenían ninguna de las especialiadades de carne del litoral de las que tanto se jacta este restó y publica al respecto (incluyendo hasta el contenido de colesterol de las mismas), un jóven que estaba a cargo, me contestó en forma muy poco amable, que se habían acabado esas carnes y que no querian MOLESTAR (!!??) a sus proveedores pidiéndoles tan a menudo que le repongan el búfalo y el cordero, lo cual me pareció no sólo muy poco serio, teniendo en cuenta que toda la propaganda que hace este restaurant (incluyendo su propio nombre) se basa esencialmente en sus especialiadades de carnes del litoral, sino también inverosímil y rídiculo como explicación, la cual fue dada en un tono por demás displicente. Si alguien quiere ir a este restaurant a comer sus especialidades en carnes del litoral, le sugiero enfáticamente que llame primero para preguntar si ese día decidieron \"molestar\" a sus proveedores de dichas carnes y en efecto las tienen en su restó para ser servidas; si no se va a frustar y se va a quedar con las ganas, tal como me ocurrió a mí."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pataraujo", 
      "text": "Buenas carne, buenos precios, buen ambiente. Excelente la panera con  queso blanco, morrones asados y una copa de vino dulce para degustar. Un acierto el vino de bodega boutique a precio promocional. Bien las mollejas, el cordero de la casa, una sorpresa (muy bueno). Las porciones son para compartir. Vuelvo seguro."
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cuvee21", 
      "text": "Lindo y agradable lugar, la cocina es MUY lenta, las mozas le ponen buena onda pero parecen un poco perdidas, creo que no hay buena comunicación con la cocina, lo bueno es que es barato (chinchulines $13) y casi todo lo que sale de la parrilla es abundante. muy buena y abundante la entrada del mix de pinxtos. (pequeñas brusquetas con varios ingredientes)\r\nte sirven un moscatel de produccion casera cuando llegas que es buenisimo!!\r\nMuy buena relacion precio calidad, VUELVO a darle otra oportunidad."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Litoral es una parrilla que promete más de lo que cumple.\r\nSi bien su ambientación, decoración y la ubicación de las parrillas a la vista generan un clima agradable, el encanto se fue perdiendo a medida que avanzó la cena. \r\nUna sola camarera para más de 15 mesas muestra una falta de organización grave. Ella fue muy atenta, en la medida de sus posibilidades. La demora se hizo notar y el punto de la carne no fue respetado como se pidió. \r\nEl buen precio compensa estas falencias, aunque sólo en parte. Pueden mejorar mucho."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena relación precio y calidad. El cordero emblema de la casa es realmente muy bueno y el bufalo bueno. La atención es bastante lenta y desorganizada, a pesar de no faltar mozos/as. El ambiente con mesas no demasiado juntas y poco ruidoso ayuda a pasar un linda velada."
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Efficient", 
      "text": "Las recomendaciones de Gonzalo me generaron muchas espectativas. Mi impresion es que es una parrilla de nivel medio con algun corte no tradicoinal, con una atencion esmerada pero al ser un mozo no podia con todo. Voy a volver porque tengo fe que puedo tener una mejor experiencia."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "banfield", 
      "text": "El lugar es ideal para ir en pareja y si aprovechas algún descuento de los que andan dando vueltas se come muy bien a muy buen precio.\r\nLas porciones son abundantes, pedimos de entrada una empanada y unos chinchulines bien crocantes y de plato principal Cordero del Litoral (viene con un pure de papas) y el Corte de Búfalo de Ibicuy además de unas verduras asadas y todo acompañado con un malbec, de esos que no se ven en los supermercados, de $55 (sin postre ya que estábamos llenos) En total gastamos $170 (sin incluir el descuento). Todo muy rico. Para invitar a tu novia/o y quedar de 10."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "madex", 
      "text": "Cuando llegamos habia poca gente y al ser un lugar con poca luz, dudamos en entrar. El lugar en maravilloso, era una panaderia. La atención de una Srta colombiana, excelente. La comida muy buena, entrada, plato principal y postre. Volveremos."
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un lugar muy lindo con una atención que a pesar de no ser profesional, es muy amable. Mantiene algunos recuerdos de la antigua panadería que fue en otros tiempos, con un horno del cual sólo queda la estructura del frente. La comida es muy buena y a buenos precios. La entraña que comimos estaba tiernísima y el cordero con 11 horas de cocción, cumplió con nuestras expectativas ampliamente. Muy bueno!"
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mr_K", 
      "text": "Fui con mi pareja por mi cumpleaños, de lo que estaban avisados cuando reservamos por teléfono, y no recibimos ninguna atención especial por ello. El lugar es lindo, agradable. Los pintxos, como entrada, estaban bien.Nada excepcional. Pedí el Cordero del litoral, que estaba excelente: Gustoso, a punto, con una salsa de pimienta que era una delicia, sobre un puré de papas muy bien hecho. Mi mujer pidió una pechuga de pollo a la parrilla que era un horror. Una vergüenza. De todas maneras, nobleza obliga, cambiaron el plato sin cargo por un bife (correcto). Dudo que volvamos."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carlo", 
      "text": "Los platos que salieron \"express\" de la cocinna fueron verdaderamente MUY buenos (tortilla, cordero, provoleta), mientras que la parrilla me parecio por debajo de las expectativa (asado muy bueno el corte de costilla ancha pero bastante seco, lo mismo con la bondiola).\r\n\r\nVoy a regresar, poniendo atencion en no pedir platos de la parilla y concentrarme en la cocina.\r\n\r\nEl lugar muy acojedor y el servicio fue bueno"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cargarcia76", 
      "text": "Fuimos por la referencia de la guía; acertada ambientación, servicio preciso y amable, de pronto faltó un poco de conocimiento para recomendar la carta de vinos. La tortilla española, de excelente preparación, novedosa presentación, muy recomendada, provoleta acertada, mollejas bien, solo bien, la parilla normal, nada extraordinario, muy buenos postres, presentación diferente a lo normal, muy recomendados. Volveremos, a disfrutar de la cocina y los postres."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "centell19", 
      "text": "Todo muy bien, lindo ambiente, muy rica la carne. Lo más flojito, el servicio, super atento, pero un poco enliado, pero solo en detalles, nada que no se pueda mejorar. Muy linda experiencia"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matan", 
      "text": "Muy buena la cocina, ni hablar de la ambientación. Excelentes las entradas, tanto los clasicos montaditos como la muzzarela frita, por ejemplo. \r\nLos cortes a la parrilla tambien muy buenos. Los mozos son pocos pero atienden muy bien. \r\nEl lugar vale la pena."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "kawendio", 
      "text": "buenas intenciones...pero no basta; faltaban 3 platos de una carta corta; tambien faltaba un vino; el cordero que figura en la pagina web tampoco estaba! la entraña sin la piel pierde mucho, y la bondiola tenia un poco de regusto a heladera; mucha gente dando vueltas por el local pero solo una camarera; la musica hay que elegirla un poco mas..todas cosas a mejorar; bien la relacion cantidad/precio. para volver a  probar en unos meses..."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Borra18", 
      "text": "Lo conoci pasando por ahi y me impacto mucho el lugar. Comi el cordero Patagonico, espectacular. Las chicas que atienden muy buena onda"
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pampa81", 
      "text": "Muy buena comida recomiendo entraña. y de postre el \"postre mechi\" muy bueno... la atencion genial y el lugar  muy lindo"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sibaris", 
      "text": "Muy lindo ambiente, una vieja panadería dispuesta hacia el fondo, en donde las mesas están ubicadas dejando un muy buen espacio, pensando en la comodidad del comensal. La atención es muy cálida y servicial, aunque no siempre del todo profesional. La carta de vinos no se corresponde con las existencias reales (que son mayores). Los pinchos, fantásticos. El ojo de bife, en su punto y de una carne superlativa. Muy recomendable, sin pretensiones y con precios razonables."
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Muy buena comida, abundantes guarniciones, postres muy recomendables. Atención atenta y amable. El ambiente ideal, espacioso, y por suerte no se llena tanto. Seguramente volveremos"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gene", 
      "text": "Comimos el festival de Pintxos, que son en realidad brusquetas, y matambre de cerdo. Ambas cosas muy ricas. La moza estuvo siempre pendiente y el ambiente nos encantó. Muy relajado. Volvería a pesar de que los precios no son económicos."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Realmente nos gustó todo. Buen servicio, buena carne y lindo lugar."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchizi_vp", 
      "text": "sinceramente EXCLELENTE!!!. La verdad es que fuimos a las apuradas por el dia de los enamorados y estaba bastante vacio y ya pense que no iba a ser una buena noche pero la verdad todo lo contrario, pedimos un \"cordero del litoral\" que recomiendo  y matambre de cerdo y de entrada una empanada de yacare que tambien recomiendo solo que salia $14. En fin muy buen lugar y muy ric ala comida y precio sobretodo por el descuento con clarin365. VOLVERÉ!!!"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Popea", 
      "text": "Las mejores papas fritas que probé en mi vida. Son crocantes por fuera, pero jugosas al morderlas. La ensalada de la casa es muy buena también (rúcula, tomates disecados, nuez, queso brie y palta).\r\nEl servicio queda un poco por debajo del nivel de la comida que ofrecen, pero ok en general."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "RudoCre", 
      "text": "Muy lindo lugar, bien atendidos. La carne muy buena y en su punto justo."
    }, 
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "june", 
      "text": "La calidad de todo lo que comimos era excelente, desde las mollejas hasta el cordero, y un ojo de bife impecable. Estábamos avisados sobre la lentitud del servicio pero la verdad es que había poca gente y no es que \"las mozas no dieran abasto\"... es que no daban bola! Atención bastante antipática pero correcta. Recomiendo ampliamente, me sorprendió la cocina."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gise27", 
      "text": "El lugar cómodo y tranquilo, nos reservaron un buen lugar. La comida exquisita desde la entrada al postre.Buen vino, caro pero valió la pena.La atención muy atenta aunque un tanto lenta. Había mucha gente y las dos mozas no daban a basto.Para volver a ir!nos gustó mucho."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fukerito", 
      "text": "Fuimos porque mi novia tenia el 30% de desc con la tarjeta de un diario conocido.\r\nEl lugar es muy lindo, se ve que antes era una panaderia y mantienen los hornos decorativamente.\r\nLa comida es exquisita, de entrada comimos 2 muy buenas empanadas, de plato principal, yo comi carne de Bufalo y mi novia el cordero cocinado por 11 hs y lo mejor vino al final, un exquisito volcan de chocolate, que si bien nos pidieron disculpas porque exploto (no tenia la forma) era una delicia.\r\nLas mozas muy atentas.\r\nPara volver!!!"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claraL", 
      "text": "Excelente lugar, lo recomiendo. Muy buena atención, el dueño está en todos los detalles."
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Edgethehack", 
      "text": "Un excelentisimo lugar para recomendar sin dudas.\r\nLa calidad de la comida es excelente, el precio en relacion esta mas que acorde, de bienvenida te sirven como certesia una copita de un vino espumante adictivo que esta barbaro. Los postres son una maravilla, y las carnes de primera. Lo recomiendo. Y no se asusten si al llegar no hay mucha gente."
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "netneko", 
      "text": "El lugar es lindisimo,la copita que te dan en la entrada es riquisima (y eso que a mi no me gusta el vino),las papas fritas son geniales (oero hay que pedirlas sin sal porque le ponen mucho)la carne es muy buena pero algunas porciones son muy chicas,por ejemplo el matambrito.Y los postres también,muy ricos pero porciones chicas.\r\nRecomiendo el \"postre mechi\" que es el clasico volcán de chocolate con helado,pero bien hecho."
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Monka", 
      "text": "Muy buen ambiente, la comida riquisima, es uno de esos lugares en donde te hacen sentir como en casa, la atención de las chicas es rápida y las sugerencias excelentes."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "COKETEIN", 
      "text": "Me encanto el lugar, la comida y la atencion, es un lugar para ir desde solos hasta con toda la familia.felicitaciones a los dueños por este nuevo emprendimiento!!!!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jitrueba", 
      "text": "La carne muy tierna y unas tapas excelentes!!"
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sevilla", 
      "text": "Muy buen lugar, con mucha onda. La calidad de la comida me parecio de primera y la atencion muy buena. Recomiendo de postre el dulce de Mamon, espectacular. La copita que sirven de invitacion Excelente, un muy buen detalle"
    }, 
    {
      "date": "19 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Perico72", 
      "text": "Excelente lugar , con una parrilla superior y muy buenas entradas, recomiendo los montaditos. Tiene tambien otros platos para el que no quiere parrilla o carnes...(raviolones de jabalì x ej ) de altisima calidad. el ambiente y la atención muy agradables. Perfecta relación precio -calidad. Voy a volver seguido."
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Aniko", 
      "text": "Me gusto el lugar, la atención de su gente.Muy buenos sus platos, excelente los raviones de calabazaLugar para recomendar"
    }, 
    {
      "date": "17 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gaby17", 
      "text": "La comida es muy buena y la ambientacion excelente. Lo recomiendo 100% para pasar un momento agradable."
    }
  ]
}