{
  "malos": [
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ilznarf", 
      "text": "Servicio extremamante lento y desorganizado. Sin aviso alguno me cobraron 7.00 Pesos de servicio de mesa. Ni siquiera me dieron una canasta de pan y manteca. Al preguntar porque me cobran este servicio ya que lo unico que me dieron es un cuchillo y tenedor, me dijo el gerente que era por el derecho de estar sentado en el local.\r\nEn este \\\"Bistro\\\" solamante me veran dos veces; la primera y la ultima. No se lo recomiendo a nadie."
    }
  ], 
  "buenos": [
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "Un lindo bar, con vista fntastica a la plaza san martin, para hacer un alto al final de la tarde tomar un rico cafe y comer una torta o unas ricas medialunas."
    }, 
    {
      "date": "9 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lu_2010", 
      "text": "Muy lindo lugar para comer algo rico y compartir un buen momento. Me gustó mucho la ambientación y la atención fue muy amable. Les recomiendo probar las pastas, yo comí unos ñoquis a la bolognesa riquisimos."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Si_Barita", 
      "text": "Fui a merendar, muy bueno el cheesecake. Destaco los lugares cerca de la ventana, que tiene una vista preciosa de Plaza San Martín y del Círculo Militar. La atención es azarosa, ya que fui varias veces y no siempre tuve la misma atención."
    }, 
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luciaw", 
      "text": "Fuimos con otra persona a tomar una merienda, la misma fue exquisita, pero la atención de la moza pésima, mala cara permanente, le pedimos dos tostados y dos cafés con leche con poco café y trajo los dos demasiados fuertes, ya empezamos mal, cuando le pedimos un poco más de leche, la trajo pero siempre con mala cara, me da pena un lugar tan lindo que sea arruinado por una mala atención, siendo que queríamos pobrar ir a cenar con mi marido, pero sinceramente tenemos temor que nos suceda lo mismo. Ojalá puedan corregir este temita."
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sebastián11", 
      "text": "Excelente lugar, una ambiente muy agradable, ideal para ir en pareja, la noche que fuimos a cenar había un cantante de Jazz cantando en vivo con su banda, hermoso restaurant, comida muy buena, le falta algo en la atención de los mozos aparte de que solamente había 1."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "rucula", 
      "text": "Un lugar con una decoración de estilo, propuesta buena, bodega actualizada, en general  volvería. No lo conocía, atención buena"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "AnditaTry", 
      "text": "Fuimos 3 amigas un sábado. Compartimos 3 entradas, 3 platos principales (excelente la trucha y el risotto de cordero), 1 postre (cheesecake de chocolate blanco, muy buena!!). Muy lindo ambiente. La música en vivo un poquito alta pero buena. Relación precio/calidad  adecuada. Excelente la atención del mozo, Javier. Recomendable 100%."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LeNoir", 
      "text": "Buen entorno, ambiente que mezcla estilos (poco consistente), buena comida, un solo mozo !! (pobre flaco), fácil descuento por Amex Selects. Volveré."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mononet", 
      "text": "El lugar es hermoso, delicado, fino fiel reflejo de una casa de época. Las cartas super claras, con carta de bebidas tambien muy completa... Los platos riquisimos y con muy buena presentación (recomiendo pollo a la Velenciana).. destaco sobre todo la atención, muy amables... Para nada ruidoso y muy intimo... \r\nn detalle, estabamos sentados cerca de la ventana y las cortinas estaban cerradas, nos hubiese gustado cenar viendo un poco la plaza San Martin..."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Mechitac", 
      "text": "Màs allà de que reconozco la puesta en valor que han hecho de la esquina del Palacio Paz, por favor, que entiendan que los porteños tenemos tradicionalmente una idea de tamaño de la taza del cafè doble o làgrima doble, ya que el pocillo minùsculo en el que a uno le sirven cuando pide una làgrima doble es una interpretaciòn libre de Torcuato & Regina ( es de menor tamaño que un cortado tamaño americano)"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gruakayk", 
      "text": "Excelentes los spuntini (muy creativos) es algo diferente.\r\nLa coteleta buena pero no deja de ser una milanesa napolitana.\r\nMe gustó mucho el ambiente y tb la atención."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cositarrica", 
      "text": "Excelente atención y muy buena la comida; lindo ambiente. Lástima la panera. Eran unos pancitos negros medio gomosos y uno triángulos de pan lactal, finitos, húmedos y hasta mal cortados. Una pena. Habrá que darles otra oportunidad."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mimiiiita", 
      "text": "El lugar es precioso, la atención muy esmerada, y la comida muy buena. Pasamos una noche de San Valentín memorable porque además había una banda que tocaba jazz lo que hizo que todo tuviera un toque muy especial. Hiper recomendable. Volveremos."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "davidl", 
      "text": "Estuve en la merienda. Los scons creo que son los mejores que probé en Bs As. Aunque el lugar es agradable es muy pretensioso en relación a la infraestructura que ofrece, todo ese estilo franchute robado de alguna revista de decoracion. Me pareció desorbitante sus precios."
    }, 
    {
      "date": "5 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Colecovillo", 
      "text": "Comimos una entrada muy buena, el plato principal estaba mejor y ni hablar el vino. La calidad de los productos solo es para entendidos. Super recomendable."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mientras", 
      "text": "es un restaurant muy romantico estilo frances, a la noche hay velitas y tiene musica ambiental muy agradable. nos pedimos spuntinis. muy buenos los camarones fritos, las salchichitas al vino tinto y los quesos, ideal para acompañarlos con un buen vino. no pedimos postre pero sí probamos los tragos: la caipiriña y el trago de la casa que tiene campari super recomendables."
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "blackhole", 
      "text": "Fuimos a cenar con otra pareja de amigos recomendados por la revista LaNación. INcreíble lo que hicieron con esa esquina de la plaza san martin. Nos tentamos con los spuntinis muy tanos y ricos. Los cocktails son buenísimos, especialmente el Mojito que me tomé. Muy recomendable. Volveré de día."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daywalker", 
      "text": "Un lugar sacado de europa!!! es como una pequeña porcion de paris. Unas copas de vinos exelente en una barra unica y la musica encantadora, altamente recomendable"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tanogourmet", 
      "text": "Excelente comida"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aduanero22", 
      "text": "Fuimos la noche de san valentin, había una banda de jazz en vivo, el ambiente y la atención realmente se destacan, pasamos una noche increíble, comimos un risotto con frutos de mar y un solomillo de cerdo al oporto con pure de manzana y ciruelas pasas, riquísimo, súper recomendable!"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LeChat", 
      "text": "Excelente restaurante, ambiente muy agradable, te sientes en casa y relajado.  Para mi, un descubrimiento."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elsy", 
      "text": "Tuvimos el placer de compartir una cena con amigos en TORCUATO"
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tano14", 
      "text": "Almorcé a las 4 de la tarde, exquisito. La otra vez también estuve en un horario raro, y siempre tienen la cocina abierta para comer. Comí platos que no se ven en otros lugares, ej los spuntinis, suplí di riso, salchicas al vino tinto, la porchetta, las pastas de Mirko. Todo muy rico y artesanal y con insumos de primera calidad. En pastelería me maté con las mini sfogliatella"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aduanero22", 
      "text": "Me encantó la ambientación del lugar, muy francés, con arañas muy lindas, rosas en las mesas y está armado temático con la historia de Alvear y Regina Pacini.\r\nFui al mediodía y pedí el plato sugerido, un lomo con salsa de vino con hongos, con tomate asado y papas de campo ($55), un tiramisú de postre y un café (lavazza). La calidad de la comida muy buena, se nota que el lugar es nuevo porque había mucha gente y se lo veía al mozo un poco desorganizado, pero fue muy atento conmigo.\r\nConclusión: volveré, y voy a probar la noche."
    }
  ]
}