{
  "malos": [
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "buckingham", 
      "text": "Fuimos a comer por ser vecinos y por los comentarios positivos aquí. Fue una desagradable decepción. Tardaron en traernos la comida y cuando vinieron, el ojo de bife estaba \"FRIO\", duro y seco (del mismo modo que le ocurrió al otro comentario negativo que hay). Parecía recalentado. La presentación del plato, horrenda. La guarnición (una papa seca), vergonzoza. Finalmente, si quieren ver u hospedarse en el hotel, tal vez sea una buena experiencia, pero en la pizzería de la esquina se come mucho mejor."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "kryku", 
      "text": "Excelente el ambiente y la atención, quizas porque era sábado que nos comentaron que no es un día de mucha concurrencia la comida no fue todo lo buena que opinan otras personas en esta página. En nuestro caso el ojo de bife no estaba en el punto solicitado u el solomillo estaba muy seco y la reducción de aceto era mínima.-"
    }
  ], 
  "buenos": [
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rodri_fco", 
      "text": "La comida mas que buena. El ojo de bife no estaba muy a punto (mas bien bastante cocido), pero las papas rusticas, los ravioles de rucula y el postre (crumble de manzana) muy buenos. El ambiente es hermoso, muy bien decorado, de uno hotel de primer nivel. El servicio excelente, a pesar de haber tardado un poco en algunas cosas, la amabilidad de la srta que nos atendio fue notable. Y aparte de panes blanco y negro comunes, te dan una degustacion de 3 aceites diferentes para probar con unas tostadas, muy ricos.Un poco caras las bebidas, pero al no cobrar servicio de mesa se compensa. Recomiendo"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "velita", 
      "text": "Todo muy lindo, muy buena ambientación y atención.- La comida acorde con el lugar, el precio bueno (pagamos menos por el descuento del club La Nación).- El menú y los vinos no son muy variados, pero todo nos pareció  re bien.- Sin duda volveriamos al lugar.-"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldecolonia", 
      "text": "Todo muy bueno, la atencion, la comida y un ambiente incomparable con precios mas que modicos, para volver cada vez que se pueda"
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Leandro78", 
      "text": "Un lugar increible para una cena super tranquila en un hotel tradicional como el Savoy. El servicio excelente con todos los detalles para que uno se sienta 10 puntos, desde que llegas hasta que uno se retira. El ambiente es muy relajado para charlar sin ruidos ya que hay pocas mesas y estan bien separadas. Los mozos te explican los platos como se debe hacer. Con el descuento de Club La Nacion es una risa lo que te sale la cena. Volvere sin dudarlo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sheremis", 
      "text": "Excelente ambiente, muy buena comida, trato excelente del personal.\r\nPara destacar el edificio ha sido reciclado a nuevo manteniendo el lujo de los anos 30."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "RayBan", 
      "text": "mesa con 4 personas, vino terrazas, 2 aguas, 2 entradas compartidas, plato principal y 3 postres, 4 cafes. Con el descuento de club la nacion pagamos 60 pesos cada uno. Excelente"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adriel", 
      "text": "Excelente en todo. El Hotel Savoy está festejando sus 100 años con una maravillosa propuesta que incluye una cocina impecable, una atención dedicadísima y profesional y un ambiente elegante y confortable. Desde la recepción hasta la despedida todo está súper cuidado. Sólo puedo decir que es muy recomendable porque además de todo lo antedicho, los precios son muy pero muy accesibles. Volveremos seguro."
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tani52", 
      "text": "Normalmente no voto muy seguido, pero creo que el lugar lo merece. La atencion como la comida son de primer nivel. La carta tal vez un poco corta igual que la de vinos, pero que se reemplaza con la calidad de lo servido y la atencion del personal. Los precios mas que interesantes, nada parecido a los de los hoteles con los que compite, si se aprovecha el descuento de la Nacion mas que recomendable. Para volver sin dudarlo."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "Realmente una sorpresa, una perla en el centro, se nota que remodelaron con muy buen gusto el restaurant del hotel Savoy y ademas la comida es muy rica, tambien me sorprendio la relación precio calidad, no es caro para nada, todos fueron muy amables y el ambiente es increible te transportas a principios del siglo pasado, la verdad toda una experiencia, voy a volver y lo recomiendo, Solo falta mejorar la carta de vinos."
    }
  ]
}