{
  "malos": [
    {
      "date": "24 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vpalermo", 
      "text": "Fuimos a cenar, el lugar lindo sobre todo las mesas al libre lo cual en invierno se compica, adentro un lugar muy,muy pequeñopero agradable.La liebre estaba bien, sin mas, las papas que acompañaban con un sabor raro. Ahora eso si: NO PIDAN RISOTTO!!! el arroz estaba crudo, lo devolvimos y lo trajeron nuevamente igual que como lo llevaron, pobre, semi crudo, sin sabor. Mala relación precio- calidad. El postre estuvo bien pero pobre tambien. Conclusion: si sos argetino no vayas a un restaurant frances: te moris de hambre! Chau!"
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "jako", 
      "text": "Simpatico pero la comida bastante regular. La Centolla estaba bien, pero los principales de regular para abajo."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "De entrada, una degustación de patés buena. De allí en más no fue tan positivo. Soufflé de queso líquido, o sea crudo. lomo con papas Dauphine, durísimo, o sea, no era lomo. A pesar de las excusas y reconocimiento de los errores, no nos atrevimos a probar los postres. No vuelvo."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "borgani", 
      "text": "De entrada nos dieron una degustación de paté que estaba mas o menos bien. Mi plato fue un trío de pastas rellenas. La presentación era muy coqueta, y estaban aceptables, mas el relleno que la pasta en sí. Es un lugar algo caro. Es para ir en pareja, y pasar un rato agradable, porque el ambiente digamos que está lindo. Pero si querés ir a comer rico y no quedarte con hambre..mmm, no da."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "coolguyba", 
      "text": "Una verdadera desilusion, pensamos que la comida seria super, siempre tienta la idea de un bistrot y con lugar para sentarse afuera!lastima que la comida fue un desastre, dips demasiado salados(salmon) o secos(hummus)plato principal(carne con papas dophinoise y langostinos) ambos llegaron frios a la mesa,la carne con demasiada grasa resulto incomible,el servico es bueno pero nada espectacular,una verdadera lastima como dije al comienzo,vieron que el plato de carme volvio casi sin tocar y no hicieron ningum comentario, solo se disculparon por  la comida fria.\r\nNo volveria,hay mucho por mejorar!"
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "parallellines", 
      "text": "La ambientación del lugar es muy buena, desde la iluminación, la decoración y la música. La atención es super amable y atenta.\r\nCarta chica pero de calidad. Recomendable sin dudas"
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Bombilla", 
      "text": "El lugar tiene muy buena ambientación y música, hace un poco frío en el invierno.\r\nEl plato está vez no fue de lo mejor."
    }, 
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "babs", 
      "text": "La comida es muy rica, aunque los platos son un poco \"acotados\". La atencion es de primera, nuestro camarero (dueño?) estuvo bien dispueso para cualquier solicitud nuestra: cambiar una guarnicion, tostarnos pancitos, etc.\r\nLa carta sugiere en 3 idiomas un 10% de propina.  Creo que la mayoria de los porteños solemos dejar propina, a mi entender dicha sugerencia le baja categoria al lugar. Igual vuelvo!"
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Reconozco que la comida es rica igual que la presentación de los platos, paro nada que digas uauuu. \r\nEl principal problema es el tamaño de las porciones en relación al coste de los platos (la media de los principales ronda los 85 pesos) son excesivamente chicas las raciones. Pedí magret de pato (el cual no tenía la cocción perfecta) y había dos mini trozos en el plato igual que el platito de risotto de mis amigas. Siempre pedimos un plato y un postre para compartir, esta vez cada una nos pedimos uno (micro tarta tatin). \r\nAmbiente agradable y buen servicio"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un buen queso camembert para la entrada, la merluza negra con vegetales era deliciosa al igual que el postre de tarta de manzanas.\r\nEl lugar  tiene su estilo, pero  resultó un poco caluroso dado que estaba encendido el aire acondicionado con la ventana abierta. Por otro lado, creo yo, no se debe confundir la iluminación tenue y cálida, con  no tener iluminación suficiente. De todas maneras volveré a probar otros platos."
    }, 
    {
      "date": "26 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "najmud", 
      "text": "Fuimos muy sugestionados por la confección de la carta. El ambiente no es muy bonito pero sí cuentan con una hermosa barra. A la tercera silla inestable desistimos de pretender sentarnos como corresponde.\r\nEl plato de mariscos y caracoles de entrada estuvo bien, pero los caracoles no tenian su tenedor correspondiente. La pesca del día, absolutamente desabrida y el confit de pato cumplió, pero el patito era realmente mínimo. \r\nPedí una compa de vino y fue más que amarreta. \r\nRidículamente caro por lo que nos ofrecieron. No volveríamos jamás."
    }, 
    {
      "date": "10 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "BatmanyRobin", 
      "text": "Batman: Ambiente agradable para ir en pareja. Comida sabrosa, pero carta limitada. Atención y vinos muy buenos. Fue una batiexperiencia repetible.\r\nRobin: Adhiero a la batiopinión. Pero lo considero agradable para ir en pareja cuando te importa más la companía y el ambiente estético que lo que vas a comer. La comida está bien presentada, pero en cuanto al sabor, no es adecuada para paladares exigentes.\r\nAtención cordial. Santos recórcholis, muy buena música!"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "reinahada", 
      "text": "Excelente el clima, la comida, los postres. 100% recomendable."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LANATA7", 
      "text": "Fui recomendada, la verdad no volvería. No quiere decir que no me haya  gustado, pero fue una salida más. El ambiente era agradable, pero no se destacaba por nada, sin embargo nos sentimos cómodos. El servicio y la música no tuvieron fallas. La relación precio calidad de la comida nos pareció algo absurda. Poco abundante, así que si van con novios hambrientos no se los recomiendo. Puede llegar a ser un comodín para una noche sin grandes pretensiones."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Muy lindo lugar. La cocina es bien francesa y gourmet, muy elaborada y de porciones chicas.\r\nLo mejor es la carta de vinos, unas cuantas etiquetas para pedir por copa y la posibilidad de pedir media botella en un decantador.\r\nLa atención fue muy cordial. \r\nCon el descuento de CLN el precio me pareció razonable"
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "emi80", 
      "text": "Excelente atencion, la comida muy buena, la carta de vinos excelente.....y el ambiente es ideal para ir en pareja y estar relajados"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "carlitalp", 
      "text": "Fui con amigos y mi hija un domingo al mediodía; hasta las 14:00 hs no había nadie más que nosotros en el lugar. Pedimos un brunch que estuvo muy bien. No es abundante así que no lo recomiendo para compartir. La atención muy buena y calida, la dueña  es super amable y le da una onda especial al lugar. Tiene un patio divino que de noche está calefaccionado.A mi me dan ganas de volver."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "Frió día, romántica cena. Nada puede describir mas esta joya escondida, el lugar ya se destaca desde la puerta con sus mesas y sillas al aire libre especialmente bajas que hacen recordar esos veranos joviales. La iluminación es tenue, pocas mesas y muy buena entrada, la carta es acotada pero no por esto carece de imaginación, platos para todos los gustos, apuntando a la comida francesa, probé un rico pato, muy bien decorado y se distingue sobretodo la excelente atención del mozo con un extraordinario interés por los detalles y crear un magnifico ambiente.\r\nMuy Recomendado."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "germanpuente", 
      "text": "El lugar es agradable, pero el aire francés se enrarece con mozos vestidos como hippies y música que no entona. Los platos son realmente pequeños y el precio, por lo tanto, algo desproporcionado. La calidad es buena, pero no al punto de preferir quedarme con hambre. Son muy cordiales en la atención, pero les falta training en la atención (algo relajados. La anfitriona, con ese acento francés tan característico, le da un plus en la entrada del lugar."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Lord_Nosfe", 
      "text": "La maison es un reducto muy especial.!!\r\ndelicado ambiente de una casa antigua regenteado por jovenes franceses.\r\n\r\nEn la tabla de quesos sobresalía la presentación, pero resulto ser muy escueta( pero con quesos de alta calidad) la tapenade, no es otra cosa que una antigua receta provenzal, que estava exquisita, con un ligero toque de anchoas.!\r\n\r\nmuy buena atención, para recomendar el show de creeme brule. Buenos tragos.!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Una delicada cocina francesa de tradición,el menú cambia regularmente.Ostras y ravioles rellenos de ciervo, deliciosos.La carne de cerdo agridulce estaba seca,pasada de punto. \r\n  La temperatura ideal de la noche de primavera, se asoció al relax en el jardín-patio de adelante, con sus sillones y sofás,para disfrutar de charlas en pareja sin molestias.Una carta de vinos con etiquetas no comerciales que bien acompañan el menú."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zoelita", 
      "text": "Fuimos a buscar el brunch a una hermosa casita de la campiña francesa. Estuvimos solos en el lugar, por casi una hora y veíamos a la moza ir y venir lentamente a buscar primero las frutas frescas, luego a exprimir el jugo, más tarde a hacer las mini mini mini tostadas y por último a traernos de a uno los utensilios de la mesa. La comida de primerísima calidad pero el timing.... casi hizo que el brunch se transformara en la cena."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PepiMat", 
      "text": "Me gustó mucho la comida, la blanquete de ternera muy tierna y sabrosa. El lugar también muy agradable. Pero me pareció muy muy caro"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kungfulanda", 
      "text": "Fuimos con amigos, eramos 4, el servicio y la comida realmente muy buenos. La calidad de la comida y la presentacion muy destacables en todos los platos. Las porciones son poco generosas y las entradas salen lo mismo que los platos principales, eso nos pareció un poco desproporcionado. En términos generales ambientación, comida y servicio muy bueno. Es un lugar para volver y recomendar."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "niconicolai", 
      "text": "Tuve dos buenas experiencias en este restaurante en el cual el servicio es atento y la comida muy rica (especialmente \"les gambas à la provençale\"). Las mesas del patio son muy agradables.  Solo faltaría que pongan un menú a la noche. Que sea para una cena romántica o con amigos, es para recomendar."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "naitzio", 
      "text": "el lugar está bueno, casa refaccionada, bonito, la comida tardó tanto en llegar, como mi dry, como todo, que pensamos que se habían olvidado de nosotros, la comida estaba bien, sin descollar, pero el servicio.... los mozos muy simpáticos pero no tienen ni idea del oficio que desarrollan."
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PS01", 
      "text": "Fabulosa alternativa para cenar al aire libre en un patio con un \"feeling\" muy mediterraneo.\r\nImpecable y creativa  presentacion de los platos los cuales son de muy buen nivel.Carta de vinos chica pero bien elaborada  y  de precios supremamente razonables.\r\nServicio de buen nivel."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "chuchy", 
      "text": "interesante propuesta, solo se accede por reserva y el menu es unico. muy rica y abundante. el ambiente lindo pero pequeño, es para ir con amigos."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Excelente es poco!!!! Los platos de primerísima calidad la atencion de maravillas, y la dueña se la ve en todo momento corriendo por el restaurante para que todo este en su lugar (los que se quejan por el precio no les hagan caso; primero que no es tan caro y segundo todo es de un nibel mas que bueno) si están en duda, no duden mas y vallan porque no se van a arrepentir:"
    }, 
    {
      "date": "24 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Georgiana", 
      "text": "Excelente opciòn en un ambiente agradable, con buena mùsica y mesas adecuadamente separadas. La comida es exquisita y està atendido por su propia dueña lo cual suma a la hora de recomendarlo y volver."
    }, 
    {
      "date": "15 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lingalinga", 
      "text": "Muy buena la comida asi como los tragos que ofrecen en la barra. El ambiente logra un perfecto equilibrio entre la elegancia y el sentirse comodo y relajado. La carta de vinos es una coleccion de hallazgos fabulosos. La dueña y su hermana francesas son encantadoras y estan atentas a todos los detalles para que la maison sea sin duda una de las mejores experiencias gastronomicas de la ciudad. Un poquitin caro quizas."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Excelente elección para una noche de verano ya que tiene mesas afuera. Como siempre la comida exquisita, el lugar muy agradable y buena música de fondo. Su dueña, está pendiente de todos los detalles (el ojo del amo...). Muy buena carta vinos a precios más que aceptables.  Esta vez elegí un Confit de Pato que era una exquisitez. Acompañamos con un Bramare Luján de Cuyo, servido a correcta temperatura. Cada vez me gusta más La Maison."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "2xelmundo", 
      "text": "Grata sorpresa! Habiamos pasado por este lugar mil veces sin llamarnos la atencion. Hoy decidimos probarlo y nos llevamos una grata sorpresa! La comida, el ambiente, la atencion y todo, fue impecable. Super recomendable..."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Muy buena experiencia. Compartimos platos y llegaron divididos  con excelente presentación. El ambiente, la música y la atención además de la cocina lo califican para recomendar y obviamente volver."
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Excelentes"
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucasnanni", 
      "text": "Fui con un Querido Amigo a almorzar el Sábado pasado. La verdad es que la experiencia fue excelente. La ambientación es austeramente elegante, una barra bellísima y cuadros y musica muy lindos. La moza que nos atendió es hermana de la dueña y hace seis meses que viven en BA. Todos los que trabajan en el lugar son Franceses y eso le da un toque al lugar. Un camembert tibio con damascos excelente, luego un confit de pato perfecto y para cerrar creme brulee y degustacion de chocolates con una relacion precio calidad EXCELENTE. Buenisimos vinos de bodegas Boutique."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "calabirra", 
      "text": "Cazas y pescas del día siempre abundantes, a diferencia de otros platos de la carta que tal vez son porciones menores(aunque exquisitas como la entrada de mar, o el principal de mollejitas).\r\nVinos de gran relación precio calidad por ser bodegas boutique.\r\noptima atención y la buena vibra del lugar completa la noche para una cena divina. La raya salteada que comí allí en una pesca del día fue reveladora, tanto por su cocción y textura como por su combinación justa de acompañamientos vegetales y risoto al limón, si la comes en un 5 stars y te la cobran 150$ no tendrías nada que decir.EXCELENTE!!"
    }, 
    {
      "date": "9 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fdonna", 
      "text": "Excelente servicio, impecable atención e increíble comida. De la mejor comida francesa de  buenos aires. \r\nRelación precio calidad excelente"
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silwie", 
      "text": "Nos encantó. El ambiente super tranquilo y romántico. La dueña es muy atenta y explica los platos. Fuimos de casualidad y queremos volver pronto. La carta es muy buena y los vinos son de lo mejor. Un placer!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "K_gm", 
      "text": "Carta reducida, al igual que la carta de vinos, pero muy buena la comida (el pato delicioso) y tenian etiquetas buenas entre los vinos también. Deberían actualizarla a los años que efectivamente tienen. Los mozos no son acorde a la onda del lugar pero hacen la velada muy relajada y son muy amables! Los platos son chicos asi que hay que pedir entrada y principal. Hermoso ambiente. Muy recomendable! Tienen descuento Club La Nación"
    }, 
    {
      "date": "3 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "Volví a La Maison. Pasó a la lista de mis preferidos. \r\n\r\nLas mollejas en salsa de morillas una exquisita delicadeza. Supremo. \r\n\r\nMuy buena atención. Excelente jazz. La noche acompañó para comer al aire libre. \r\n\r\nEl resto del menú es para volver y volver.. ! \r\n\r\nAcompañé con un vino que nunca había probado: Finca Los Nobles Malbec Verdot 05. Un blend con dos varietales fermentados juntos. Valió la pena probarlo. Buena complejidad. 92 pts. \r\n\r\nPostre: Triple Creme Brulee: Normal, limón y frutos rojos: otra delicadeza. \r\n\r\nFleur, la dueña, proviene de Lyon, la capital gastronómica del mundo. Se nota. \r\n\r\nAltamente recomendable."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marioncita", 
      "text": "La Maison es, como lo dice su nombre, un restaurant con formato de casa, atendida por su dueña. Nos encantó la decoración, la atención en los detalles, y la atención personalizada de la dueña francesa. La cena estuvo increíble. Una comida muy fina, con mariscos frescos, y acompañada por una excelente recomendación de vino. Fuimos a cenar, y nos terminamos quedando hasta el cierre, en una atmósfera cómoda y muy relajada. Definitivamente volveremos!"
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marukenia", 
      "text": "Sin duda uno de los mejores restaurantes franceses. La comida riquísima y en el momento justo, no tuvimos que esperar. La carta de vinos tiene de todo para elegir! Felicito a la dueña por este increíble lugar francés que logró en BsAs!"
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ivordonez", 
      "text": "Excelente comida francesa a un precio razonable, con una decoración sutil y excelente servicio; me quedé con ganas de probar las gambas provençal y la barra, pero volveré por ellas. Mollejas salteadas y confit de canard muy buenos. Excelente variedad de vinos a buen precio."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maremmana", 
      "text": "Absolutamente fantastico!  Por el lugar, el vino (un Torrontés como nunca!) la comida y el personal.Voy a volver!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "llamas", 
      "text": "El lugar es agradable y hay muy buena música. La entrada, una ensalada de queso de cabra tibio en salsa de miel era exquisitaal igual que el plato principal (mollejas crocantes en salsa de morillas).\r\nTanto la dueña como las mozas tienen muy buena onda.\r\nEl vino es servido a la temperatura que corresponde.\r\n\r\nMe gustó."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "Los tragos son excelentes, la comida muy bien preparada, se nota el  nivel de detalle, un punto especial para la ambientacion con muy lindas fotos, Flor la dueña esta en cada detalle y eso hace muy agradable la visita, para recomendar y vistar!!!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorenapl", 
      "text": "Excelente todo! Las ostras calientes son una delicia y la dueña francesa le da mucha onda al lugar. Para sobrayar: tragos muy ricos.\r\nFelicitaciones!"
    }
  ]
}