{
  "malos": [
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "visible", 
      "text": "la comida te la sirven recalentada, los platos son escasos y con poco sabor, no te dan nada mientras esperas la comida y el menu es muy pobre y no tiene mucha variedad, la atencion regular, para nada recomendable, lo único mas o menos rescatable es el lugar, pero la comida es de cuarta"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lauriss", 
      "text": "Fuimos con expectativas pero nos decepcionó. La comida llegó en 3 minutos, lo que indica que era 100 recalentada. Los nachos eran de supermercado. El queso de la quesadilla berreta. Las porciones no son abundantes y una persona de buen comer se queda con hambre, sobre todo con las fajitas que son diminutas. No hay cerveza grande y cada porrón cuesta unos 20 pesos, o sea que en una cena de 4 personas a 2 cervezas cada uno, gastamos $ 160 sólo de bebidas. La carta de postres muy pobre."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cocuchina", 
      "text": "Ya lo conocíamos pero esta vez nos decepcionó un poco. A saber: no hay más vino x copa o en pingüino. Los vinos de la carta son pocos y caros. En cuanto a la comida, llegó fría, las fajitas parecían rapiditas y la carne para armarlas muy escasa. Tampoco traen nada para picar mientras se espera por el plato. Con la chocotorta pedí café pero justo se había roto la máquina. El lugar es agradable y se puede conversar tranquilo. Creo que deberían mejorar la parte gastronómica que es la más importante."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Vico10", 
      "text": "Dejandonos llevar por los buenos comentarios, decidimos pasar a conocer. Ordenamos 1 piñata, 2 margaritas y 2 shots.Nos gusto: La distancia entre las mesas, poco ruido, ambientacion dentro de lo esperable, y la ubicacion en un barrio con pocas opciones de gastronomia etnica. Los shots servidos en la mesa.No nos gusto: La comida. El guacamole aguado, la salsa criolla no estaba fresca, todo a temperatura tibia con el queso ya semi solido, los taquitos chorreantes de aceite. Las margaritas feas y mal hechas, con una espuma (?) de la que prefiero no saber por que se formo. Mal gastamos $132"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nacho_Pizzero", 
      "text": "El lugar se encuentra ambientado lindo, pero la comida no es lo que esperaba. Con frecuencia como comida mexicana, pero nunca probé una de tan baja calidad. Desde que hicimos el pedido hasta que trajeron el plato no trajeron ni siquiera unos nachos para hacer la espera más corta. Los tacos estaban hechos con masa parecida a las rapiditas y con poco relleno. Es escaso esta porción para dos personas de buen comer. El vino recomendado era ordinario con un deje a malbec pero estaba lejos de ser un buen vino. Destacable y original la chocotorta del postre. No volvería..."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "naoah", 
      "text": "Tentado por las calificaciones me apersone para probar este resto. Sinceramente no me gusto,desde las tortillas que estaba frias y duras, el guacamole con palta aguachenta. La fajita parecia mas comida oriental y el mix para degustar regular. La cerveza no me vino fria"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "foodtraveller", 
      "text": "NO COMAN AQUI! La peor comida que he probado. La piñata cuesta 58 pesos y es simplemente tortilla con queso, infimas cantidades de carne y condimentos (el arroz era particularmente patético). Fuimos basándonos en las recomendaciones pero el dueño, que dificilmente haya estado en México, debería sentir vergüenza.\r\n\r\nDO NOT EAT HERE! The worst food I have had ever. The Piñata was basically 58 pesos for 3 small tortillas with cheese and a laughable amount of condiments on the side. Shame on the owner who has probably never been to Mexico."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "sietsegueri", 
      "text": "La verdad es que si hay algo que me enerva sobre un restaurante que se proclama a si mismo como mexicano es que los nachos no sean elaborados en el lugar, y que en lugar de ello te sirvan los comprados en bolsa. La comida en éste lugar resultó insípida, y el único plato picante que hemos ordenado; su picor estaba dado por pimienta en lugar de utilizar pimientos jalapeños como es debido, estaba picante pero sin sabor a otra cosa. La decoración y la música nada tiene que ver con lo representativo de México. En definitiva, un lugar al que no volveré."
    }
  ], 
  "buenos": [
    {
      "date": "17 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Klama", 
      "text": "No es para volver. No es malo, pero la comida y el servicio no es de lo mejor. Platos poco generosos,con pinta de estar preparados con antelación."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "QLon", 
      "text": "Un festín al paladar..."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbazzino", 
      "text": "El restaurante está muy prolijo, la comida es de calidad, no te clavás con la materia prima, no es uno de esos restaurantes que de dicen comida mexicana y se queda en el camino. Los platos son muy sabrosos. Uno se va contento. Vale la pena probarlo."
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "agaa", 
      "text": "Ya conociamos este lugar y nuevamente nos sorprendió, esta vez fuimos con un grupo de amigos y quedamos muy bien recomendando este lugar, la comida muy rica, los tragos excelentes, buena musica y todo a un precio super razonable! sigan asi!!!!"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "nonistar", 
      "text": "El lugar es muy lindo. La comida rica pero no excelente. Las porciones chicas, no es un lugar para gente de buen comer. Para ir una vez y probar estuvo bien pero hay restaurantes mexicanos mucho mejores y con mejor precio."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "fidodido", 
      "text": "El lugar esta ambientado muy lindo. No estaba lleno y nos atendieron rapido. De comer pedimos la piñata para dos que trae 2 burritos, 2 tacos, 2 quesadillas y nachos con varios acompañamientos. Bien en cantidad, bien presentado, rico salvo el queso que le ponen a las quesadillas. Obviamente de tomar pedimos dos margaritas que estaban muy bien hechos. No pedimos postre porque estabamos satisfechos, pero nos llamo la atencion que no tuvieran postres mexicanos. No es el mejor restaurante de comida mexicana, pero esta bien si uno no va con muchas expectativas."
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nikosim", 
      "text": "El lugar tanto como la atención muy agradables. La comida muy muy rica y a buen precio (aunque los picantes podrían ser más picantes), solo que tardaron mucho en traerla. Pero recomiendo la margaritas -altamente deliciosas - que hacen de la espera más agradable aun!"
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "yanuchi_83", 
      "text": "El ambiente es muy lindo. En cuanto a la comida, pedimos la piñata que si bien en cantidad está bien para dos personas, para mi gusto tiene exceso de queso y una sola fajita de carne. Las salsitas para los nachos estaban muy bien.\r\nPor otro lado, los margaritas estaban muy bien hechos!\r\nEl postre de manzana bueno. \r\nNo es el mejor restaurante en cuanto a comida mexicana pero es aceptable."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "diepiaggio", 
      "text": "Fuimos un domingo a la noche. Probamos la piñata para dos, estaba buena y nos dejó más que satisfechos. La salsa más picante no pica tanto por lo que revisaría la receta. La cerveza bien fría, pero les faltaba menta para los mojitos! Buen precio y muy buena ambientación, de lo mejor del lugar. Vamos a volver para probar las fajitas."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Coste", 
      "text": "Muy bueno todo, la comida, el servicio y la ambientación. Es un lugar ameno, recomendable para disfrutar de un buen momento cenando."
    }, 
    {
      "date": "24 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andy60165", 
      "text": "La comida fue de muy buena calidad y abundante, el servicio muy bueno, el ambiente es muy intimo y agradable, buena musica, y de la \"chocotorta\" no se puede decir mucho, a quien no le gusta ese postre!!!; pasamos una noche excelente, volveremos seguramente!!"
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Walterleopoldo", 
      "text": "Me gustó mucho, no se abusan con los precios ni cobran cubierto, la calidad nos parecio muy buena y fresca, una seleccion para 2 con vino y 2 postres alrededor de $115 los dos. No quisimos pedir mas porque estabamos satisfechos. Muy buen clima y atencion de la camarera. Sigan así!"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aleburin", 
      "text": "Me gustó mucho el lugar. Es para ir en parejas o entre amigos, pero tranqui. Tienen dos pisos y arriba el servicio se complica porque los mozos no suben todo el tiempo, pero una vez que pedís, todo marcha rápido. La música, aunque no acorde a la temática mexicana, acompaña. Muy rico todo. Para volver y recomendar."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "NicoDuke", 
      "text": "Muy rico y muy buena atención. Voy a volver"
    }, 
    {
      "date": "28 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cisco1981", 
      "text": "Fui ayer a la noche con un amigo, pedimos piñata que trae un poco de todo. Muy rico, y se nota que usan productos buenos y lo preparan en el momento. Todo muy fresco y con muy buen sabor. Lo bueno: Acepta tarjeta. Lo malo: la gaseosa cara."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "florcele", 
      "text": "El lugar es muy lindo, bien ambientado, la comida nos parecio buena, muy rico el guacamole y las salsas y los tacos dorados, lo demàs correcto, la atencion buena, se nota que es un lugar nuevo."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Feta", 
      "text": "Muy buena comida y servicio comprometido al cliente.\r\nEs recomendable para ir tanto en pareja como con un grupo de amigos."
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "paturrio", 
      "text": "Me gusto el lugar, la comida es mas que correcta.Buena musica.Para recomendar."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "sebapb", 
      "text": "Esta todo bien, pero nada terminó por romperme la cabeza.\r\nMe da la sensación de que le falta algo a todo, por mencionar un ejempl, la cerveza esta bien, pero si hubiese estado mas fria seguro que me hubiese gustado mas!!!.\r\nDestaco positivamente el espacio entre la mesas y la musica acompaña bien."
    }, 
    {
      "date": "7 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "hola_que_tall", 
      "text": "el lugar estaba lindo peor las raciones la verdad que muy poquito yo me pedi unos tacos dorados y eran muy chiquitos y con poco relleno, me tube que pedir algo mas aparte de comerle algo a mi novia ademas de los totopos esos que pedimos de entrada y tambien eran poquitos. es barato pero no rinde poruqe te tenes que pedir varias cosas. la atencion, no tardaron mucho los platos pero el mezo estaba medio perdido. suerte si van"
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Yocasta", 
      "text": "Esperaba muchos más de un lugar que tiene 2 meses nada más. Muy poca variedad, con muy poco sabor de mexicano. Las quesadillas son las rápiditas de bimbo. No tienen ningun plato con tacos para armar. Lo único bonito es la ambientación y el lugar en si. Una decepción."
    }, 
    {
      "date": "3 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "diegomsolveira", 
      "text": "Una muy buena opción a un excelente precio!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Panito", 
      "text": "El lugar es muy bonito, aunque un poco ruidoso. Lo mejor, es que no está saturado de cosas \\\"mexicanas\\\", lo que hace que parezca más real. La piñata para dos es excelente, tanto en lo que respecta a comida, como a presentación y precio. La atención estuvo bien apenas llegamos, pero cuando el lugar se llenó, se vio desbordada; quizá un mozo más solucionaría el problema. Lo malo: tuvimos que esperar 40 minutos desde que quise pedir la cuenta hasta salir del lugar, bastante lentos en ese sentido. De todas formas, la comida y el ambiente justifican el regreso."
    }, 
    {
      "date": "8 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "emperadore", 
      "text": "Desde que se puso de moda la comida mexicana en Buenos Aires, los precios no pararon de subir. He comido en algunos restaurantes que por un taco te cobran como si comieras mariscos (cuando se trata de materia prima bien económica -maíz y cortes de carne baratos-). Este lugar es discreto, la comida es sencilla, argentinizada (las salsas no son tan incomibles como en Mexico), y fue la última oportunidad que le di a Mexico para demostrar su comida (que es bastante berreta). Me quedo con Peru, pero no dejo de recomendar este restaurante. El precio es accesible."
    }, 
    {
      "date": "10 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dbazzino", 
      "text": "Se nota que hay mucha dedicación puesta en todo. La comida es la protagonista, como debe ser. Me gustaron mucho las ilustraciones en la decoración, muy artístico!"
    }
  ], 
  "excelentes": [
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Luz_de_luna", 
      "text": "Recomiendo la piñata pra aquellos que van por primera vez, asi prueban un poco de cada cosa!"
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "comerrico", 
      "text": "riquisimas fajitas de carne (sabroso, caliente) con tiempo de espera muy aceptable (15min). el apple crumble con helado (pido siempre en los restaurants), de los mejores q probé: buen helado!\r\nmi novio pidió mole de cordero y le encantó (ese plato es picante y vino abundante). el lugar hermosisimo y cómodo estacionar. lo recomiendo."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dapa", 
      "text": "Muy lindo el lugar. La atención es muy buena, siempre con buena onda. Comimos muy bien y todo estaba muy muy rico."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caritoferrarini", 
      "text": "Fuimos con unas amigas y amigos. El ambiente es muy lindo,lleno de colores y una iluminacion que da calidez al lugar.La comida, riquisima!!! y los chicos atienden con la mejor onda. Muy recomendable!"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caminante_diez", 
      "text": "El lugar es muy lindo, bien ambientado. la musica no es mexicana pero va bien igual. comimos un cordero muy sabroso, con una salsa de chocolate picante, y unas fajitas de pollo para armar. Yo tomè una caipirinha muy bien hecha.  Nos invitaron un tequila antes de irnos, buena onda. volveremos"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sincarozo2", 
      "text": "muy grata sorpresa!!! es increible el sabor de la comida y la buena onda que rodea a todo el evento (cena). desde la atencion, la musica, la decoracion. y encima no es caro para nada. repito, una grata sorpresa.pablo"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jess_pilar", 
      "text": "Uno de los mejores lugares de comida mexicana en Capital Federal. Muy buen ambiente, poca gente, la luz justa, muy buena atención, los baños limpios, se puede pagar con cualquier medio de pago, y al final, te ofrecen un shot de Tequila. Suuuper recomendable."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "julianoptt", 
      "text": "excelnte atendimento, boa comida, recomendo. 2 personas por 65,oo pesos"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kutry", 
      "text": "La atención es muy buena, buen clima, ideal para ir en amigos.\r\nLa margarita era un poco fuerte para nuestro gusto pero estaban muy bien preparadas y presentadas."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sole_cas", 
      "text": "La verdad es que hacia rato que pasaba por el lugar y hoy decidimos ir con unas amigas... me parecio super calido, la atencion muy amable, descontracturado... la comida barbara, compartimos de todo entre todas para probar todo q estaba riquisimo. la chocotorta excelente!! volveremos...\r\nAh y no dejen de probar las margaritas!!! increibles! me encanto el lugar!"
    }, 
    {
      "date": "13 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mandarinita", 
      "text": "Todo de 10, comimos muy bien, pedimos piñata, para mí la mejor opción, probás de todo. Muy buenas las salsitas, la verde es un golazo. De postre, chocotorta! riquísima... La atención muy buena. Me encantó la decoración del lugar. Sigan así... volvemos pronto."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "janci", 
      "text": "Me encantó el lugar! buenisima atención, la mejor onda! El ambiente es genial, muy mexicano, la luz, los baños, todo perfecto.\r\nComi re variado, pude probar casi todas las especialidades y a un precio super accesible.\r\nLo recomiendo!"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sincarozo", 
      "text": "la verdad que fue una sorpresa mas que agradable. la comida es riquisima. tiene el sabor y los condimentos justos como para que uno la pueda disfrutar.\r\nun punto extra se lo lleva el ambiente. excelente la decoracion y el buen gusto con que lo han hecho.\r\npor lo que pude ver en el resto de las mesas, intuyo que todos teniamos la misma opinion.\r\nojala que continuen asi y que mucha gente pueda disfrutarlo\r\n10 puntos!\r\npablo"
    }, 
    {
      "date": "21 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloEnrique", 
      "text": "La verdad, me gusto mucho la atención.la buena onda y la excelente cocina que estan ofreciendo!! todo de 10!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "junior82", 
      "text": "Muy lindo el lugar, la atención rápida y correcta. Los platos vienen acompañados de salsas para agregarle picante, si asi lo desea. está bueno que no cobran cubierto. La música si bien no es mexicana está buenisima!!! La chocotorta Deliciosa!!! volveremos"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "germart", 
      "text": "Excelente atención, ambiente y comida."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lschiano", 
      "text": "Soy fanático de la comida mexicana y la verdad es que este restaurant es una excelente opción. La variedad de menú es la justa y la comida deliciosa, sobre todo las margaritas y el guacamole. Además es abundante."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "micacorre", 
      "text": "Muy bueno el lugar!!!!!! Super recomendable!!! Me encantoooo!!!! Nos hacia falta en el barrio un lugar con tanta onda!!!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jcasadio", 
      "text": "La comida estuvo muy rica desde las fajitas con un sabor unico y tambien los burritos de cordero.muy buena la salsa guacamole como las picantesmuy buen ambiente y la atencion excelente.seguramente volvere pronto."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mamu5", 
      "text": "Muy buen clima interior, nos atendieron muy bien y no tuvimos que eperar mucho la comida.El sabor de la comida que pedimos me gusto mucho.Buen aire acondicionado  y buen precio.Es muy recomendable"
    }, 
    {
      "date": "29 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MJBL", 
      "text": "Muy buena la comida ! Excelente atención y muy linda la deco del lugar! Super recomendable."
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "crimsong2010", 
      "text": "Muy buen lugar, totalmente recomendable. Calido, buen servicio, buena comida, buena ambientación y accesible. Sugiero chocotorta como postre.Para volver.-"
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caballeri123", 
      "text": "muy buena comida y atencion,el lugar tiene mucha onda aire acondicionado muy bueno,SUPER recomendable."
    }, 
    {
      "date": "28 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jumabi", 
      "text": "Sinceramente muy buen lugar. La tención (personallizada en nuestro caso por sus propios dueños)es muy cordial y la comida remite a mi viaje a mexico. Nada que envidiarle a las comidasen el DF.\r\n\r\nFelicitaciones por el luga, muy tranquilo, acojedor y ameno.\r\nSaludos\r\nEl Colo."
    }
  ]
}