{
  "malos": [
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "adriel", 
      "text": "Pedimos unas empanadas, que estaban buenas,  y luego la milanesa Longobucco, que prometía ser muy completa,  pero  tuvimos que devolverla porque tenía un terrible sabor a aceite rancio. Nos ofrecieron  cambiarla  por otro plato y para evitar demoras, ya que había tardado demasiado, optamos por comer pizza que es una de las especialidades de la casa y  estuvo bastante buena.  La atención fue amable y el lugar es familiar. Sin embargo no nos quedó una buena impresión de este lugar, lamentablemente."
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tucu", 
      "text": "Ambiente agradable. Muy buena atencion, y la cerveza suelta en torres de 2 litros es exquisita!!!!!\r\nAhora, con el paso del tiempo han deteriorado la calidad y la cantidad de los productos de la picada. La pizza sigue siendo \"pasable\".\r\nUn lugar agradable, pero no totalmente recomendable. A solo 5 cuadras, se come una pizza incomparable!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Xeneize", 
      "text": "Un lugar donde se come muy bien, sin grandes lujos, y con buena atención. Ruidoso, pero no tanto como para entorpecer una charla."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ANI_PEPERINA", 
      "text": "Fuimos un fin de semana, habia gente esperando, pero nos ubicaron rapido porque eramos solo dos. El lugar es una esquina importante, peo lamentablemente lo arruinaron con la decoración, pareciera que el local esta pensado por un diseñador de interiores o un arquitecto y que después alguien quiso decorarlo un poco mas y así perdió el estilo. Tiene la cocina abierta, lo que queda muy bien, pero es muy ruidoso! Pedimos una pizza, era mas grande que lo normal, estaba rica, pero nada del otro mundo. Aparentemente se especializan en pescados, habrá que ir a probar otro día."
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "nadg", 
      "text": "Buenas pastas y ricas pizzas. El lugar tiene onda pero son lentos para traer la comida. Otra crítica. El salón es súper ruidoso.\r\nComo buena.: Tienen sabores de pizzas no tan comunes y ricas pastas. Buena opción"
    }, 
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Fedeyan", 
      "text": "Fuimos a comer con 3 amigos, la verdad que fuimos desde zona oeste exclusivamente para conocer este lugar.\r\nAl llegar nos atendio un mozo muy atento,( no recuerdo el nombre pero tenia canas) Pedimos la gran milaneza Longobucco, la verdad impresionante cumplio  con todas nuestras expectaticas.\r\nTodo  muy fresco y de exelente calidad.y el lugar es muy lindo esteticamente"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "kenwood", 
      "text": "Fuimos con un grupo de compañeros de trabajo, comimos en la terraza, muy agradable el lugar, la pizza muy rica (aunque nada del otro mundo) los mozos buena atencion, y los precios aceptables."
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "FlorBS", 
      "text": "Es un ambiente lindo e informal para compartir con amigos. El servicio es muy rápido y destacó la simpatía del mozo. La carta es bastante amplia, aunque los precios me parecieron un poco elevados. La comida, si bien no destaca en originalidad, si lo hace en sabores y abundancia. Lo recomiendo para una comida generosa, sabrosa y un momento grato con amigos."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "seclamu", 
      "text": "Muy buena la pizza de papas al romero, aunque la papa demasiado finita, la bruschettas alucinantes y la cerveza bien fria, que màs?. Muy atentos los mozos y la terraza para un día de màs calor se ve espectacular. Vale la pena"
    }, 
    {
      "date": "27 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "Muy lindo lugar, tiene onda. La comida me pareció toda muy buena. Fui varias veces asì que probe las pizzas, empanadas y pastas. Todo recomendable. Lo unico que puedo decir es que el slogan del lugar es \"pizza, pasta e birra\"... asi que pense que iban a tener variedad de cervezas... pero no. Solo dos, de las \"standard\". Pense que tal vez tenian alguna artesanal, o importadas italianas para combinar con el ambiente... pero no."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "febrero", 
      "text": "En lo que a pizza se refiere, tiene una carta variada y las que he podido probar, en distintas visitas, me parecieron muy buenas.\r\nLas brusquetas son exquisitas.\r\nEl resto de la carta es aceptable.\r\nUn punto muy importante que no es a favor, es la acústica del salón principal, es extremadamente ruidoso, y durante el tiempo que dura la comida, llega a molestar bastante."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fm_am", 
      "text": "La entrada de berenjenas muy cuidada y sabrosa. Cominos ravioles caseros con pesto (cocción al dente y relleno de ricotta delicioso, el pesto en su punto de intensidad justo) y penne rigatti all"
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "otre", 
      "text": "tienen una fugazzeta rellena casi tan buena como la del imperio. ideal para encontrarse despues de salir de la cancha. lástima que no volvieron a hacer el faina al verdeo. bueno barato y rico"
    }
  ], 
  "excelentes": [
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ELIFERFER", 
      "text": "Fuimos porque es uno de los pocos lugares que tienen cerveza  x metro. pero la sorpresa fue grande cuando pedimos pizza 4 quesos, espectacular!!!! las papas fritas, la pizza de muzzarella, las pastas. la comida es super casera, la atencion del mozo mediocre, pero la camarera que despues nos atendio increible,   relacion calidad precio, baratisimo, la comida es de primera calidad, super fresca y casera. he recorrido casi todas las pizzerias de capital, pero nunca comi una pizza tan rica. excelente"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "losrodriguez", 
      "text": "Exelente lugar, la comida es fresca y rica, la atencion muy buena en especial la de Hernan.\r\nLa metro cerveza, copadisima!!!\r\nel lugar es muy comodo y todo vidriado, se ve gente feliz adentro, vuelvo sin dudas, y sin dudas lo recomiendo!"
    }, 
    {
      "date": "29 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "daro569", 
      "text": "no dejen de probar la pizza de papas impresionante!!!! no es la primera vez ni sera la ultima que concurra al lugar, muy bueno el tema de las pastas por kilo eramos 6 y con una pizza grande mitad de papa y mitad de panceta y huevo mas el espectacular postre longobucco (casi como el que me hacia mi abuela de niño)nos  fuimos rodando, no dejen de tomar el metro de cerveza fria hasta la ultima gota"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leandro_007", 
      "text": "El lugar es muy lindo, acogedor en su ambientacion, la atencion de los mozos es muy buena, la carta muy variada y de muy buena calidad.El precio es muy bueno acorde a la zona. Muy recomendable!!!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Eze334", 
      "text": "hola"
    }
  ]
}