{
  "malos": [
    {
      "date": "18 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "miguel.ianniruberto", 
      "text": "Fui el domingo al atardecer. Pedi una cerveza negra tirada y un sandwich de pastron, pepinillos y cherry. No tenian 3 de los porrones de carta.\r\nLa cerveza sin gusto a nada y el sandwich en pan lactal, sin aderezos y sin gusto a nada cada ingrediente.......\r\nEspere 55 minutos la carta y otros 30 que traigan el pedido.\r\nEl excelente lugar y ambientacion se derrumba con la calidad de lo que sirven."
    }, 
    {
      "date": "27 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Silvia2107", 
      "text": "Pésimo servicio y atención. El maitre que debería preocuparse en la atención de las mesas, ni se molesta. Demoran en traer las bebidas y la comida. Los ravioles de ricotta horribles. La comida pasada y seca. Lo salva la vista en el primer piso al río."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "DAX572", 
      "text": "Fui con mi esposa con una promocion de grupon, la misma consistia en antipasto + bebida, lo destacable, el lugar y la atencion del mozo. El antipasto consistia en una serie de fiambres secos y muy escasos, en la promo figuraban fiambres (jamon crudo y otros)\r\nque no estaban, una pena y una desilucion lamentablemente"
    }, 
    {
      "date": "14 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Arcari", 
      "text": "cabe aclarar que vimos reabierto Bahamas y quisimos tomar algo como antes, fuimos 2145 estaban todos cenando, primero nos dijeron que era todo con reserva, aclaramos que era para tomar algo, nos encontraron una mesa (para dos) tardaron 15 minutos para que un mozo preguntará si estabamos servicios, luego pedimos un sandwich de pollo y un trago, una lágrima y una porción de cheesecake. Nos pidieron disculpas que no podían hacer un emparedado por la cocina estaba complicada, hablo de su sandwich de pollo, un martes a la noche, bueno ... la lágrima fue un cortado. No voy más, la atención cero."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "MAD1", 
      "text": "La comida mala, el servicio peor, pregunte por el tamaño de los platos. Me dijeron una cosa y eran otra me hicieron gastar de mas. La comida tardo muchisimo. No vuelvo ni que me inviten. la relacion precio producto escandalosa, una guarnicion de zanahoria rayada $25."
    }, 
    {
      "date": "6 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "SHODO", 
      "text": "El lugar bien ambientado, pero el servicio lento y pedimos sandwich de jamon y otro de pesceto en pan arabe tostado y los trajeron en pan negro sin tostar,reiteramos el pedido y los trajeron con el pan arabe frio."
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Lindo lugar, muy buena la vista al rio desde el 1er piso, lamentablemente muchas veces el mismo no esta habilitado, inentendible que desaprovehcen esa vista. La comida es buena, los precios elevados pero al tener club la nacion con 20 se puede aprovechar"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ATHENAS", 
      "text": "Ideal para ir con amigos, con familia ó con pareja. Se puede encontrar todo tipo de comensales. Desde  el primer piso se puede ver el río. La comida no dice mucho, quizas por la suntuosidad del lugar podría acompañar con una comida de mayor nivel. Buen servio, el mozo  estuvo muy atento y los platos salieron rápido."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablo.singman", 
      "text": "Está bueno, el deck es muy lindo con la cascada y la vista al río. La comida es buena, el servicio medio desganado. Volvería."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "florrrrrrr", 
      "text": "Fuimos por el día del amigo con una pareja amiga, eramos 4. Comimos muy rico, aunque no fue lo más económico ya que en plena costanera todo es caro... Pedimos provoleta Bahamas ($60+), unas ribs con papitas ($100+), bondiola con papitas ($80+), eso todo bien cocinado. De postre un poquito más flojos estuvieron porque pedimos brownie con helado pero el brownie parecía más un bizcochuelo común que un brownie \"de verdad\"...\r\nEl ambiente bien, lo único que hay más televisores de los necesarios, distraen a los comensales."
    }, 
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patriciamaria", 
      "text": "No lo recomiendo por precio excesivo. Un brownie con helado 47$. Té bahamas con ingredientes varios en la carta dice para dos, luego traen una sola infusión. Encima no les funcionaba el postnet"
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lucas73", 
      "text": "Un lugar lindo para ir en pareja, la comida no es nada del otro mundo, por ahi un poco cara pero es buena igual, muy bueno el ambiente y el servicio muy atento todo el tiempo"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pach", 
      "text": "Interminable carta con las opciones mas variadas. La comida está muy bien, pero considero que lo mejor es el espacio exterior para disfrutas de las noches de calor."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Cené Risotto de hongos y estaba muy bien! \r\nEl lugar es lindo, mejor para comer afuera adentro sigue pareciendo un restaurante mejorado de los 90'. \r\nEl servicio regular."
    }, 
    {
      "date": "28 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "elchizi_vp", 
      "text": "En el dia de ayer fui a cenar con mi novia, Debo destacar el ambiente ya que es bello, luego los precios son elevadisimos, y la comida no es mala pero no es nada fuera de lo comun, demasiado comun para mi gusto, pedi bondiala ahumada con barbacoa, la bondiola no tenia nada de ahumada, en todo caso quemada y dura, bañada en salsa, mi novia pidio ravioles con salsa bolognesa que estaba muy rico, los platos no son abundantes, en total 2 comidas + 3 gaseosas $208, Cobran servicio de mesa, para mi gusto demasiado caro por lo que es la comida."
    }, 
    {
      "date": "30 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ceciponto", 
      "text": "Fuimos para la cena de fin de año. Muy buena la atención, platos abundantes y ricos postres. Recomendable."
    }, 
    {
      "date": "25 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Helen_88", 
      "text": "Es uno de mis restoranes favoritos de costanera norte. Excelente ambientacion, con iluminacion ideal para una cita romantica o una velada intima. Es bastante grande. Destaco la calidad de la comida, las ensaladas son excelentes y abundantes."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "El ambiente excelente, la comida y el servicio muy buenos, pero , cuidado con los descuentos prometidos ya que en mi caso no lo cumplieron"
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "FLOREG", 
      "text": "Lindo lugar grande y con vista, baños que parecían sucios. La comida es buena, normal, no destaca. Buena panera.Carta muy amplia deberian achicarla y que todo sea igualmente  bueno. Buen salmon y helados ricos. Fui 2 veces la primera fue buena, la segunda no tanto, el lomo vino medio frío. EXCESIVAMENTE CARO se zarpan, cena para dos sin alcohol :$450. Recomiendo para ir a tomar helado o unos tragos afuera para cenar obtenes lo mismo en otro lado por la mitad del precio. Cobran  cubierto caro."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "minigourm", 
      "text": "Se debe advertir al comensal que cuando se solicita la cuenta el mozo viene y  dice que la cuenta es \"tanto\" mucho mas abultada de lo que uno espera, sugiriendo que si se paga al contado se hace un 20% de descuento...Todo el mundo paga al contado, hasta juntando las monedas. Resulta que es una trampa y uno termina pagando lo estipulado pero al contado! Fea viveza criolla"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ser64sa", 
      "text": "Me gusta ir a los lugares de Costanera, sobretodo ahora que viene la época linda. Me gusta mucho el patio al aire libre, se puede disfrutar de un lindo día y la comida está bien, nada de otro mundo, pero cumple las espectativas."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "DAramis", 
      "text": "Fuimos invitados y como eramos muchos en la reserva se definió un menú fijo. La calidad de la comida es muy buena al igual que la atención aunque no llega a ser excelente. La vista al río del primer piso es buenísima, se aprecia mejor de día."
    }, 
    {
      "date": "27 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "VOLTA", 
      "text": "El lugar es muy lindo y agradable pero en estas ultimas veces con respecto a la comida no sali muy conforme. Pedi un matambrito a la pizza bastante duro, me parece que no son fuertes en parrilla quizas otros platos deberia probar. La atencion es muy buena y en verano da para estar en los deck al aire libre. Por lo que pague tengo otras variantes mas interesantes."
    }, 
    {
      "date": "19 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "val76", 
      "text": "Muy  tranquilo  el lugar  , con un amplio salon  que permite la  charla intima.\r\nLa atencion de los  mozoz  fue excelente , quizas  tan solo deberian estar mas a tento a  la carta para saber lo que  hay y lo que no.\r\nEl servicio era rapido , sin demoras  considerable sy los platos  llegaron a punto.\r\nRecomendamos  la  Tortilla a la gallega , en un punto exacto  babe , exquisita!!!"
    }, 
    {
      "date": "21 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "hellorod", 
      "text": "El lugar es muy lindo y pintoresco por fuera, tiene un lindo patio y es muy agradable cuando el tiempo permite sentarse afuera. Sin embargo hay un ruido de motor (de las fuentes) constante y molesto que se escucha desde el patio que aurrina un poco el ambiente. No es lo ideal si buscas algo silencioso con mucha paz. Por un lugar con una pinta tan sofisticada yo esperaba mas de la comida, sera una cuestion de detalles, igual la comida es normal y rica sin sobresalirse demasiado. La atencion que recibimos fue muy buena y nos invitaron los cafes habiendo occurrido una leve inconvenencia."
    }, 
    {
      "date": "26 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "buscador54", 
      "text": "Muy buen lugar, salvo el servicio, todo lo demás de muy bueno para arriba.Posiblemente faltaron mozos, mucha demora en la atención.Los precios son elevados, pero logran equilibrase con alguna promoción o voucher de descuento.Volveremos."
    }, 
    {
      "date": "1 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ANAYJOSE", 
      "text": "Muy buen lugar, lindo para verano, muy bien decorado. Comida muy buena, buena atencion y el helado artesanal excelente.\r\nMuy recomendable"
    }, 
    {
      "date": "26 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Su Star", 
      "text": "Conocí el lugar antes de la remodelación, los favoreció mucho el cambio.Pienso que ahora es más concurrido.No fuí a comer antes, pero ahora es muy buena la comida.En algunas cosas excedido el precio, ej. servicio de mesa a $10, gaseosa o agua a $10, o chop a $20.Se compensa con la ambientación y la ubicación."
    }, 
    {
      "date": "28 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ezefe", 
      "text": "Debo aclarar que me tocaron unas cuantas a favor: aeroparque cerrado con lo cual no pasaban aviones por encima, un día radiante bajo los sauces, mesa en el deck trasero. Inmejorable. El servicio correcto y la comida bien. Los sorrentinos caprese excelentes. Lástima la salsa abundante en crema (mal de todas las salsas para pastas). Nada sobresaliente pero muy buen lugar para un almuerzo en la costanera. Ideal para los mediodías en esta época."
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Lo que destaco del nuevo Bahamas es el ambiente. Lindo lugar con mesas separadas, combinando paredes, columnas, individuales y carta. Espacio amplio, grandes ventanales y muy poco ruido a pesar de estar lleno. La atención fue buena, atentos y respetando los tiempos entre entrada y plato principal, pero muy lentos para traer la cuenta. La comida entre buena y muy buena, con platos abundantes (Entre 2 pueden compartir una entrada, un plato principal y un postre). OJO que cobran $10 de cubierto ¿? y $10 por una gaseosa. Estos detalles encarecen la cuenta. No es económico. Hay estacionamiento."
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edumen", 
      "text": "Del viejo Bahamas, aquel al cual íbamos con mi familia a tomar helados después de cenar en la costanera, queda solo el nombre, ahora solo es un restaurante. El lugar fue muy bien ambientado, muy cálido y cómodo. La atención es buena y tanto la comida como las porciones mantienen una muy buena relación, precio, calidad y cantidad."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pulpo", 
      "text": "El ambiente es excelente.El servicio y la comida muy buenos, destacándose que los platos son totalmente compartibles lo que reduce los costos de una cena."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RestoTrotter", 
      "text": "He visitado Bahamas en varias ocasiones y hay que destacar que es de por sí un restó IRREGULAR. La comida en gral es buena, pero la oferta es tan grande que su calidad varía. Puedo recomendar los pescados y los antipastos. No así las pastas (muy costosas por lo q son) y la parrilla (regular, solo cumple). En días y horarios pico el servicio es pésimo: camareros serviciales pero que no dan abasto y generan clima de tensión entre los clientes. El ambiente es excepcional: buena vista, prolijo, sector fumador, baños limpios, estacionamiento propio...más no se puede pedir."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_lider", 
      "text": "Es un lugar arquitectonicamente muy bueno con unas vistas increibles del rio, sobretodo desde el segundo piso, el servicio es muy bueno, que por momentos se ve saturado de la gran afluencia de publico un domingo al mediodía y la comida esta en un buen nivel...es sorprendente la enorme variedad de su carta...es un restaurant que se agranda por las vistas que tiene..pero no es convincente. le tendré que dar otra oportunidad."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "fedevan", 
      "text": "El lugar lindo, bien ambientado, baño muy limpio! Servicio, tanto de los mozos como de cocina, lento. La comida demora una eternidad y luego de aclarar 2 veces de tener cuidado con el plato muy caliente, algunos platos estaban frios. PAN RICO!  No sé si volveré."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dieguistico", 
      "text": "Hacía tiempo que tenía ganas de ir. Ediliciamente, Bahamas impresiona: arañas de cristal, cascadas y un ambiente moderno pero a la vez razonablemente íntimo. La comida, excelente y abundante. Opté por unas costillas de cerdo a la barbacoa deliciosamente tiernas, con papas bien crujientes, pero que eran imposibles de abordar por una sola persona. La atención simpática y amable, pero tarda una eternidad y se nota un mal manejo de los tiempos entre plato y plato. Además, me tuvieron quince minutos para devolver la tarjeta (se \"olvidaron\" de mi): una molestia que empañó un poco la noche."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "La ambientación es excelente con muy linda vista al río y mesas afuera bajo sombrillas para disfrutar.  El servico es bueno pero lento.  Tardan mucho en traer la comida.  La comida rica y muy bien decorada.  El precio es caro pero justificado."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dani56", 
      "text": "Excelente opción para medio día (20% descto. efectivo) porciones abundantes de muy buena calidad.Hoy volveré a la noche."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ferbat", 
      "text": "Clásico restaurant de Buenos Aires pero totalmente reformado, la ambientación es excelente, muy bien decorado y algo fundamental, mucho espacio entre mesas. La calidad de la comida es muy buena, en mi mesa se pidieron lomos, pescados y pastas y todos tenian muy buena pinta, y muy buen sabor. Lo negativo: 55 minutos para que nos sirvan los platos, 20 para los postres (que dicho sea de paso, nos trajeron primero dos postres y el restante una vez que las otras dos personas ya habian terminado) y 10 minutos para la cuenta. Creo que me pase mas tiempo esperando que comiendo, sin dudas pocos mozos!"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Wanda06", 
      "text": "Fuimos con un grupo de amigos.De entrada compartimos brusquetas y tabla de fiembres, Excelente! Despues cada uno pidió un plato y todos estaban muy ricos y superabundantes. Los postres fueron buenos. Muy lindo lugar. La pasamos muy bien. Volveremos"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "alphapub", 
      "text": "rcoles, aunque fuera feriado nacional."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "alys", 
      "text": "Excelente lugar para pasar una noche de verano en el deck, làstima que se llena y no hay mozos suficientes para atender eficientemente a todas las mesas (dicho por la señorita que te recibe en la entrada) pero...de todos modos vale la pena."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Un lugar muy agradable para disfrutar en el deck al aire libre los dias de sol y una decoracion muy acogedora en el interior.  Un lugar que no se caracteriza por la cocina gourmet sino una carta amplia de platos típicos, gustosos y abundantes. Recomiendo probar"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nandos", 
      "text": "el lugar es muy agradable y tranquilo, el servico es muy bueno, para recomendar"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PnelopGlamour", 
      "text": "Un viejo conocido de costanera norte reinventado en su estética y su cocina.  Los platos son muy abundantes,productos frescos y muy sabrosos.  el ambiente es muy tranquilo, las mesas estan separadas,algunas cuadradas y tenes opcion de boxes para hacerlo mas intimo.  Realmente un lugar al que volveré sin dudas. El deck es genial para el aire libre frente al rio"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "silvia564", 
      "text": "La atencion fue muy cordial. Muy buena ambientacion .El lugar es muy espacioso por lo que las mesas estan bien separadas y se puede conversar normalmente.Los platos que pedimos fueron muy ricos, con muy buena presentacion y abundantes. Lo recomiendo tanto para ir en pareja o con amigos."
    }, 
    {
      "date": "21 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Solerito", 
      "text": "Super lindo, para ir al mediodia o a la noche, comer adentro o afuera... esta muy bien ambientado, con poca luz y buen gusto. La comida es muy buena y las porciones son grandes! Fui varias veces y nunca decepciona!"
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matinegrito", 
      "text": "Muy buen restaurante, buena ambientacion, los camareros son buenos y tienen mucha predispocision, el unico problema que hay pocos camareros para lo grande que es el lugar.Su fuerte de comida son los mariscos y las pastas, no es un lugar para comer carnes.Voy bastante seguido y nunca me defraudo."
    }
  ], 
  "excelentes": [
    {
      "date": "30 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bat69", 
      "text": "Fuimos una noche de jueves. Muy lindo lugar con mesas espaciadas y muy buena atencion de los mozos. Los platos muy abundantes y bien preparados. Me pareció un poco caro el servicio de mesa a $14,50"
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mays", 
      "text": "Genial es el salmon rosado, mi plato favorito! Recomendable reservar con anticipacion.."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernanzb", 
      "text": "Desde que lo remodelaron, está excelente! Desde los mozos profesionales,el ambiente súper cómodo y moderno pasando por una amplia carta con platos muy bien elaborados.\r\nMuy recomendable!"
    }, 
    {
      "date": "20 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laauris", 
      "text": "que experiencia placentera!!!! me gusto mucho fuí con mis viejos, la comida nos gusto mucho, la atencion muy eficiente y calida. muchas gracias por hacernos sentir como en casa ;)"
    }, 
    {
      "date": "9 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FBernabei", 
      "text": "Me gustó mucho el lugar.  Una atención super atenta y eficiente.  Comida excelente.  \r\nLo recomiendo!"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Riquísimo el banana split!! raro conseguirlo en buenos aires bien servido cómo en USA. El Daiquiri de melón genial. Para volver a disfrutar una tarde al aire libre."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Guille62", 
      "text": "Este lugar me sorprendio.El ambiente es moderno y muy bien logrado,La comida sorprendente tanto el salmon al roquefort exquisito igual que los calamaretis y la trucha. el servicio muy atento y para destacar la buena separacion de las mesas.Lo recomiendo"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PEPESA", 
      "text": "Muy bonito lugar con excelente diseño y confortable estar,un nivel excelente de comida con pescados bien preparados, una atención profesionalizada,aconsejable según mi punto de vista"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Un lugar distinguido, arquitectónicamente inmejorable, logrando un espacio agradable a pesar de ser un restaurant muy grande. La comida es en porciones abundantes y muy bien elaboradas. He pedido que me creen un postre y lo hicieron sin dificultad. Es un lugar muy recomendable"
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "muy buen lugar, con ambientacion y decoracion adecuados, vista al rio. la atencion extraordinaria. la atencion muy buena. la tabla de quesos excelente y los pescados que pedimos muy buenos. vale la pena volver."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Moe", 
      "text": "El lugar, hermoso.\r\nLa cocina, excelente.\r\nPero la atención es tan mala y lenta, que volví 2 veces pero esta última ya la estoy repensando."
    }, 
    {
      "date": "20 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chris70", 
      "text": "Muy bueno !!!!! super recomendable, volvere"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gustiplast", 
      "text": "Desde que entras hasta que salis la atención es excelente,la comida, la decoración y su comodidad hacen que sea un placer ir a comer en pareja o con amigos no con niños,lo recomiendo como uno de los mejores."
    }
  ]
}