{
  "buenos": [
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "furia1983", 
      "text": "Un desastre, no se claven. Fuí el sabado pasado al medio dia y con mis amigos solicitamos algun corte de parrilla q no tarde demasiado. Nos dice que en 15 minutos nos traen entraña y choris. Tardaron 45 y nos trajeron mas de lo solicitado, a lo cual el moso nos saca el plato de la cara y nos dice q eso no es una porcion. En vez de dejarlo ante su error. Nos fuimos rapido y sin propina. Mala atencion. Consejo: No se claven, Una falta de respeto un lugar asi."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasmiles", 
      "text": ""
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "RICHARD1", 
      "text": "La comida fresca y buena.\r\nAtención personalizada del dueño.\r\nPocos mozos atendiendo. Carta de vinos escasa.\r\nPrecio final elevado considerando ambiente, lugar y categoría."
    }, 
    {
      "date": "1 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Silviafr", 
      "text": "El ambiente como siempre MUY ruidoso. Pero vale la pena por la comida, muy rico y fresco todo lo que comimos."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DaisyBsAs", 
      "text": "Este no es el típico restaurante de barrio. Tienen muy buenos platos más allá de la parilla. Hay que ver la sugerencia del día y dejarse llevar. Ansiosos abstenerse porque aquí la comida no está marcada y se hace en el momento y hay que esperar. Deberían mejorar la carta de vinos. Hace años que voy y no se han molestado en agregar ni un solo vino. Buenos postres (recomiendo la mousse de chocolate y el panqueque de manzana quemado al rhum)."
    }, 
    {
      "date": "28 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Juanchi32", 
      "text": "Muy buena comida, fresca y abundante. Ambiente sencillo pero lindo. Imperdible la pizza, la mejor pizza que vas a probar en tu vida (es de verdad exelente). Con delivery."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "GNC1968", 
      "text": "un clasico infaltable los 29 de cada mes RIQUISIMOS"
    }
  ]
}