{
  "malos": [
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Antares75", 
      "text": "Experiencia espantosa.Tuvimos la mala suerte de llegar a las 23 hs. Consultamos y nos dejaron entrar aunque las caras de disgusto de los mozos fueron notorias. Pedimos rápidamente algo porque la mesera se paró a nuestro lado y nos aceleró.Recalco que el sitio estaba LLENO aún con toda la gente cenando.Nos trajeron entrada y plato principal todo junto (había apuro). La comida no es gran cosa, sobre todo por la relación calidad-precio (ni salsa sha tie tienen). La atención pésima. Nos trajo la bebida y comentó \"ahí tenés\" (?). Me quejé y me dijeron que \"vaya a otro lado\",  obvio que lo haré!!!"
    }, 
    {
      "date": "27 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Clog", 
      "text": "No me gusto la experiencia en este restaurant, la comida me parecio de mala calidad, la atencion deja mucho que desear demoran muchisimo en atender, el ambiente es sumamente ruidoso, creo que se desprestigia a la cocina oriental."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cucharadesopa", 
      "text": "La atención es rápida, la apariencia es llamativa pero el nivel de la comida esta por debajo del promedio del resto de los de los restaurantes del barrio chino.  Pedimos como entrada wantan fritos, estaban terribles, el cerdo medio crudo, muy aceitosos, imposibles de comer.  Y compartimos un plato de pollo con almendras, venia con unas verduras decorativas que ponen a todos los platos, estaban como viejas, el pollo también estaba feo, las almendras se podían comer.  En general una gran decepción."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Goose", 
      "text": "La carne salteada con champignones fue horrible. La carne grasosa y desabrida, y los champignones, inexistentes. Tampoco era mucha comida.\r\nEl lugar está muy bien puesto, muy distinto al resto de los restaurantes chinos. \r\nLa atención, muy poco servicial, apurada."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "betosaldivar", 
      "text": "El restaurante llama la atencion porque esta muy bien puesto, a tal punto que pensamos que iba a ser caro. Vimos la carta y como los precios estaban bien, entramos. La comida no nos gusto. Los arroyaditos estaban blandos y tibios, la carne se sentia grasosa y el pollo tambien. El arroz estaba super pasado. Lo unico que zafaba era la sopa. Los mozos muy parcos pero eficientes. Lo peor fue la comida. No volvemos."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Komishama", 
      "text": "Realmente de lo peor que probe en el barrio chino.La atencion es horrorosa. Tardaron mas de 50 minutos en traerme el plato y no entendi que explicacion quisieron darme.Los platos minusculos, nada que ver con los otros de la zona. El precio identico al resto.No volvere jamas."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pepelepu", 
      "text": "Un desastre!! entramos y nadie nos saludo, nos sentamos donde quisimos, no nos dejaron pedir por separado entrada y plato principal. despues de esperar 1 hora y media, trajieron los platos. fideo de arroz y el lomo salteado,estaba a punto de irme, pense q se habian olvidado. \r\nnunca mas volvere, un desastre total! \r\nel colmo que entraron 10 personas juntas q seguramente eran amigos de la casa, y pidieron y los 5 min le llevaron todo\r\nel peor restoran de comida china!"
    }
  ], 
  "buenos": [
    {
      "date": "3 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Analiasp", 
      "text": "El ambiente es muy lindo, diferente al resto de los que estan en la zona por el mismo precio. muy recomendable para los mediodias en la semana, tranquilo y buen menu ejecutivo"
    }, 
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Charos", 
      "text": "Comida muy rica. Platos abundantes, para compartir. Atención rápida y eficiente. Lindo ambiente, diferente a los otros restó del barrio chino. \r\nSe puede pagar con tarjeta."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Somos habitués del barrio chino, pero fuimos por primera vez a este restaurante. El lugar sobresale por su edificio. Es limpio y pulcro, sobre todo comparado a los locales vecinos. Además acepta tarjetas de debito y crédito. Los platos nos gustaron, pero no son sustancialmente mejores que los de otros lugares chinos (los precios sí son bastante màs altos). La atención es el punto débil. Los mozos no son demasiado profesionales."
    }, 
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "15jungs", 
      "text": "Dentro de lo que son los restós chinos de la zona, la ambientación y la variedad y calidad de los platos son relativamente destacables. La atención no fue para nada buena, estaban apurados por atendernos, no eran amables y nos trajeron las entradas y los platos principales juntos. La carta de vinos era completa pero estaba desactualizada."
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mustaine_99", 
      "text": "Fui con mi novia a probar algún resto del barrio chino. Pésima elección.\r\nDe entrada la silla tenia restos de comida. Ni se molestaron en verla condición de la mesa/silla.\r\nLos platos te los tiraban en la mesa así nomas. Ni casi habiamos empezado la entrada, y nos trajeron el plato principal. La cuenta me dieron por la cabeza literalmente. Pésima atencion.\r\nLa comida regular."
    }, 
    {
      "date": "27 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "PameyAru", 
      "text": "Ya había ido antes, las dos veces comí el menu del mediodía. Es muy rico, pero el servicio es bastante malo. La vez anterior el camarero estaba muy ocupado para traernos la carta!!! Y después tardo siglos en traer la comida.\r\nEsta vez, nos atendío una camarera más atenta, pero nos trajo la entrada y antes de que la pudieramos probarla nos trajo el plato principal, así que cuando lo fuimos a comer estaba frio."
    }, 
    {
      "date": "8 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MAilroque", 
      "text": "Lindo resto chino. Pedimos un chop suey de cerdo que tenia poco sabor, pero zafamos bien con el chau fan de camarones. La atención estuvo más fría que la cerveza...Lo mejor es la ambientación."
    }, 
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marniev", 
      "text": "Ambiente lindo. Servicio ni bueno ni mal. Comidar regular pero con buena presentación."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LauritaCook", 
      "text": "Fui a comer un par de veces y hasta la fecha no tengo mayores críticas negativas que mejoren el sabor de la mousse de maracujá (estaba algo sosa) por el resto, muy rica la comida, ideal para pedir dos o tres platos y hacer intercambio entre amigos."
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "eze2284", 
      "text": "La comida zafaba pero poco mas, la atencion era caotica, media hora para atendernos y una hora para la comida, el ambiente es hermoso en comparacion a otros lugares del barrio chino pero en suma la atencion te quita todo el humor, mas sufrimiento que placer este lugar"
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Fui a China Rose porque parecía una apuesta distinta a las cantinas chinas del barrio. No me defraudó su estructura y ambientación ya que pasa a categoría Restó y no cantina china, pero lamentablemente parece que sus pretensiones llegan hasta ahí. La calidad de su comida no es mala pero no sorprende en lo absoluto, quedando relegado a mi parecer por otras ofertas ya clásicas del barrio. Además de la comida, la clave para saber si una cocina chica es buena o no son sus típicos arrolladitos y aquí están por debajo de la media. Lo recomiendo para conocerlo, pero para volver hay mejores."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gabo_Almafuerte", 
      "text": "Lo mejorcito del barrio chino... donde da confianza ir a comer por demostrar limpieza en las mesas y los pisos.. Comida abundante (arroces y tallarines) no asi los otros platos aunque si son muy sabrosos, recomiendo el pollo con almendras.\r\nLa atencion es rapida aunque se nota una confusion con los mozos te puede traer la comida uno, el agua otro y cobrar un tercero.\r\nLos fines de semana al mediodia la espera es de 40 min aprox."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "El lugar es amplio y la ambientación elegante y sobria, da la impresión de ser costoso, pero no lo es. En cuanto a su comida, es rica, pero no se destaca de lo que se puede conseguir en la zona, ni en sabor ni en el tamaño de las porciones (que son abundantes salvo en algunos casos). Por otro lado, la atención no fue mala, sí algo rara, pero en todo momento fue rápida. Me gustó, pero prefiero el encanto de los otros restaurantes del Barrio Chino, son más cálidos."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Liniang", 
      "text": "La comida es muy rica y abundante. La atendió fue muy buena pero un poco lenta. Volveré, sin dudas, me pareció un buen lugar para cenar. Los precios no distan demasiado de los de otros restaurantes chinos de la zona."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MONTEFIASCONE", 
      "text": "Primera experiencia en restorand chino , y la verdad me gusto mucho . Los platos muy ricos y abundantes , la atencion rapida y correcta . el lugar muy lindo . la verdad una granta experiencia y seguramente volvere"
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pbuceta", 
      "text": "Fuimos 5 y todos los platos estuvieron muy bien. En especial las tiritas de cerdo con salsa Pekin con panqueques (excelente!). El precio mas que aceptable. \r\nTrajeron los platos acorde iban saliendo, a nosotros no nos molestó que a alguien le puede parecer mal.\r\nBuena opción en el barrio chino."
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Ally76", 
      "text": "Tardaron mucho en traer la comida, es más tuvimos que cancelar los arrolladitos primavera que habiamos pedido porque llegó antes el plato principal. El ambiente es lindo, no es el típico resto del barrio chino, está todo mucho más arreglado. Las porciones son buenas. Y lo bueno es que no tenes que hacer cola en la calle como en todo el barrio chino, sino adentro del restaurante."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elfranchute", 
      "text": "la comida esta buena pero no tan rica como lo imagine.\r\nEl lugar esta lindo y las mesas a fuera tienen onda pero el servicio esta malo (algunos mezeros parecen bravos de trabajar..)\r\nTodavia no encontre el restaurante chino differente de los otros aca"
    }, 
    {
      "date": "20 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "TonyB19", 
      "text": "La comida es buena y los platos son abundantes pero el servicio es lento y descuidado porque hay muy pocos camareros para atender una gran demanda de gente. El ambiente es caótico, hay mucho ruido y las mesas están muy cercanas unas de otras. No volvería ni lo recomendaría."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Campari", 
      "text": "El lugar se destaca dentro de la propuesta gastronómica del Barrio Chino, sin embargo la comida es la misma o menos sabrosa que la de sus vecinos. El servicio es lamentable y el escaso espacio entre las mesas de dos comensales, las vuelve prácticamente colectivas. No volveré."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "La apariencia lo distingue de muchos otros del barrio chino. En materia gastronómica no está mal pero tampoco tiene puntos a destacar. Los platos son prehechos y llegan rápidamente a la mesa. Deberían prestar un poco más de atención al servicio y al despacho de los platos. No repetiría la elección."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "clucci", 
      "text": "Una sorpresa encontrarse con este lugar en el barrio chino donde en general la limpieza y ambientación de los locales dejan mucho que desear. Se aprecia el compromiso aunque deberían trabajar un poco en la acústica del local porque cuando está lleno (es lo habitual) resulta muy ruidoso. Comimos muy bien, las porciones estuvieron en su punto justo, también los precios. La atención de la moza fue discreta. Volveremos, no hay duda. Fue un hallazgo!!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anitalahuerfanita", 
      "text": "Fui con mi marido y no pudimos cenar porque no había mesa para 2: solo había para 4 personas y no nos dejaron consumir pues teníamos que esperar que se desocupara una mesa para dos.\r\nYa había ido otra vez: es limpio, bonito y ordenado, la comida es casi como todas, pero la atención es pésima. No voy a volver ni lo recomiendo.  hay otros no tan lindos, pero con mejor servicio."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Cuchuchu", 
      "text": "El servicio no me gustó, la moza vino a tomarnos el pedido pero antes de decirle se fue a otra mesa a retirar los platos y cuando vino le pregunté x una salsa y sus ingredientes y no tenia ni idea. El ambiente es muy lindo, tienen un deck para comer afuera. Los platos son muy ricos y abundantes."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "saxcharm", 
      "text": "Un desastre. Pareció como si no hubieran notado que había siete personas de más en el salon. La atención dejó mucho que desear. Se entiende que el mozo no maneje el español bien, pero se dirigió siempre serio y contestando con monosilabos. Los platos estaban bien, pero las porciones eran diminutas y no se parecian en absoluto a lo ilustrado en el menu. La cereza del postre: descontentos con el servicio, dejamos poca propina para el mozo. Ya en la calle, se acercó él mismo y nos la aventó desde la puerta.\r\nPrimera y ultima vez!"
    }, 
    {
      "date": "15 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "China Rose es un lugar muy recomendable para pasar un buen rato y comer muy bien, la atención del mozo que nos tocó (todo un personaje, muy simpático) fue esmerada. La comida es abundante y el ambiente es muy agradable, te predispone a pasarla bien. Esta semana vuelvo con varios amigos!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ROMINAC", 
      "text": "Habria que mejorar la atención de los mozos.\r\nEn algunos platos las verduras estaban algo crudas\r\n(ej en el cerdo al anana, cebollas y morrones estaban crudos y no se integraron los sabores)"
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "el_gloton", 
      "text": "lo mejorcito de resto chino de Baires, limpio lindo ambiente, rica comida ,precio adecuado. para ir en pareja tiene un patio con muy linda ambientacion con cascada incluida!! muy diferente a los que estan en la zona."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "HerBerryman", 
      "text": "Un lugar diferente en el Barrio Chino, amplio y cómodo salón, ambiente moderno, limpio, con algunos detalles orientales, tanto para ir en pareja o con amigos. Tranquilo en un día de semana por la noche. Es destacable la relación precio-calidad de la carta, no obstante los platos no son abundantes. Sabroso el cerdo con ananá y es para destacar que las frituras no resultan aceitosas. Un detalle es la particular atención de uno de los camareros."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Como restaurante chino es el mas limpio,  moderno y con un ambiente agradable que el resto de la zona, yo pedi pollo agridulce que estaba bien, pero a mi gusto en la presentacion del plato agregaron un clavel medio marchito y alguna otra cosa que no quedaban nada bien, otro pidio pollo al curry y vino muy pero muy pequeña la porcion, con respecto a los platos de arroz, si estaban muy abundantes y muy ricos..la atencion buena y cobran servicio de mesa, los otros no, pero esta justificado.precio adecuado .si salen con su pareja y deciden ir a comer chino, es la mejor opcion..volveria"
    }, 
    {
      "date": "12 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Me pareció muy bueno en varios aspectos: ambiente limpio, decoración muy agradable, servicios rápido y comida rica; opción muy válida en el Barrio Chino, sobre todo para el mediodía, ya que hay menú de dos pasos con bebida y café a sólo $28."
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Julich", 
      "text": "El lugar es muy lindo dentro de lo que es el barrio chino. Incluso los baños son muy prolijos y limpios, algo que tb debe ser destacable en un restó.\r\nLa comida muy buena, está dentro de los parámetros de comida de la zona. El cerdo con salsa picante muy rico.\r\nAhora bien: LA ATENCIÓN, por favor!. Llega hasta ser maleducada. La primera vez que fui (hace mas de un año) era correcta, pero esta última vez fue malisima. Realmente espero que corrijan este defecto."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pilita16", 
      "text": "Una decepción total. La mozos parece que se ríen en tu cara cuando te atienden y además te apuran. Cada vez que pedía algún plato me decían literalmente"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AndreNY", 
      "text": "Lindo lugar agradable, solo que se torna muy ruidoso. La comida es buena nada fuera de lo normal y el precio es accesible."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Polita", 
      "text": "Habiendo tanto lugar para comer en el barrio chino, esta gente sirve comida de lo mas mediocre, tardan horas en atenderte, y en entenderte, el lugar esta mas o menos bien, pero te pegan una sacudida cuando viene la cuenta que parece que te hubieras perdido una parte de la historia... no vuelvo"
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "veronicagy", 
      "text": "Fuimos y comimos espectacularmente bien. Super delicioso todo! salvo la sopa que no tenia sabor a nada... Hay cervezas orientales y es un complemento genial para este tipo de comidas. POr lejos lo mejor que hay en Cap Fed. Nosotros  vivimos en China y hablamos con conocimiento de la cocina y de los sabores de china. Volveremos sin duda!!!"
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lunula", 
      "text": "Un ambiente asombroso, elegante, muy amplio y hasta lujoso, con jardín arbolado y cascadas (y ese leve toque kitsch tan encantador). Atención inmediata, buena comida y precios super-económicos. Lo mejor del Barrio Chino, a mi juicio."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "procedencia", 
      "text": "la comida es buena, ni mejor ni peor que otros restaurantes de la zona. pero pierde en comparación, porque es más caro que los otros, y el lugar en si no tiene onda. es amplio, pero muy frío e impersonal, no dan muchas ganas de quedarse. podrían mejorar la atención. es comprensible, ya que hay muchas mesas para atender, pero los platos tardan mucho en llegar, hay errores en la cuenta, olvidos en los pedidos, y en general mala atención de los mozos."
    }, 
    {
      "date": "13 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "robcalab", 
      "text": "Lindo lugar. Pésima atención, poca predispoción de los camareros en ayudar a los comensales. La comida bien, aunque:\r\nEl cerdo frito con salsa agridulce consiste en buñuelos con un trocito mínimo de cerdo en su interior..., por lo cual no se distingue la carne porcina....\r\nEl arroz blanco era un masacote...\r\nMuy buenos eL pescado en ardilla, los arrolladitos primavera y las empanaditas.\r\nLa carta de vinos (pedimos blanco) casi nula, tenían dos vinos, cuando pedimos una segunda botella del requerido, no había!!!\r\nLa atención PESIMA, poquísima predisposición en camareros, errores en las órdenes"
    }, 
    {
      "date": "13 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pepelepu", 
      "text": "La verdad que fuimos al barrio chino sin tener idea de a donde entrar, y vimos este local, muy iluminiado muy bien decorado y entramos, y nos llevamos una gran sorpresa por lo pesimo que fue todo. primero tardaron 20 min para ir a darnos las cartas, en 5 minutos nos vinieron a tomar el pedido y no nos dejaron pedir la entrada y dsp el plato principal sino que todo junto, la entrada tardo 5 min, pero el plato principal tardo exactamente 1 hora en venir, y dsp estuivmos otros 40 min para que nos vengan a cobrar, en fin, un desastre, nunca mas!"
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vero_oleo", 
      "text": "Enorme y muy lindo ambiente, algo que lo distingue en el Barrio Chino, y es un punto a favor porque hay lugar y es amplio. La comida se parece bastante a cualquier otro chino, pero es más fresca, igualmente pedí algo común (fideos saltados con carne). Quizás alguno de los platos exóticos vale la pena, el menú tiene fotos de platos rarísimos."
    }
  ], 
  "excelentes": [
    {
      "date": "9 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "steelermtp", 
      "text": "Es lo mas parecido a comer en China. Solo le falta las mesas redondas y el gira platos para que todos los comensales degusten varios platos y no uno solo. Comimos el pez ardilla en salsa agridulce preparado y presentado  igual que en Wuhan China. Lindo lugar, limpio, el servicio es malo pero rapido. Platos abundantes. Buena relacion precio-calidad."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "POLLY70", 
      "text": "Todo Muy bien. lo unico criticable es que a las 23.30 cierran las puertas cuando el cartel dice que el horario es hasta las 24 hs\r\nLa comida EXCELENTE!"
    }, 
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Yakis", 
      "text": "en cuanto a ambiente es de lo mejor en el barrio chino. la comida es muy buena y los platos muy abundantes. Lo mejor es probar varios platos compartiendo. La atencion tiende a mala"
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LISIS", 
      "text": "Lugar agradable,aceptan débito y pago con tarjeta de credito.Platos acordes al lugar.Calidad y precio es lo que prevalece en este lugar.Platos abundantes,recomiendo pedir varios platos y compartirlos.Productos frescos."
    }, 
    {
      "date": "31 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Cucamarcha", 
      "text": "Fuimos a hacer compras al barrio chino y luego comer ahí. Entramos basicamente porque aceptaba tarjeta, además de sobresalir por su estética dentro de los restaurants que hay en el barrio.\r\nRecomiendo ir al deck de afuera (sacando la cascada) está muy bien. \r\nPedimos 2 sopas de entrada, muy buenas y luego un plato cada uno.\r\nMuy buenas porciones, buenos ingredientes y buen sabor.\r\nLo recomiendo como opción al mediodía sobretodo.\r\nEl café aunque no le crean, excelente. Hasta mejor que en mucho de los restaurantes no chinos. OJO!."
    }, 
    {
      "date": "1 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Liqueria", 
      "text": "Hermoso lugar, la comida nos sorprendió por lo rica y abundante,una experiencia hermosa para nuestra familia que no conociamos los sabores orientales.Me guié por el comentario positivo + relevante de guía oleo y no me defraudó.gracias."
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "everlast30", 
      "text": "Excelente ambientacion, muy buena atencion, uno de los unicos lugares/restaurantes en el barrio chino que tiene tarjeta de credito/debito.\r\nA mi parecer el mejor restaurant oriental del barrio chino, tiene la mejor ambientacion y la mejor comida."
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "zeeker", 
      "text": "Nos atendieron rapido y bien; la comida llego en tiempos mas que aceptables y estaba todo correcto (todo lo que pedimos fue mejor que en otros restaurants del barrio chino). Ademas, el lugar es impecable.\r\nEstoy de acuerdo con algo que lei en uno de los comentarios, haria algo con las bebidas (ademas de que las sirven en lata, la carta de bebidas para los que no tomamos alcohol es muy chica)."
    }, 
    {
      "date": "24 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "PatoFelix", 
      "text": "De los restaurantes que hay en el Barrio Chino es donde mejor he comido! Te atienden rapidisimo...eso no significa bien, hay que ir con la idea de comer rico y abundante, en eso no fallaron."
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "danielsky", 
      "text": "pedimos, arroz con vegetales y pollo, cazuela de mariscos, y camarones salteadas con unas salsas.. aguas y vino. la atencion no es muy buena, o es la costumbre del camarero chino que nos atendio. el lugar esta bien. y salio dentro de todo barato."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Becurro", 
      "text": "La verdad, que una muy buena opcion en el barrio chino. Fui con mi novia, pedimos 2 entradas, un plato principal (para compartir, las porciones como de costumbre son gigantes) dos aguas y una gaseosa. La comida vino muy rapido y la atencion fue siempre excelente con un mozo atento a todas las mesas en todo momento mientras que el resto atendian sus respectivos ectores. Muy recomendable."
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "herny79", 
      "text": "La verdad, siempre me voy contento de aca, el lugar es agradable, espacioso, la comida siempre me la traen rapidisimo, cosa que valoro mucho, en todo palermo esperas como 40 min. El precio es super razonable, y las porciones abundantes. Otro punto a favor es que se puede conversar, la musica es ambiente y no hay necesidad de gritar. Lo recomiendo totalmente!!!"
    }, 
    {
      "date": "26 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aborelli", 
      "text": "Para mi es el mejor restaurant del Barrio Chino de Belgrano.Excelente el ambiente y la pulcritud que predomina,sobre todo en los baños, impecables. La comida aparte de deliciosa ,muy abundante,en todos sus platos. Los postres lo dejan a uno fascinado, sobre todo la mouse de te verde, deliciosa!! Cuentan tambien por la tarde,con servicio de te, una maravilla. Yo solo mejoraría el tema de las bebidas, ya que las gaseosas las sirven en latas, y no me gusta, pero todo lo demas de primera. da gusto ir a comer a un lugar asi."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mavel", 
      "text": "Muy buena comida, con mucho sabor, precios convenientes. Muy limpio, en opuesto a los demas."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chucho", 
      "text": "realmente el mejor restaurant de comida china,toda la comida deliciosa, el pollo con almendras es exelente y muy lindo el lugar."
    }
  ]
}