{
  "buenos": [
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "maianm", 
      "text": "La comida es muy buena, destacándose las pizzas saborizadas y los sandwiches.\r\n En verano, se habilita otra barra en la terraza, que tiene una gran variedad de tragos, clásicos y de autor y una carta de cervezas.\r\n Siempre hay alguna propuesta distinta,  música en vivo, cine, lecturas, o un gran disco sonando. Un ambiente joven, divertido, alternativo.  Sus tres niveles, planta baja, primer piso y terraza, son la alternativa asegurada contra la monotonía y las salidas convencionales.\r\nUna de las mejores propuestas de la cultura joven porteña, imperdible."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "mbfelix", 
      "text": "La comida es sencilla y no siempre hay todo lo que está detallado en el menú. De todas formas, tanto la pizza como los salteados son muy ricos y sumamente económicos. De más está decir que el ambiente (siempre hay música, arte, teatro, algo! sucediendo) es un placer."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Carowo3", 
      "text": "Comida súper rica, casera, barata. La picada es enorme!\r\nPara aprovechar los recitales, y en verano la terraza!\r\nLugar relajado, sub 35,  no esperes que el mozo se te acerque cada 5 minutos"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ojitosclaros", 
      "text": "Hermoso lugar, super cálido. Es un ambiente jóven, con onda y la atención es realmente muy buena. La pizza es casera, excelente. Simpre tenés algún espectáculo que acompaña la velada para pasar una noche impecable. Super recomendable!"
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "peraltagore", 
      "text": "Matienzo tiene un ambiente muy joven y nocturno, pero amigable. Da para ir solo y conocer gente ahí. Más allá del bar, siempre hay algo: bandas, cine, teatro, lecturas, festivales. La comida es simple y el menú es acotado pero la comida es muy buena, y el precio es inmejorable. La atención suma, en la barra o en las mesas. Vinos, buenos tragos también. Pero lo más importante es la casa, hermosa, con opción de ir a la terraza si está lindo el clima, y la agenda cultural que hay cada noche: Matienzo es escenario para los músicos y artistas más interesantes de la escena indedpendiente porteña."
    }
  ]
}