{
  "buenos": [
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "SilWal", 
      "text": "Fuimos por un cupon de descuento con menu establecido, la atencion fue muy buena y nos ofrecieron cambiar uno de los menues para probar otra variedad de la carta. \r\nYo comi raviolones de Cordero y mi esposo un pastel de choclo, ambas cosas estaban muy buenas.\r\nLos precios de la carta super razonables ($25 gambas al ajillo; $45 lomo a las tres pimientas), los platos no eran muy abundantes, pero la comida esta muy buena"
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verorey", 
      "text": "Fuimos con una promo de Groupon. La comida muy buena aunque cambiaron varias cosas del menú, pero la atención y el servicio, pésimo. Atendían normalmente a las mesas que no estaban con la promo y a nosotros tardaban muchísmo en traernos los platos, incusive el postre, nos dijeron que sólo había helado y nos lo trajeron casi derretido y de mala gana después de 3 veces de reclamárselo. Una pena porque la comida es muy rica."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gourdanito", 
      "text": "Ubicado en la zona turistica de La Boca, este restaurante ofrece tentadores platos; algunos de origen chileno. La comida nos resulto muy gustosa; pero el gran problema fue que almorzamos, lo que el lugar dispuso; por la sencilla razon que no disponian de la mayoria de platos que figuraban en el menu. E incluso, uno de los platos ofrecidos, venia con una guarnicion distinta a la que figuraba en la carta. Es una pena que esto ocurra; pues la calidad de la comida es buena y la atencion es muy cordial y campechana"
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "attila", 
      "text": "Este restaurante ofrece espacio cubierto, calido y pintoresco y un patio al aire libre ideal para almuerzos, rodeado de esculturas realizadas en materiales reciclados. La Comida resulto excelente, ofrecen variedad de platos que incluyen pastas, mariscos yfilets y carnes con mucha originalidad en las combinaciones, Cierra una atencion esmerada y un muy buena relacion precio /calidad."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "manuschop", 
      "text": "Lo mejor, el lugar, conventillo recuperado y buen clima. La ubicación es cerca de lo hot de la boca, pero aparte del lío de gente. La atención, amable aunque desordenada. Lento el servicio, pero se disfruta del lugar. Llegamos a las 15hs del domingo y faltaban 1/3 de platos de una carta pequeña, pero variada. Las pastas nos gustaron mucho, caseras, sabrosas, en su punto, bien presentados. La carne estaba muy sabrosa y tierna, su guarnición muy bien y la naranja aportó un rico glace (aunque no la encontré). Al panqueque le faltó un poco de crocant. Los platos no son chicos. Volvería sin dudas."
    }, 
    {
      "date": "12 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pau_tambo", 
      "text": "Super recomendable!!! volveria sin dudarlo, la carta es acotada pero excelente, relación precio calidad es muy bueno y el lugar esta super bien ambientado."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Iamas", 
      "text": "Una propuesta excelente, en lo gastronómico y en el servicio. Una cantidad de cubiertos acordes a la propuesta y tamaño de cocina. Una carta concreta pero que cubre toda las expectativas. Un lugar para ir y volver regularmente."
    }
  ], 
  "excelentes": [
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariaeloisagm", 
      "text": "la comida es escepcional, fuera de lo comun ya que el precio es muy accesible en comparacion de los platos que son exquisitos. el clima es muy bueno ya que el restaurante tiene unas esculturas muy lindas y es agradable el entorno. la atencion muy buena y cordial.\r\nRECOMENDABLE."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ohnachi", 
      "text": "Increible, encontré el lugar a través de la Guía, y como estoy trabajando en La Boca, les comenté a algunos compañeros y fuimos al mediodía, la comida es deliciosa, la relación precio calidad es buenísima, y el lugar y la atención de diez. Todos comieron pastas y quedaron super contentos, menos yo que me comí un lomo a lo pobre sin desperdicio. Super recomendable, me gané el premio del mes a la mejor compañera por llevarlos, ja."
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Una sorpresa mayúscula. En un conventillo de La Boca, a una cuadra de Caminito, pero fuera del circuito de turistas y las multitudes. Tiene un salón y atrás el patio del conventillo con obras de arte. La comida es casera y con reminiscencias chilenas. Sabores originales y platos abundantes y bien presentados, sin pretenciones de sofisticación. Baratísimo ! Merece conocerse y difundirse. Solo una crítica: pásenle el plumero a las esculturas!"
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanhvs", 
      "text": "muy lindo el lugar, la ambientacion, el servicio de mesa de lujo, tuve un problema por falta de algunos platos, pero lo que comimos estuvo muy rico, la verdad que vale la pena, la empanada de mariscos esta genial. no es caro y hay muy buena onda en el lugar. recomendable"
    }, 
    {
      "date": "17 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "epeel", 
      "text": "Excelente opción para el barrio con todo a favor:carta concisa pero cubriendo todos los gustos, atención de sus propios dueños, cocina a la vista,comida sabrosa (hiper recomendables los sorrentinos a la mediterránea).Un detalle a mejorar urgente: como están rearmando la carta de vinos, sólo contaban con 3 marcas y a un precio irrazonable, lástima. Esto no opaca que lo recomendamos."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dorisalgo", 
      "text": "Volví a este lugar y me parece lo más de La Boca, para descubrirlo amigos, un paraíso!"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliogds", 
      "text": "Muy buen lugar, muy distinto a lo que se ve en Buenos Aires. Los platos son muy abundantes y sabrosos, y la carne de primera. El pan casero: adictivo, lo mismo que el hummus y el gazpacho de la entrada. Deliciosas las empanaditas de mariscos, que en Buenos Aires no se encuentran. La dueña, una chilena muy simpática y cordial, nos orientó sobre qué pedir, y nos contó la historia del lugar. \r\nMuy relajante el patio."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Jabsco", 
      "text": "La comida es increible, muy sabrosa y las porciones abundantes. Me parecio buenisimo que te reciban con alguna especialidad, pate y humus por ejemplo acompañado con un riquisimo pan casero. La atencion muy cordial y muy familiar. El lugar es muy relajado y el patio trasero con esculturas dan ganas de abrirse una cerveza artesanal y quedarse. Muy recomendable."
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "magdalenaph", 
      "text": "El lugar es precioso. Un conventillo histórico reciclado con buen gusto, con un patio espacioso, lleno de esculturas,y un ahumadero propio,  para comer al aire libre. La comida es riquisima. La bruscheta de salmón, (en pan casero), fresca y sabrosa. El cordero, lo mejor que he comido en mucho tiempo. La atención es cálida, y el ambiente entretenido. Hay muestras de arte junto con panes caseros y frascos de encurtidos. Volveré pronto para probar el ciervo ahumado. una experiencia distinta, super recomendable."
    }
  ]
}