{
  "malos": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Correntina 17", 
      "text": "Mi plato vino sin sabor y quemado. El de los demas estaban bien pero nada del otro mundo. Pidieron risotto y les trajeron una especie de croqueta de arroz. Lo único rico fue el postre que pedimos mouse de queso. La atención es normal"
    }, 
    {
      "date": "20 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "lastresemes", 
      "text": "Me pareció demasiado descuidado, lo sencillo de menú de mediodía resulto pobre , falto de sabor y la pobre panera con pan viejo:::"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gourmetisimo", 
      "text": "No termino de convencerme, mucho personal para un lugar tan pequeño. Los platos quizas demasiado gourmetizados (por lo pequeños). El plato de mi pareja igual, eran unos chipirones con no me acuerdo que... y venian 2 chipi... no me convencio."
    }, 
    {
      "date": "12 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gmbasile", 
      "text": "Fui por el comentario de la gente y realmente no me gusto. Mucho olor a comida en el salon, la atencion por parte de la moza fue buena pero parecia como que no daba a basto. todo demora una eternidad (para que saquen la cuenta fueron 20 minutos), la comida es medio pelo.. nad a de otro mundo. las bruquetas realmente no eran buenas pero se dejaban comer,  pero el pastel de cordero realmente MALO el corderno no tenia sabor a nada, estaba sin condimento ni sal, por lo que el unico sabor era el gratinado. Con el 30% del club lanacion esta bien sino por la calidad de comida es caro."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "FJSan", 
      "text": "no responde a las expectativas y mucho menos al precio.\r\nno son abundantes y mucho menos ricos.\r\nlos tres platos probados me resultaron insipidos. \r\nel ambiente es normal sin nada para destacar y el servicio es solo amable.\r\npuede quiza ser una opcion para un mediodia algo rapido de parrila, pero definitivamente no es opcion para una cena. definitivamente no volveria a cenar.\r\nno creo que les de una nueva oportunidad con otros platos."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guadajonas", 
      "text": "rico pero nada del otro mundo.\r\nno se si el mozo no tenia un buen dia pero no nos trato muy bien y eso te influyer en la comida"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mariosen", 
      "text": "mucha diferencia entre dia y noche. volveria de dia"
    }
  ], 
  "buenos": [
    {
      "date": "13 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "SILSIL", 
      "text": "Nada memorable por destacar, solo, bien. De entrada un pizza de campo con cebollas y morrones asados, estaba bien aunque la mozarella no era de mi agrado dado que no era, a mi criterio, demasiado gustosa. Los ravioles de hinojo con salsa de hongos, me gustaron, El postre, parfait de chocolate, me lo sirvieron congelado, una lástima, creo que no es la temperatura ideal...\r\nLa atención bien, aunque sugeriría se informen más profundamente sobre la composición de platos y salsas y, sobre los platos que hay en falta y los que no. El  ambiente, bueno."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chaqs", 
      "text": "Comimos corvina y entraña. Muy bien preparado. El arroz oriental muy rico! Cheff pasame la receta...\r\nMuy rica la limonada con menta y albahaca\r\nBuena atencion de las mozas.\r\nA mejorar la estabilidad de mesas y sillas. Muchas con papelitos y maderitas haciendo nivel...\r\nVolveremos a probar más platos"
    }, 
    {
      "date": "17 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Valle", 
      "text": "Tuvimos una muy buena experiencia en Divino Nuñez. Buena atencion, mi plato fue la pesca del dìa (corvina). El precio es normal (no tenemos club la nación, así que nos perdimos el descuento). Como para volver."
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ana_77", 
      "text": "Pedimos la bondiola y la corvina. Los platos riquisimos, porciones de la medida justa, y muy buena relacion precio-calidad. La atención super calida, más atenta que otras veces. Por momentos la acustica del lugar no es muy buena, pero el ambiente es re lindo. Realmente lo que mas desentona son las servilletas de papel!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marialupe", 
      "text": "Es buenísimo el lugar, muy bien atendido y muy ricos platos!!! es un placer!"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "chbarq", 
      "text": "Almorce unas pastas negras de sepia con mejillones que estaba espectacular, no me lo esperaba porque el lugar me parecia medio moderno sin demasiada personalidad. Mi acompañante un wok de verduras y carne tb muy bueno. Platos sorprendentemente abundantes y precios acorde. No tienen tarjeta, si hacen desc con LNacion. Para un domingo al mediodia tarde estuvo muy bien! La moza muy atenta y bien con la sugerencia. Servicio rapido a pesar que estaba sola. La musica flamenca un poco para atrasss..."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vivitabroi", 
      "text": "Riquisima la comida y el servicio"
    }, 
    {
      "date": "3 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nldt", 
      "text": "Escasa carta. La ensalada que vendían como mix de verdes, tenía solamente lechuga y las bombas de jamón y queso no tenían demasiado sabor. No está mal, pero esperaba otra cosa."
    }, 
    {
      "date": "31 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Bocius", 
      "text": "Fui varias veces pero hacía un par de años que no volvía. Comí muy rico y muy bien atendido al mediodía. Me molestaron sobre todo dos cosas: adentro no había aire acondicionado (estaba, pero apagado o descompueto, y hacía calor) . Mucho peor fue que la ventilación y/o campana de la cocina no les funciona bien y el olor se filtraba por todo el salón, impregnando la ropa, pelo, etc. Mejorando eso el sitio es bien agradable, la porción abundante y el trato afable."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sebax38", 
      "text": "Estuvo muy rico, la especialidad (Bife de cerdo con papas) es excelente.\r\nLas pastas vinieron un poco crudas, pero no dejaron de ser ricas.\r\nEl precio es muy bueno si vas con algún descuento."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rob_bue", 
      "text": "Su titulo lo indica todo: \"Bistro de Barrio\" y en ese sentido no defrauda. Buenisima la atencion y platos hechos con esmero. Los precios?: Razonables (y la carta de vinos tambien). Volveré pronto, hay un par de platos que quiero probar."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gracefb", 
      "text": "Fuimos 8 personas, todos los platos gustaron mucho, estuviern muy bien presentados y en su punto exacto de cocción. La atención fue óptima. Critico  que era muy ruidoso y la música de fondo aumentada el barullo."
    }, 
    {
      "date": "11 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "nicogonza85", 
      "text": "hace mucho no venia, hace un año, maso, la calidad, mmmmmm no se, pero la cantidad en los platos bajo, bastante. yo no digo que te sirvan un platazo repleto pero con 6 ravioles no...."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Ingenia", 
      "text": "Paso regularmente por la puerta y las buenas opiniones me convencieron de entrar al fin.\r\nSinceramente me desilusionó. El pastel de cordero que recomiendan, no me estuvo a la altura de las expectativas. El cordero estaba muy rico, pero el puré estaba frio y acuoso y el gratinado se lo habian olvidado. Los ñoquis de sémola por otro lado el gratinado los habia quemado y tapaba el gusto de la salsa.\r\nEl servicio me parecio acorde a un bistro despreocupado, pero el olor a comida en el salon me pareció excesivo.\r\n\r\nCon el 30% del club lanacion aprueba, pero definitivamente no repetiría."
    }, 
    {
      "date": "11 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "erimo", 
      "text": "Pequeño, sencillo y moderno. Para disfrutar en pareja y relajarse en un ambiente tranquilo, con buena atención y platos muy recomendables con un toque personal. ¡Lo recomiendo! una buena opción en Nuñez."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gluciani", 
      "text": "Las milanesas estaban muy aceitosas y secas. Las verduras asadas pasables."
    }, 
    {
      "date": "7 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "marvis", 
      "text": "Estaban reestructurando la carta asi que no habia menu escrito, sino que lo decia la camarera, estuvo bueno. la limonada buenisima"
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Saborido", 
      "text": "Nos gustó y pasamos una muy linda cena, lo recomendaría a un amigo. Lugar tranquilo, ameno, el pastel de cordero nos encantó. En la atención hay veces que no están con todas las luces."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "carilo69", 
      "text": "la comida es buena, el resto pesimo. La camarera antipatica, la comida llego rapido, pero despues para pagar, media hora luchando para que me trajeran la cuenta, eso que estaba vacio. Cuando me traen la cuenta me la dicen oralmente, ya que se les habia colgado el sistema, y encima me habian cobrado de mas, no vuelvo a ir, muy caro por lo que es"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "brunovi", 
      "text": "La atencion muy buena pese a q no chequean q todo este bien. Muy atenta Gabriela. El pan casero muy rico. Los ravioles de cordero ricos, pero vienen solo 6 unidades y de un tamaño normalito.... y estan $43... Los platos ricos pero chicos."
    }, 
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mel_Marian", 
      "text": "Los calamaretis no estaban muy buenos, demasiado gusto a mar y demasiada harina!\r\nLos principales, estuvieron bien! Y el postre muy rico! La carta de vinos regular en calidad y altos precios!"
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriel_moda", 
      "text": "Camarera sin conocimiento de los platos,y mesas muy juntas y pequeñas para 2 personas.Precio de los vinos alto comparativo a otros resto.Comida y calidad excelente.Al personal de cocina 10 puntos."
    }, 
    {
      "date": "23 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nanyhelix", 
      "text": "Realmente una sorpresa más qie grata. Los platos bien preparados, muy sabrosos, entregados en tiempo y forma. La atención atenta y esmerada. La relación precio/calidad muy buena, considerando el descuento de la Guia Oleo. La torta tibia de chocolate, una verdadera delicia. Un lugar para volver a probar nuevos platos."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Leandrittoh", 
      "text": "La atencion muy buena, la ubicacion es tranquila. Vinimos un domingo a la tarde con sol y comimos afuera: IDEAL.\r\nLa carta es bastante original y los platos muy bien ejecutados.\r\nRecomiendo Ravioles de Cordero!\r\nEl Tiramisú fue genial"
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "Buena opción para ir con cupón de descuento. Muy ricos ravioles de hinojo y queso de cabra, aunque reconozco que no soy amiga del hinojo, y muy buena la polenta frita que acompaña a la bondiola. Tiramisú en copa, muy bueno. Bife de chorizo no destacable en tamaño, punto ni por lo tierno. Ambientación neutra. Buena atención."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vege", 
      "text": "Fue una agradable sorpresa. Los platos estaban bien elaborados, la carta si bien no es amplia cubre bien las posibilidades. Los precios son adecuados a la calidad de los platos ofrecidos Seguramente volveremos."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zurdito59", 
      "text": "Lo mejor son los platos muy buena calidad, no son abundantes. La atencion es distendida tanto que en algun caso es desatenta. La carta de vinos es innecesariamente cara, no hay un vino por debajo de los 45 pesos y no hay vino de 3/8, solo copas."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "martinapi", 
      "text": "El lugar es muy lindo. la comida algo rara... gourmet pero le falta sabor. lo que me llamo la atencion fue el precio de los vinos CARISIMOS!!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nahuel77", 
      "text": "Una muy buena opción en el barrio. La atención es correcta, distendida sin dejar de ser atenta. La comida estuvo bien, creo que podrían ser un poco mas jugados con los sabores, y los condimentos, todo estaba bueno pero nada estaba intenso, las papas bravas, según el camarero eran \"picantonas\" eran muy suaves, a los ravioles les faltaba un poco de intensidad en el queso de cabra. Mas alla de eso, todo estaba muy bien. Una cosa a destacar: Pedí una copa suelta de vino de la casa que resultó excelente! Volveremos seguro."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fmonti", 
      "text": "La atención es esmerada y amable y el lugar agradable. El menú del mediodía me resultó mas atractivo y con mejor relación precio-calidad que el de la noche. La carta es bastante reducida, y todavía no han encontrado el punto justo que defina la oferta de este lugar. La primera vez probé el pollo especiado con risotto que estaba muy sabroso, y la segunda vez un blanquet de mollejas que no me gustó, ni por la consistencia de las mismas, ni por el exceso de morron en los vegetales que la acompañan."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "micha_ster", 
      "text": "Una buena opción en Núñez. \r\nLa carta cambia según la estación, y por ello tenían solamente 2 postres: un volcán de chocolate (que salió medio seco porque era el primero que hacían, y después trajeron otro bien líquido para compensar!) y un compacto de manzanas con biscuit de almendras que no es gran cosa. Los platos son muy sabrosos, sobre todo el pollo con risotto de coco y chutney de ananá, y están muy bien presentados. Lo que sí, podrían mejorar la panera.\r\nLa atención es excelente, y la ambientación es agradable, con la cocina abierta."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bourdain", 
      "text": "Fuimos por el descuento de guiaoleo. el lugar tiene una carta acotadisima, con muy pocas opciones, todas ellas gourmet. la atención fue básica, la moza no sabía muchos detalles de lo que le preguntábamos. la pesca del día estuvo ok, el pollo no nos gustó. la panera no tiene nada de especial. lo único para destacar fue la mouse de chocolate. no volveremos."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marcelonicola", 
      "text": "la comida fue normal al igual q el servicio el local es lindo pero se nota q tiene potencial como para pulir detalles q necesitan! igualmente todo ok"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "baram", 
      "text": "excelente todo. pero ante todo destaco la atencion recibida. da placer!!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buena experiencia. Con un grato ambiente y una muy buena atencion; este bistro ofrece comida muy sabrosa; con muy buenos insumos; y con precios moderados. Muy sabrosa la ensalada tibia de mollejas. La carta es un tanto corta; pero todos los platos se presentan tentadores. Todo esto amerita una segunda visita"
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Maxponton", 
      "text": "Excelente comida. Para disfrutar con amigos y/o familia. Muy buenas recomendaciones."
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gipsy", 
      "text": "Ambiente agradable y buena atención. La comida, regular. Nos gustaron las pastas pero no los platos principales (pollo al curry y bondiola). La bondiola, seca y correosa. El postre bien, pero de noche las entradas (que no probamos) salen entre 23 y 25, las pastas arriba de 30 y los platos principales, entre 33 y 39. Y no son como para compartir. A eso, hay que agregarle el cubierto y las bebidas... Una cena con entrada, principal, postre y bebida sale alrededor de $100, de modo que creo que el precio publicado en la guía es erróneo.\r\nVolvería al mediodía, no a la noche."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maruska", 
      "text": "Fui al mediodía con una amiga, el menú del día era cordero. Yo quería un sandwich, un rico licuado. La moza me dijo que si no iba a almorzar, que me sentara afuera (era un dia de calor). Y si pedíamos otra cosa que no fuera el menú, que lo iban a analizar porque la cocina estaba complicada y no creía que lo hicieran. Mi amiga pidió el menú que estaba bien, pero yo me tomé una gaseosa porque no tenía ganas del cordero. Alguien me comentó que fue otro día y también la trataron pésimo. La comida será rica pero sin onda no vale."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "hopis", 
      "text": "Pedi bife \"jugoso\" con papines y salsa criolla,  la carne vino a punto y con uno de sus lados quemado (hacia abajo en el plato), la carne dura y fibrosa, guarnicion correcta.\r\nPanera con panes bien y otros incomibles, duros y humedos\r\nLimpio y agradable ambiente, recomiendo cambiar el proveedor de carnes y respetar las comandas donde pedi que aclaren el punto de coccion del bife....sobretodo porque no habia nadie en el salon cuando hice mi pedido y solo tenian que prestar atencion a mi bife.\r\nOjala progresen porque es una linda esquina."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Sin haberme parecido excelente, es una buena opción en la zona, con platos no tradicionales y esmerada atención. Las mesas tienen un espacio adecuado entre si y no es para nada ruidoso, lo que lo hace apto tanto para ir en pareja, como en familia o con amigos."
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "analov", 
      "text": "buenas opciones de menu para el mediodia."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cocuchina", 
      "text": "El lugar es muy lindo y todo venía bien hasta que pedimos los postres. Yo pedí Masita crocante de cacao c/mouse, la moza me dijo q` no lo tenía y lo iban a discontinuar. Ok, pedí otra cosa. Pero comprobé que a la mesa de al lado le traían ese postre!Cdo reclamé, me explicó que no me lo ofrecieron xq´ no estaba bien... y para la mesa de al lado sí? Como sea, un descuido que le hice notar al encargado y sin embargo pareció no importarle. Volvería para darles otra chance, aunque recomiendo comer adentro, ya que varias mesas de afuera se quejaban del feo olor en las veredas.Poca opción en vinos."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sheena77", 
      "text": "La comida es muy sabrosa y con buena relación precio-calidad, probamos las tapas y el pie de pollo y todo es exquisito. La atención  informal, un tanto distraida, pero muy amable. La ambientación y la música te hacen pasar una velada super agradable."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lovelyrita", 
      "text": "Lamento no haber venido antes! Muy buena experiencia: excelente atención (la mejor que hemos tenido en mucho tiempo), rica comida con una propuesta clásica pero con toques originales. El ambiente muy agradable. Muy bueno el vino de la casa, la pesca del día y el parfait de chocolate. Los precios más que razonables, y si tenés Club La Nación ni hablar."
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "raymondelee", 
      "text": "First time dining here. Friendly relaxed staff, above average service. Food was great (nice cuts of meat and fresh noqui) cooked and timed very well. \r\nNot so keen on the bottles, but decor aside, we will definitely be back to try our luck again with the food and will  unreservedly recommend to our friends.\r\nPleased."
    }, 
    {
      "date": "19 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "epozo_priv", 
      "text": "Precio , muy bueno . Comida y seleccion de platos para el menú muy adecuado ,y variado. Hasta hace un mes atras el tiempo de atencion era excelente ahora viene en caida. La nueva moza (pelo corto negro) quito muchos puntos a la atencion , si viene de malas se nota , te tira los platos por la cabeza si puede . Pero buen en resumen la comida es buena y si no les toca la moza esta la pasan barbaro."
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ciaoooo", 
      "text": "Fui con una amiga, y con el 50% de Lets Bonus. Además del plato de picadas especiales y de la generosa copa de vino propuestos en el menú fijo, pedimos agua mineral y café. Nos pareció muy bueno todo lo que nos sirvieron, así como las ofertas (muy especiales) del menú, que iremos a probar en otro momento."
    }, 
    {
      "date": "7 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "adriti", 
      "text": "Comí el plato pezca del día con batatas a la miel. El pescado estuvo delicioso, crujiente y con ese gustito a bien grillado.Todavía recuerdo ese sabor...!! Queremos volver. La moza (colombiana) muy atenta y agradable. Como tuvimos que esperar para conseguir mesa nos convidaron con lemonchelo y nos regaló el postre (cheese cake con frutos rojos, rica, pero normal) El dueño se acercó a traernos el vuelto y nos preguntó si estuvimos a gusto."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "asmodeo", 
      "text": "Una muy buena opción en el barrio para probar comida gourmet. El día que fuimos probamos como entrada mollejas y como plato principal comimos ravioles de cordero. Ambos platos son exceletes, muy sabrosos! El ambiente es muy agradable, la atención es muy buena y cordial (sobre todo porque fuimos a almorzar a las 15 horas). La carta ofrece platos que a uno lo tientan a volver para probarlos. El ambiente es muy lindo para ir a almorzar un fin de semana."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SweettleM", 
      "text": "He votado anteriormente a Divino Nuñez. Me sigue pareciendo un lugar excelente y los visito con frecuencia. Renovaron la carta y han incorporado los platos especiales de la chef que son imperdibles, probamos el conejo y el arroz con codorníz, estaban exquisitos. Sigo visitándolos y recomendándolos no solo por su excelente nivel culinario sino también por lo grata que es su atención."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilPrun", 
      "text": "Me pareció excelente! La comida, los postres, la presentación de los platos,lo simple del lugar pero tan cálido. Buenísima la atención. La carta de vinos es variada y acompaña el nivel de los platos. VOLVERE!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dftania", 
      "text": "Una muy grata sorpresa!  Pasamos siempre y nunca habiamos entrado, comimos super bien, platos gourmet muy sabrosos, una carta poco pretensiosa (sin adjetivos como rustico, sutil, suave...), y la atencion bien descontracturada y atenta.  Sin duda volveremos."
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "daulte", 
      "text": "Fui despues de haber leido una reseña en La Nacion.com. Me pareció excelente todo: la comida, las atenciónes que tienen: un shot de sopa de puerros con que nos recibieron para sacarnos el frío, el licor de whisky casero con que nos invitaron despues del postre, la copa de vino de la casa a muy buen precio y relamente buenísima! En fin, nos conquistaron. Para volver y recomendar"
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cieloambar", 
      "text": "Pequeño y acogedor, la carta, si bien es acotada, ofrece una variedad de platos muy gourmet, la panera es atractiva y la atencion exelente.volvere para desgustar otros platos. es un bonito lugar para pasar un rato agradable en la tranquilidad del barrio de nuñez."
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Prml", 
      "text": "Pude probar platos de la nueva carta y siguen sorprendiéndome, EXCELENTE!! Los ravioles de cordero más que deliciosos, la blanquet de mollejas impresionante. Un lugar para visitar una y otra vez. Recomendadísimo!"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laboheme", 
      "text": "Excelente. Muy calido el ambiente, muy buena la comida y buena atencion. Altamente recomendable."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeoAguilar", 
      "text": "ME encanto todo desde el lugar hasta la atencion."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Male10", 
      "text": "Voy a almorzar todos los días y como es tan bueno el menú ejecutivo estuve tentada de probar los platos de la noche, ahora estoy tentada de ir todas las noches! Todo estuvo delicioso. Es un excelente lugar. Lo voy a recomendar a todos y seguiré visitándolos al mediodía, como siempre, y ahora también a la noche."
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ana_77", 
      "text": "Pasamos una velada excelente, la comida fue deliciosa. Aproveché el menú de la semana francesa y fue una er buena elección, mi pareja eligió el bife de chorizo del menú y también quedó muy conforme."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Willy1200", 
      "text": "Esta semana ofrecen un menú especial de comida francesa por la noche y decidí probarlo. Excelente!!!!...Todo excelente!..."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "koolsdlv", 
      "text": "Excelente comida, muy buen servicio , impecable ambiente. Definitivamente un lugar al cual regresaré y que pienso recomendar a todos mis amigos. Felicitaciones!"
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eugen", 
      "text": "La comida deliciosa, la atención super, el ambiente Divino! Excelente relación precio calidad. Un verdadero Bistró de Barrio, combina la cocina gourmet con la sencillez del ambiente y el trato agradable de su gente. Las entradas de mollejas y la de crocante de camarones, la pesca del día y los ravioles, la sopa de frutos rojos y la mousse de chocolate, todo exquisito! Un lugar para recomendar y para seguir visitando."
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bolivar", 
      "text": "Un lugar cálido donde compartir un rico almuerzo con compañeros de trabajo. Interesantes opciones de plato principal, buen servicio y sin demoras. El precio excelente, que nos permite ir varias veces en la semana."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Dianit", 
      "text": "Las mollejas, una felicidad! el postre súper refrescante, el lugar realmente Divino! para destacar, la excelente relación precio - calidad.  Inmejorable!"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "NellySa", 
      "text": "Eramos 5 personas en la mesa, todos comimos platos distintos para probar,y todos coincidimos en nuestra opinión...Exquisitos!\r\nDestaco también la música y la ambientación. La atención estupenda, y los precios que, teniendo en cuenta la calidad de la comida, son muy buenos. En mi opinión es un lugar excelente!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LiPujol", 
      "text": "Fuimos por recomendación de unos amigos que viven cerca, un excelente lugar. Nos encantó el ambiente muy distendido, la atención muy agradable y la presentación de los platos. La carta de vinos es variada y muy completa. La comida es excelente! tanto en calidad y cantidad como en precio. Le hace honor a su nombre...Realmente Divino!!. Lo recomendamos y volveremos."
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sealion", 
      "text": "El ambiente es muy cálido, en particular a la noche, las luces bajas dan sensación de paz e intimidad. Además hay poco ruido en el ambiente, cosa poco frecuente de encontrar en restós de BsAs, y que hace del lugar un ambiente muy cómodo.\r\nCarta breve, pero con lo mejor de cada tipo de comida: pastas, pescado, carnes, etc.  Cada plato está muy bien presentado y acompañado. La comida es exquisita.  Y lo super-recomendable: la mousse de chocolate con crocante de coco: imperdible...\r\nEn suma: vayan que no se van a arrepentir!"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lanzi", 
      "text": "Me encantó todo. La comida excelente, el cuidado con que se presentan los platos, que no se quedan solo en eso. Es un lugar adonde se come riquísimo y la relación calidad precio es excelente. Realmente para recomendar."
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danila", 
      "text": "Cenamos super rico, una atencion increible, muy atentos y es algo que hacia falta en Nuñez! un bistro como este!\r\nla dedicacion y el esmero en los platos se nota! y vale AMPLIAMENTE la pena! La carta de vinos justa y de buena calidad.\r\npara recomendar! para ir en flia, amigos o en pareja!"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Meii", 
      "text": "Excelente atención y ambiente. La comida exquisita, y el precio muy acorde. Ideal para la gente que le gusta la buena cocina y un ambiente cálido."
    }, 
    {
      "date": "6 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SweettleM", 
      "text": "Definitivamente, y lo confirmo con cada visita, un verdadero Bistró...y un placer en todo sentido. El ambiente es muy cálido, sencillo y desestructurado, ideal para relajarse y compartir un buen momento de encuentro con amigos o pareja. Muy buena la iluminación tenue acompañada de las velas de las mesas. La música de fondo acompaña el buen clima. El servicio impecable y la carta de vinos excelente. La comida, he probado varios platos, todos me sorprendieron positivamente,sabores que van invadiendo sutilmente el paladar. La mousse de chocolate con crocante de coco...sublime. LO RECOMIENDO!"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dmathe", 
      "text": "Definitivamente la mejor opción de Núñez. Excelente carta (acotada e inspirada), impecable atención, y un ambiente tan neto como interesante. El menú del mediodía es imperdible, y deja muy mal parados a los demás restaurantes de la zona, que por los mismos $28 no pasan de ofrecer una milanesa con papas fritas."
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Isita", 
      "text": "Muy bueno !!! muy recomendable en todo sentido !!! comida exquisita, ambiente cálido, atención impecable y precios acordes. Definitivamente, para volver !!!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MrRuffo", 
      "text": "Lindo restaurant, ambiente cálido, mesas en la vereda que invitan a la tertulia, se puede ir con perros. \r\nLa cocina exquisita, con combinaciones poco usuales pero que resultan muy agradables al paladar.\r\nCarta de vinos interesante.\r\nUna buena opción para salida con amigos, familia o pareja.\r\nMuy buena relación calidad/precio"
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "langostina", 
      "text": "Muy recomendable. Un lugar íntimo, con muy buen ambiente y excelente comida. Las mollejas, imperdibles."
    }
  ]
}