{
  "malos": [
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dr_Khumalo", 
      "text": "Al mediodía me parece una opción buenísima de almuerzo con compañeros de trabajo. Porciones grandes, carne de primera, y los chorizos son una delicia. Pero anteayer fui a de noche con mi novia y el chorizo se notaba que era recalentado del mediodía (se ve que es rico al mediodía nomás), y el ojo de bife estaba mas o menos. Medio pelo."
    }, 
    {
      "date": "9 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Rpueyo", 
      "text": "Carnes duras con cocción despareja. \r\nLas achuras son buenas.\r\nLa atención y el ambiente están bien para una parrilla que pretende ser autóctona."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "marmou", 
      "text": "Fui a comer hoy martes.El asado quemado.El vacio crudo y al momento de pagar con CLUB LA NACION en vez de hacer el 50% hacen el 20% si se paga con tarjeta.Cuando uno reclama dicen. \" es una norma de la casa\""
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "matirodrigo", 
      "text": "x + q la moza Flor se haya esforzado como nunca, el lugar no cumple su parte para cobrar lo que cobra. Carta de vinos llena de carnadas para extranjeros, precios d alta gama para vinos d baja q ad+ nos dejan mal parados como país productor d vino. Tampoco los traen a temperatura adecuada. Costillar pasado, pido cambio y viene jugoso pero duro (costillar no puede ser duro y menos si cuesta +d $120), protesté y me lo cambiaron por otro bastante menos duro (con menos tiempo en parrilla) pero q = no tenia la calidad esperada. La morcilla mala. Sólo para ir con % si estás cerca. Realmente mediocre."
    }, 
    {
      "date": "12 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Horacio2214", 
      "text": "Solemos ir todos los martes desde el verano, la calidad y las porciones eran excelentes pero vienen en decadencia. De hecho en enero se llenaba y ahora no,  el martes pasado nos dijeron que el dto de La Nacion del 50% era en efvo sino el 20% con tarjeta, veremos como viene mañana. Los altibajos del lugar son como el resto de los comentarios va en suerte"
    }, 
    {
      "date": "17 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "anagel", 
      "text": "que utiles son los blog¡¡¡¡\r\nestoy de acuerdo con casi todos\r\nparilla de segunda, para turistas, que se van a llevar una impresion lamentable de la conida argentina\r\ncaro, comida fria, alguna recalentada, calidad de segunda, \r\nel chori grasoso, las papas fritas pasadas, la morci parecia salchicha negra y compacta.\r\ncuando visite un pais espero no encontrar algo similar"
    }, 
    {
      "date": "10 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MaltaPura", 
      "text": "Las porciones egoístas, chicas, muy chicas, la atención improvisada, carne común como  parrilla de barrio y asada por un novato a precios de nueva york, papas fritas te traen cuatro papas en una canastita,  tenes que pedir, entrada, plato principal, postre para no quedarte hambriento , nunca vuelvo."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "PuraMalta", 
      "text": "Le pregunte a la recepcionista si eran los mismos dueños anteriores (La Caballeriza) y me dijo que no porque ya me habia clavado antes despues el mozo me  confirmo que eran los mismos dueños las porciones minusculas casi ridiculas de chicas, Cubierto 11 Mineral 11 asado costillar 67(una costillita del tamaño de un vidrio de anteojo) papas fritas 19 (la porcion del tamaño de un celular chico)papa al plomo 22(papa hervida) lomo de cerdo (no mas de 80 gr) 54 bombon helado 30 me fui muerto de hambre cuando  reclamas por el tamaño de las porciones el mozo pone cara de piedra.NO ES PARA VOLVER."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedejrami", 
      "text": "La verdad es que me decepcionó muchisimo, precios muy altos y calidad de la comida que no se condice con los mismos. Pedi cosas muy simples, me preguntaron punto de cocción y les dije a punto, aparte de tardar como 50 minutos, el punto de coccion fue suela!! No vuelvo mas!!"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "solcito123", 
      "text": "Un lugar imposible para gente ipertensa o embarazadas. Todo super salado."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pbmartinez", 
      "text": "La atención en este lugar es realmente deficiente. Habíamos ido antes a \"La Caballeriza\" y para nuestra sorpresa, ya no se llamaba más así. Entramos porque dijeron que \"sólo había cambiado el nombre\", pero no... cambió absolutamente todo, lo más importante: la atención se deterioró. Dudo regresar."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ramsey", 
      "text": "La atención de las camareras nos parecio simplemente: triste. Parecían que atendían a desgano.\r\nOrdenamos entraña y no había, decidimos probar el matambre tiernizado, que resultó pasado en sal y lo peor de todo, lo trajeron frio a la mesa, lo mandamos de vuelta y vino carbonizado. Simplemente de terror. \r\nLo probamos por el beneficio de Amex, pero no vale la pena, mejor visitar otros."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Constanzafern", 
      "text": "El peor servicio en Buenos Aires. La comida tardó una hora en llegar. El mozo poco profesional y muy mala onda. El pollo llegó crudo en el medio. No volvería jamás."
    }, 
    {
      "date": "6 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "tuco2012", 
      "text": "fui por que tenia un descuento interesante pero ni eso ayudo a la experiencia, la carne malisima y la atencion brilla por su ausencia, lo unico que zafa es el ambiente que aunque es ruidoso esta bien logrado, conclusion lo barato sale caro"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "egis", 
      "text": "Pedimos mollejas como entrada y vacio como principal con un vino de medio rango.\r\nLas mollejas ($ 65,) imposibles de comer, el vacio duro y mal asado (abrasado por fuera y crudo por dentro) un verdadero desatre...\r\nPOr lo menos la cabnasta de pan era abundante.\r\nEn sintesis: Lugar CARO, ruidoso, con mala cocina.\r\nSi querés tirar la plata esto es el lugar.\r\nUNICAMENTE para \"ejecutivos\" de pesimo paladar pero billetera abultada."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "PatricioEduardo", 
      "text": "El chico que nos atendio (Lionel) ponía mucha voluntad. Lamentablemente el parrillero / cocinero, no lo ayudaron. La carne, de mala calidad, parecía hervida, puesta a la parrilla y luego recalentada. Las mollejas ($60 el plato) y riñones no nos los cobraron porque estaban malos. Las milanesas de muzarella, estaban frias y duras. Las papas a la española, parecían papas fritas de paquete... Luego entendimos porque un viernes a la noche, tenían solo 4 o 5 mesas ocupadas. En síntesis: La atención fue buena, pero la cocina, de cuarta. Nos equivocamos al ir. No lo recomendaría por nada del mundo."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Gerard2050", 
      "text": "Fuimos con un amigo al sector del rio que la verdad tiene una vista inmejorable. Los cortes de carne muy duros y las papas con gusto a aceite pasado.\r\nLa atencion buena sin ser acorde al precio y al lugar!"
    }, 
    {
      "date": "2 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Traidores", 
      "text": "Muy mala la comida, la carne es de pésima calidad. La atención de una joven inexperta fue muy cordial. Fuimos por un descuento de La Nación, pero no lo aconsejo."
    }
  ], 
  "buenos": [
    {
      "date": "17 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pescador", 
      "text": "En eldia de ayer el valet parking no habia y la encargada en vez de solucionarlo daba evasivas a todos los automovilistas indignados"
    }, 
    {
      "date": "20 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Monegasque", 
      "text": "La comida y el lugar son buenos pero el servicio es pesimo. Los mozos no tienen mas de 23 anos, no conocen el oficio. Obviamente la responsabilidad es de los duenos que contratan personal no calificado por ser mas economico... pero esto redunda en un servicio muy malo.\r\nObviamente no volveremos hasta tanto no pongan mozos como corresponde a un lugar de este tipo en Puerto Madero. \r\nUna pena realmente."
    }, 
    {
      "date": "18 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ale_arga2", 
      "text": "Si bien no respetaron el punto de la carne que pedimos (bien cocida y la trajeron bastante roja) y las papas a la crema llegaron casi frías, todo se compensó con la buena atención del mozo.\r\nNada para destacar."
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "MobCorleone", 
      "text": "Muy caro para poco. La atención és muy buena."
    }, 
    {
      "date": "20 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "2comacinco", 
      "text": "Puerto Madero, estética para turistas y precios exorbitantes es una combinación para que pienses dos veces antes de ir, pero fuimos con el 50% de CLN y la verdad es que tuvimos una muy buena experiencia. El asado de costillar estaba muy rico, lo mismo que la provoleta y la ensalada de rúcula, berro y tomate. El lugar no admite ninguna intimidad y se pone un poco ruidoso. No pagaría el 100% pero con ese descuento (e inclusive uno menor) es una buena opción de parrilla."
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Tuchito", 
      "text": "Fuimos con un grupo de amigos y estuvo bien, pedimos un trío de carnes mas un matambrito tiernizado, bien  todos los cortes aunque ninguno deslumbraba. La provoleta muy rica al igual que el chorizo. Los postres son malos, el tiramisu estaba muy feo y la ensalada de frutas maso... Un lindo lugar, con ambiente ideal para amigos. La atencion prolija y poco profesional pero lo contrarestan con buena onda."
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "Ha sorteado el bache que genero mi comentario anterior. la comida volvio a ser lo que era, muy buena. para ir con descuentos de algun tipo si no resulta caro. El servicio es irregular dependiendo de quien te atienda"
    }, 
    {
      "date": "28 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "semajo", 
      "text": "El lugar, la ambientación y la atención me pareció muy buena. La calidad no esta acorde a lo anteriormente mencionado y mucho menos los precios,  absolutamente inflados, para el turismo o por los descuentos del club la nación. Ademas de dar sensación de estar eternamente recalentados los cortes de carne las porciones son muy pequeñas, especialmente las mollejas que ademas resultaron extremadamente grasosas."
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lawrence", 
      "text": "Los precios no guardan relacion con las porciones y calidad. El asado de tira estaba bueno, aunque un poco frio. Los precios son, como minimo, entre $20 y $30 mas altos de lo que se pagarían en otro lugar. Lo que no me gusta es lo siguiente: yo espero que me atiendan acorde al precio que me cobran. Digamos que la calidad de carne, pan, papas es bien normal, y tampoco te traen una entrada o te dan un cafe, algo que estaria bastante bien si te gastaste $150 por persona. Quizas se pueda volver algun martes con 50% club la nacion."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ruvalde", 
      "text": "Lugar insolito. Los martes tiene el 50 % con La nacion y entonces los precios ese dia serian normales. Fuimos un viernes y no podiamos creer que un mini bife cueste 65, que una entraña 79 y todos los precios asi.Es martes o martes, el resto de los dias, ni piso.."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tangonet", 
      "text": "Parecia una cofradia de usuarios de una tarjeta de descuentos de un diario porteño. El descuento era muy bueno asi que el lugar estaba lleno por ese motivo aparentemente. \r\nNo se si el resto de los dias es así pero era tanta gente que la atencion resulto defectuosa, lenta, poco atenta la camarera.\r\nLa comida es normal pero muy cara para lo que te sirven. El asado definitivamente no era bueno, pero el vacio y la entraña sí lo eran. \r\nNo creo que volvamos. Básicamente la atención no nos gustó."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "IvanBuce", 
      "text": "Fuimos un Lunes por un cumpleaños. Se comio bien y el servicio fue bueno. Se reservo antes y como festejamos un cumple, estuvimos en una mesa que es semi apartado del resto del lugar. Se pidieron cosas variadas, costillas de cerdo, pollo, costillar etc. Para destacar, se pidio matambre de carne y antes de que llegue la comida la camarera nos informo que el matambre estaba duro y es por eso que el parrillero puso matambre de cerdo y nos dieron una atencion con una porcion de vacio para compartir. Todo rico, pero tampoco algo que te quita las palabras. En definitiva es un lugar correcto."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smoje", 
      "text": "Empanada, chorizo, morcilla, ensalada y papas fritas muy buenos, asado al asador demasiado cocido y duo, flan con Dulce, muy bueno, atencion, moso con demasiada confianza para mi gusto, ni idea con Los precios por q fui invitado. Haria  un Nuevo intento."
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "En contra de todas las malas calificaciones que vi, tuve una buena experiencia.\r\nLa atención fue correcta, sin demoras excesivas ni errores en los pedidos.\r\nSe come parrilla, que no deslumbra, pero no defrauda. Un nivel medio, aceptable.\r\nLa ambientación es simple, típica de parrilla argentina. No sorprende pero tampoco se espera más. \r\nSiendo que el salón estaba más que lleno (debido a que era el día de descuento con una conocida tarjeta de beneficios) no sentimos que eso influyera en nuestra cena. Si un poco el ruido, pero era de esperarse. \r\nEl precio es alto para lo que brinda."
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "novillito", 
      "text": "El chorizo estabamuy bueno, el bife pasado de punto pero tierno, el flan riquisimo, el ambiente muy ruidoso y la atencion a las corridas."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Luiskkk", 
      "text": "bueno un lugar muy buen ambientado excelente la carne la atencion podria mejorar pero recien empiezan volvemos!!!!"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Din", 
      "text": "La papa rellena no es muy buena y es muy chiquita comparada con el precio ($24)\r\nEl chorizo y el vacio riquisimo!\r\nLos mozos un poco desatentos."
    }, 
    {
      "date": "23 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "TheDuke", 
      "text": "Fuimos con mi mujer a El Potrillo para conocerlo. Aprovechamos el 50% de descuento de LN para los martes y la verdad que nos gustó mucho. El lugar se llena y es un poco ruidoso, pero el servicio es muy bueno y la comida mejor. Como mejora achicaría la brecha entre el tamaño de algunas porciones y el precio (el solomillo \"para compartir\" era como para 1 sin apetito y sale $60) con lo cual recomiendo consultar a las/los mozos que son muy atentos y cantan \"la justa\". De postre, ricas copas aunque opté por un más que suculento \"fresco y batata\". Lugar recomendable para ir con reserva previa."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "micas", 
      "text": "El Lugar es muy bonito visualmente, nos atendio una chica muy simpatica, la atencion muy buena, el lugar estaba repleto porque habia un descuento importante con la nacion, la comida la catalogaria como buena, no mas que eso, el corte de matambrito a la parrilla no fue nada especial, no son platos abundantes y en la parte exterior es lindo pero te pueden molestar bastante los bichos."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar que todavía está buscando su espacio. Hay cierta desorganización en el sevicio, pero el resultado final es positivo. La comida es buena y el ambiente tranquilo. Los precios son accesibles, más aún aprovechando descuentos como los de Club La Nación."
    }
  ], 
  "excelentes": [
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariobros", 
      "text": "Excelente asado de costillar ($82), chinchulines (menos de $30) y ensaladas. La atención correcta, el lugar es tan grande que siempre hay lugar. Por 2 un morrón asado, una porción de asado de costillar, una porción de chinchulines como hacía años que no comía y 2 aguas gastamos $200 totales (con el descuento nos costó la mitad). Recomendable para grandes grupos, turistas y para quien le guste comer buen asado. Tiene pantallas de tv. Hoy daban el partido."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mwolkstein", 
      "text": "Muy buena experiencia. Fuimos con el descuento de La Nacion y comimos muy bien y bien atendidos. Sin el descuento seria caro."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fanshawe", 
      "text": "parrilla muy buena, servicio optimo, un lugar excelente junto al rio.\r\nsi vas con alguna promocion no es caro y vale la pena.\r\neramos 6, tomamos 6 botellas de vino, comimos achuras, provoletas, algunos cortes de cane y postre y la cuenta real no llegaba a los 180 pesos por cabeza (CON 6 BOTELLAS DE VINO BUENAS), y arriba de eso estaba el descuento. vale la pena."
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fzanini", 
      "text": "Precios insolitos, pero buena carne. Solo para ir el dia con descuento, sino hay que ser turista pudiente."
    }, 
    {
      "date": "1 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Batyam", 
      "text": "...Por Fin arribó a Puerto Madero un lugar Agradable!!!(ambiente relajado,decoración sencilla campestre,baños cómodos higiénicos y en perfecto estado )sin estridencias ni excentricidades que rozan la Ridiculez y sin la infaltable y molesta obsecuencia (por parte de los camarerostan detestable!!)Los precios son Razonables si se tiene en cuenta lo que ofrecen(excelente calidad y variedad de comida,porciones abundantes,sin olvidar la locación )...Para presupuestos ajustados abstenese y mejor rumbear para la costanera en busca de un choripan!"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lorenitica", 
      "text": "La parrillla excelente...las ensaladas riquísimas,las papas fritas españolas, sequitas..sabrosas ..recién hechas.....El vacio en el punto que se lo pedimos,sabroso..riquisimo....siempre da gusto ir a comer buena carne....los mozos y mozas jovencitos amables, atentos....y esta bueno utilizar el descuento de Amerx 2x1...y el weekend 4x3.....el salón es muy cómodo...los baños limpios....linda vista..un Buen lugar de Puerto Madero..."
    }, 
    {
      "date": "31 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lunaemi", 
      "text": "No teniamos reserva, y solo esperamos 15min, miestras degustabamos una copa de vino blanco gentileza de la casa. Luego ordenamos entradas y platos principales, nada tardo en llegar. La carne (especielmente el costillar) MUY BUENO, una carne super tierna y de muy buena calidad. Muy conforme, volvere, el el descuento de CLN es mas que accesible el precio."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Misu", 
      "text": "Fuimos varios amigos/as, a todos nos encantó el lugar, comimos afuera con vista al rio. La atención del nmozo,Hernán,excelente. El asado de costillar y el de cordero,impecables. Precio acorde a la calidad y la ubicación. Seguro volveremos."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroto2004", 
      "text": "Muy buena carne y abundante, cocinada con tiempo, volveremos sin duda"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "fuimos varias veces con mi esposa, cuando eran los ranqueles y ahora potrillo, el lugar esta muy bien ambientado, la atencion es muy buena, la carne de extraordinaria calidad, especialmente el asado y el cordero, la parrilla es con leña y coccion uruguaya, el asado el vacio y el cordero ya estan cocidos, pero todas las veces que concurrimos pedimos jugoso y nos sirvieron jugoso, las porciones son abundantes. me extrañan algunos comentarios adversos, puede ser que no sepan comer, o no les guste el tipo de coccion. la carne al asador tambien tiene un sabor especial. seguiremos concurriendo"
    }, 
    {
      "date": "28 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "El asado de costillar excelente, asi tambien el vacio. Una parrila como debe ser, con precios razonables considerando la ubicacion.Carta de vinos inmejorable."
    }
  ]
}