{
  "malos": [
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "bbgourmet", 
      "text": "Que se puede decir a favor de esta parrilla que solo tiene la mitad de las pocas opciones de comida de la carta, además que las mesas están super pegadas y la atención del único mozo deja mucho que desear."
    }
  ], 
  "buenos": [
    {
      "date": "26 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Un lugar sencillo, cómodo y familiar, donde la atención es amable y eficiente. Comimos asado y pollo y tanto el punto de cocción de las carnes como  la calidad de las mismas  estuvieron muy buenos.  Me pareció un lugar que no defrauda y cumple con lo esperado para una parrilla de barrio; simple y  económica."
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carols", 
      "text": "Un patio hermoso, ideal para armar una mesa larga de amigos las noches cálidas. Se destacan las achuras, realmente muy ricas mollejas y chinchulines. De postre recomiendo  flan casero y budin de pan. De las mejores parrillas del barrio."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CamilaV", 
      "text": "El lugar es hermoso y la atención es excelente. Obviamente tiene un patio muy lindo para ir en verano. La comida riquísima. Se destacan las achuras!"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lanchine", 
      "text": "fui varias veces, siempre el mozo nos asesoró con la cantidad de comida y todo lo que preguntamos. la comida es parrilla basica y el ambinete es bien sencillo.  comer en el patio una noche de verano o primavera es hermoso. para el que no le gusta el ruido cuando comes en el patio se escucha muy cerca el tren, personalmente, creo que es un punto a favor mas"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "malegria", 
      "text": "Es una buena parrilla de barrio, de esas para juntarse con amigos a comer bien y a precio moderado. La carne y las achuras son de buena calidad y las porciones son adecuadas. Los postres caseros son ricos, de esos que se comparten entre todos. Es de esos restaurantes a los que uno va con hambre y teniendo bien conocidos los sabores que desea."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Yacumenza", 
      "text": "Muy pintoresco, el patio con la parra, ideal para las noches de verano. La carta, corta pero de muy buena calidad. El mobiliario, simple como corresponde a una parrilla de barrio, la atención perfecta, con mozos muy eficientes. Cada tanto pasa el tren, otro atractivo mas para el lugar.No se pueden dejar de comer las empanadas,los chori,chinchus y provoleta."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caritoq83", 
      "text": "La comida es muy rica, a muy buen precio y las porciones son abundantes. La atención del mozo fue muy buena onda. La ambientación es pintoresca. En ningún momento el ruido del tren perturbó nuestra conversación ni hizo vibrar la vajilla. No es para aquellos que gustan de ir a comer al último Restó de Palermo ya que acá se come sobre la tipica tablita de madera y con Tramontina. Recomendaría que vendiesen parrillada en vez de tener que comprar todo individual. Si trajeran la comida en parrillita en vez de fuente sería mejor así no se enfriaría. Muy buen lugar para ir en familia o con amigos."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ferbat", 
      "text": "El lugar en si es muy pobre a nivel ambiente, adelante es muy feo y sin dudas lo ideal es reservar en la patio, que dicho sea de paso, esta pegado a la via del tren, razon por la cual la conversacion se cortará cada 10 minuts y los platos y vasos vibrarán.\r\nCon respecto a la comida, es normal, una calidad normal, acorde al precio, que por lo menos es bastante bajo.\r\n\r\nEn sintesis, si andas por la zona y tenes ganas de comer algo barato y sin muchas pretenesiones, andá, caso contrario, mejor perfilá para un mcdonalds."
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Chachifort", 
      "text": "Conocía el lugar por unos amigos pero nunca había ido. Realmente la comida es excelente y el lugar muy pintoresco. Con toda seguridad, voy a regresar muchas veces más.\r\nUna recomendación: no se olviden de reservar, el patio se llena!"
    }, 
    {
      "date": "30 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AnaJuan", 
      "text": "Una parrillita pintoresca, al lado del ferrocarril, con un patio hermoso para cenar afuera. La carne no es la mejor, pero el lugar es buena onda y la atención es muy buena."
    }, 
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marce5", 
      "text": "Muy buena atención. El mozo recomienda sobre las porciones, para que uno no pida comida de más. Pocos lugares quedan que sirvan el pingüino. Lo mejor: comer afuera debajo de la parra."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pablo_Kesselman", 
      "text": "Muy lindo lugar.\r\nEl patio esta muy lindo,con muchisimas plantas y una enrredadera como gasevo.\r\nLa carne es re fresca y suave,la empanadas son las mejores que prove,parecian empanadas de sopa de carne con los jugosas y condimentadas que estavan,los chorisos muy rico y el flan grande.\r\nEntre los 4 gastamos $250."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "la colo", 
      "text": "Parrilla de barrio,con un ambiente familiar,o para compartir con amigos.con un ecxelente clima,y  ambiente ,creo que la dueña ha encontrado el equilibrio justo,entre calidad,atencion,precio.para lo que es una parrilla que no abusa de decoro,en verano, su patio es genial,con un emparrado de  hiedra,que hace recordar mucho mi infancia,la casa de mis buenos viejos, como diria Cacho Castaña,en fin 100x100 recomendable-"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabyta11", 
      "text": "Es un lugar excelente para ir a comer con amigos!Y por sobre todo se come muy bien y barato!Desde que empezamos a ir nunca dejamos de hacerlo!!"
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nes11", 
      "text": "Excelente lugar!!!"
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "faulkner2090", 
      "text": "La pasamos muy bien, atendidos por la propia Liliana en persona en un ambiente sencillo y cordial, a proposito, les paso el mail de la señora Liliana que me dio su tarjeta liliherrera123@yahoo.com.ar Es realmente un ambiente como para recomendar porque ademas van actores y gente del deporte, especialmente del boxeo, y tambien de la radio."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GabySor", 
      "text": "Un lugar especial para comer con amigos y sentirse como en casa. Ideal el patio para disfrutar las noches de calor. Tienen que ir!"
    }
  ]
}