{
  "buenos": [
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ElvascoLuis", 
      "text": "Un lindo lugar para comer bien y barato. La comida tardó un poco, pero valió la pena. La entrada (ensalada césar) muy fresca y abundante. Quedé con ganas de probar alguno de los postres, pero hubiera sido un exceso. Volveré para \"atacar\" los dulces.\r\nAunque no figura la opción de \"noche\", aclaro que fui a cenar."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aishi", 
      "text": "fui con una promocion d cena sábado 07/01a la noche. El lugar es lindo, creo que  se disfruta mas como patiserie."
    }, 
    {
      "date": "7 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guidito41", 
      "text": "Buena ambientacion, lugar tranquilo y espacioso. El pan relleno muy rico y suave de sabor. Lei la carta de comidas y las mismas parecen apetitosas. Recomendable para cualquier comida del dia"
    }, 
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Sale del formato habitual, tanto por los desniveles como por la decoración y ambientación de las paredes, techos, mesas, sillas, etc. Fui a cenar, la carta me pareció interesante, variada, bien presentada y con detalle de cada plato. La comida me desepcionó un poco, esperaba más sabor, más cantidad, mas calidad. Comi un post (pan artesanal relleno) con lomo, al que, para mi gusto, le faltaba cantidad, gusto y calidad de la carne. No estaba mal, pero definitivamente podría haber estado mucho mejor. La atención fue buena, el precio un poco elevado. Parece bueno para la hora del te."
    }, 
    {
      "date": "20 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pela71", 
      "text": "Todo muy bueno: la ambientacion del local, la atencion y la calidad de la comida. Una muy buena opcion para almorzar o tomar el te. Y no se zarpan con los precios como otros lugares de este estilo, que una vez que instalaron la marca, bajaron la calidad de la comida, achicaron las porciones y te cobran $ 50 por un sandwich de jamon y queso. Voy a volver."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Sage", 
      "text": "El lugar me pareció sucio, desde el salón hasta el baño. Teniendo en cuenta que es todo blanco deberían poner más enfasis en la limpieza y darle una pintada. La atención malísima, el mozo tardó media hora en traerme la bebida y se olvidó la panera, le avisé pero ya era tarde para comer el pan. El encargado supo subsanar el error ofreciendome un café sin cargo, cosa que me pareció correcta. Sin embargo no volvería ya que además del mal servicio, la comida tampoco se destacó."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cookiescream", 
      "text": "Un lugar muy lindo y originalmente decorado para ir a pasar un buen rato con amigas, aunque la comida no se destaca - el pain au chocolat y el cinnamon roll sabrosos pero el muffin y los crossants nada especial. Es demasiado caro para lo que sirven."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "silviast", 
      "text": "Fuimos con el cupón de Groupon. El servicio fue muy bueno y abundante. Esa merienda cuesta 114 pesos si bien la pagamos 37 por el cupón pero se puede acceder a una buena merienda con precios accesibles. La repostería de primera y el detalle del buzón para traer la cuenta me encantó.Eso sí, aclaren que NO tiene estacionamiento incluído."
    }, 
    {
      "date": "17 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "JimmyBoy", 
      "text": "Fuimos con un cupón de GroupOn, un high tea para dos, que salía 114$ y con el descuento de 68% solo 37$. Sinceramente nos atendieron sin ánimo y remarcándonos todas las opciones que nos sacaban por usar el cupón. Nos dieron una tetera para dos tan chica que solo le sacamos 2 tasas de te! Ridículo!! La comida estaba bastante buena pero tuve que recordarles de los 2 macarons para llevar y me miraron como si las estuviera robando. El ambiente es muy lindo pero de que sirve hacer una promo para atraer nuevos clientes y atenderlos mal? Nunca voy a volver para pagar full price."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Fuimos a merendar con amigas y nos encantó. Muy lindo el lugar, súper amables en la atención y muy buena la presentación de las cosas. Licuados naturales de frutas exóticas riquísimas y muy buena pattiserie (especialmente los macarrons).El precio también resulta muy adecuado. Buena experiencia!"
    }, 
    {
      "date": "20 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lulialda", 
      "text": "Excelente lugar, todo esta perfectamente pensado, todo esta ambientado en torno a la idea del \"correo\" y no hay nada que no combine con ese concepto, los postres y la patisserie también son cuidadosamente pensados en cuanto a sus sabores, para darles un toque original, y en cuanto a la presentacion. El personal es muy amable. Muy buena relación precio calidad, volveré."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cricripuce", 
      "text": "el macaron de maracuya me gustó.La torta opera no estaba fresca o si era la receta...no está buena. La ambientacion muy agradable."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "solechus", 
      "text": "El lugar es soñado, la decoración y todos los detalles. La comida muy buenda, están recien empezando, me animo a decir que en unos meses va a explotar de gente.La repostería se destaca y la presentación de ella. Tienen tés de Tealoshopy. Definitivamente volveré"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Toy", 
      "text": "Es un lugar muy lindo, muy bien ambientado y logrado. La comida es muy rica y hay una buena variedad. La pastelería y chocolates es exquisita.\r\nMuy recomendable!"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fleming", 
      "text": "Muy buena comida, excelente calidad en los productos, atención esmerada."
    }
  ], 
  "excelentes": [
    {
      "date": "28 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "acarrillo", 
      "text": "Un lugar muuuy escondido pero único y agradeable. Se come muy bien, comimos un té de 3 pisos alucinante. Se llena mucho a la tarde y demora en llegar la comida pero definitivamente vale la pena esperarla. Calidad y originalidad en cada plato. Los precios muy accesibles. Lo super recomiendo, a la tarde vallan con paciencia."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cuki97", 
      "text": "excelente lugar, voy muy seguido, todo espectacular, la comida una delicia!"
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "freddiem45", 
      "text": "Todo excelente. Fuimos con el cupón de Groupon para un High Tea para dos personas y lo super recomiendo. Te traen una muestra de 3 pisos de cosas dulces, finger food, sandwichitos, pedacitos de torta, cupcakes, etc, acompañado de 2 jugos exquisitos (con sabores bastante inusuales algunos) y tés a elección de tealosophy. Se sirve sólo a cierta hora, así que averiguen por las dudas. Fuera de eso, tiene diferentes sandwiches, ensaladas, dulces y tortas. El lugar muy simpático, como también la atención. Super recomendado."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaJuan", 
      "text": "Excelente opción para mediodía. Platos originales, sandwich que salen del jamon y queso, ensaladas ricas. Ingredientes frescos y pan casero, también original, tienen pancitos de parmesano, de campo, muchas variedades. La pasteleria deliciosa!!\r\nCada plato tiene el nombre de una ciudad importante. Jugos de mango, lulo, mora, maracuyá, muy ricos y salen lo mismo que un licuado de banana en cualquier lado.\r\nEs mi preferido entre los preferidos, realmente postdata es especial."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pilimaggi", 
      "text": "Nos encanta el lugar, siempre vamos, la carta nos parece de los más original y la atención es excelente"
    }, 
    {
      "date": "23 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchin2000", 
      "text": "excelente calidad!!!!!"
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dasBu", 
      "text": "Increíble para comer una exquisita patisserie y disfrutar de un buen té. Ahora me resta conocerlo para comer."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pa_Nik", 
      "text": "Divino el lugar, la atención excelente y deliciosos los platos. Además está todo hecho con productos artesanales, súper sabrosos! Definitivamente lo recomendamos, hay que ir!"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Leitam", 
      "text": "Riquisimo!"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arco_Iris", 
      "text": "el lugar es muy lindo y la comida todo riquisimo!!!!!"
    }, 
    {
      "date": "19 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Narsi", 
      "text": "La ensalada estaba perfecta, y el jugo me lo hicieron a mi gusto. La verdad me gusto mucho el lugar, tiene buen ambiente y tiene buena energia el lugar."
    }
  ]
}