{
  "buenos": [
    {
      "date": "17 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Buena alternativa para el after office, con 2x1 en tragos y cosas para picar."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "AAgustin", 
      "text": "Sin ser malo. Un lugar para el olvido. La comida un desastre y cara. La salsa de queso era la misma para todos los platos del lugar...\r\n\r\nQue decir del ambiente, me pareció  sucio,  paredes piso vaso plato.\r\nSi saldria la mitad de lo que sale estaria bien."
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchape", 
      "text": "Fui con mi vieja que estaba de visita, medio a las apuradas por que era mi rato de almuerzo y \"caímos\" acá por la cercanía con mi trabajo.\r\nRealmente cumple expectativas, buena comida y buena atención. Simple y básica pero efectiva.\r\nMuchísima gente siempre y eso no aminoro los tiempos de atención."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "FlowerBomb", 
      "text": "Zafa como para ir con amigas a la salida del laburo. La picada completa viene con salchichitas, pedacitos de milanesa y muzzarella empanada aunque resultó un poco grasosa. La pizza es recomendable."
    }, 
    {
      "date": "8 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "pidamiani", 
      "text": "para comer por 30 mangos al mediodia esta mas que bien. Tienen 2 platos por dia que salen en seguida. Si pedis otra cosa tarda un poquito mas pero sirven muy rapido. La comida esta muy bien para el precio. Con $1 adicional incluye postre. Recomendable solo para eso: almuerzo rapido de trabajo"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "germangoar", 
      "text": "Vamos a comer con la gente del laburo muy seguido. Al mediodia, menu ejecutivo que incluye plato (hay pasta, carne, pollo, minutas, pescado), mas bebida y un postre (mousse de chocolate que es riquisima, flan, panqueque, ensalada de frutas, etct) sale $27.50. Es ruidoso, te atienden bastante rapido pero bien. Para ir a comer con el poco tiempo que tenes al mediodia laburando en el centro, está perfecto. Para eso, lo recomiendo, para ir a cenar, vayan a un restaurant en serio."
    }
  ]
}