{
  "malos": [
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Kitty000", 
      "text": "Fui, hoy domingo para almorzar con amigas.Pedimos vino blanco y no lo tenían frio,tampoco frapera,solo nos ofrecieron cubitos.Hacia calor, día humedo y no prendieron ninguna ventilación,solo  querian abrir la puerta.El crumble de árandanos  frio y pegoteado en el plato.Los precios que figuran aqui en oleo estan demasiado desactualizados"
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "valmax", 
      "text": "Fuimos el sabado a las 6pm, no nos dejaron elegir las meriendas. decian que es hasta las 4pm. Pedimos te y tostadas de campo. Nos trajeron el te helado!! Pedimos que lo calentaran y nos calentaron el agua y no nos cambiaron el te! El servicio desatendido y el lugar sin espacio.  No vuelvo"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "lacoqui", 
      "text": "Desilusion,tome un jugo dinamo que sera muy natural y saludable pero que no tenia gusto a nada, y un crumble de manzana que no estaba mal pero paso sin pena ni gloria,el local es muy lindo y la atencion es rapida y amable,mala relacion calidad precio"
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Romipaola79", 
      "text": "Mala atención, caro por lo que dan. La vez anterior que fuimos nos gusto. La última vez dijimos nunca más!"
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "El lugar es standard (ambiente) pero la atención y la comida son tan malos que ni eso se puede rescatar. no deberian vanagloriarse (en la carta) de que sus platos son \"generosos\" porq no lo son. ademas, faltan la mitad de los ingredientes que hacen que los sandwich parezcan originales al leer la carta. \r\ntampoco entiendo par a que dan opcion a elegir el pan si despues te traen el que tienen. \r\nlo unico rescatable son los jugos. \r\nlas meseras son realmente muy maleducadas. \r\n\r\nfui dos veces asiq me asegure de que la primera no fue que tuvieran \"un mal dia\", es un mal restaurant y punto."
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "paola66", 
      "text": "fui porque lei en los comentarios que era muy bueno, yo suelo ir a otro natural deli q hay en belgrano y la verdad queria probar algo distinto... me desiluciono bastante, la limonada sin mucho gusto, la ensalada pequeña y con los verdes mal escurridos (sin gusto). el cafe es rico y los muffins zafan. las mozas super amables."
    }
  ], 
  "buenos": [
    {
      "date": "28 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Nada me deslumbró. Tiene licuados originales, pero el resto es como en cualquier otro lugar. Pedimos uno de los te para dos y nada nos terminó de convencer: el muffin de arándanos tenía gusto a azúcar, la torta de limón a leche condensada, las aguas con sabor nada de otro mundo. El lugar es muy pequeño y tiene las mesas demasiado pegadas."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "maya101", 
      "text": "Recominedo sus muffins, muy rica. Sabado a la tarde siempre se llena de gente, y me fui exclusivamente a comprar sus muffins para llevar."
    }, 
    {
      "date": "25 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "viviann", 
      "text": "Me pedi el chicken sandwich y no me gusto mucho, el pan estaba un poco duro y nada tenia mucho gusto, mi novio una ensalda q tampoco era buenisima. Los jugos excelentes (sandia y te verde,  muy bueno), atencion muy bien."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PenelopeGlamour", 
      "text": "Si bien el lugar es sumamente incomodo, como muchos de Palermo, las opciones naturales de comida son bastante variadas, ensaladas, wraps, woks, sandwiches, todas acompañadas con ensalada o papas rústicas.  Hace mucho que voy y sugiero agreguen nuevas opciones. Los jugos son EXQUISITOS."
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vanemechato", 
      "text": "Fui a merendar un monton de veces y siempre me voy contenta, los licuados son espectaculares y los jugos todavia mejores!HEADEl carrot cake es un obligado siempre bien húmeda y con la cantidad de crema exacta, super recomendable."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "justona", 
      "text": "Tiene una carta muy variada e interesante para degustar en lo que respecta a comida natural. Los jugos son enormes. Respecto a la comida, el sandwich que probe, Chicken,  muy rico. Pero no tuve la misma suerte con la ensalada de Crudo, le faltaba ingredientes y tenía más hojas verdes que otra cosa.\r\nLos jugos salen aprox $25 si queres comer algo no gastas menos de $50, los precios que promocionan en la guía ya no son tan asi. Pero más allá de todo esto, es una buena propuesta para probar."
    }, 
    {
      "date": "8 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "El lugar no es cómodo, suele estar siempre lleno y las mesas muy juntas. La panera es original con sus bastones de zanahoria y pasta de remolachas. La comida tiene opciones y da la sensación de comer algo fresco y sano. Muy recordables los jugos."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Romipaola79", 
      "text": "el precio es bastante más alto de lo que indica esta guía, pero la comida muy rica y la \"pomelada\" muy original y refrescante.\r\nnada es para compartir, pedimos bruscheetas que eran unas tostadas bastante chiquitas para lo que te cobran, y un sandwich de salmon riquisimo! la atencion correcta, el lugar un poco incomodo. como para comer algo rapido y seguir camino."
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "metente", 
      "text": "El lugar es agradable y la propuesta tambien. Los jugos siempre son muy ricos. Pero fallan un poco en la atención. Hoy pedimos dos desayunos completos. Ambos venian acompañados de jugos y uno de ellos con frutas. Las frutas y los jugos llegaron media hora despues de habernos servido el cafe, los cereales y los huevos. Ante la demora de los jugos nos se les ocurrio servir aunque sea agua para poder acompañar el cafe ylos huevos. Tuvimos que pedirla. Son detalles pero que hacen a la buena o mala calidad del servicio que prestan. Una pena."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "buena calidad , buenos precios y rapido!! lo recomiendo!!"
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CuervoChape", 
      "text": "Un ambiente muy agradable donde los jugos marcan la diferencia. Prueben acompañarlos con Carrot Cake o los muffins de arandanos."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ajfaggiani", 
      "text": "Fuimos a merendar y aprovechamos la opción de tetera para compartir con uno de sus blends acompañado de carrot cake, la cual estuvo exquisita. Me quedé con ganas de probar sus jugos naturales, los cuales parecen tentadores. El lugar es agradable, aunque algo chico. La atención no es mala, pero tampoco sobresale. Es una buena opción."
    }, 
    {
      "date": "5 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "viejocliente", 
      "text": "La pasteleria es muy buena y los jugos deliciosos. La torta de limas es muy sabrosa"
    }, 
    {
      "date": "3 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "aremati", 
      "text": "Pedimos el te para dos, muy abundante, la torta de limón con leche condensada es exquisita, el muffin nada de otro mundo, lo demas todo correcto. El lugar un poco ruidoso y las mosas un poco mala onda, volveré por los jugos."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad es que no me pareció que tuviese ese algo especial que uno busca. Cosas que se ven en todos lados, y mejor logradas. Nada feo, al contrario, pero nada que llamase mucho la atención. Creo que es uno de esos lugares comodín, que siempre sirve, pero no uno al que uno espera volver. La atención de la moza fue correcta"
    }, 
    {
      "date": "13 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Luluu", 
      "text": "Voy seguido por los jugos que ofrecen.La pastelería es medio pelo, pero zafa. Lo que deberían chequear son los baños...mas allá que estén cerca de la cocina... podrían estar limpios, con papel higiénico disponible y para secar manos. los fines de semana, parece un baño de Retiro."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lylanovacek", 
      "text": "Las veces en que he almorzado o merendado en BBlue me ha dejado con sentimientos encontrados. Por un lado me gustan mucho los jugos naturales y productos que tienen pero el servicio es malo, siempre está completamente lleno -casi imposible conseguir una mesa- y el local es bastante pequeño.\r\nPienso que podría tener bastante potencial si tuvieran otro local más grande.\r\n\r\nAún así recomiendo ir aunque sea una o dos veces para disfrutar de la comida casera y especialmente los jugos!"
    }, 
    {
      "date": "17 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "JuanMRo", 
      "text": "El desayuno estuvo bien, lástima que si vas de a dos los platos y canastas no entran en las mesas. Todo se puede mejorar incluso la atención. Un detalle: el aire acondicionado está para usarlo, apagado no sirve (la excusa es la clientela femenina)."
    }, 
    {
      "date": "16 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Tan solo fui a desayunar, pero me pareció un lugar muy agradable, sobre todo para tomar un buen desayuno una mañana en medio de la semana con sol y poca gente en el local. La atención fue normal, el desayuno bueno, aunque esperaba un poco más por la zona del bar y el precio que cobran. buenas rebanadas de pan tostado. Café normal, chica la porción de queso y mermelada que ponen para las tostadas. Parece ser una buena alternativa en la zona sin tampoco destacar demasiado."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Teddy", 
      "text": "Aclaro que no almorcé, solo tomé un jugo de ananá, naranja, arándanos y miel (llamado berry young) que estuvo muy bueno. El servicio bueno. Ambiente muy chico, con las mesas muy juntas. Cuando está lleno no es muy cómodo para hablar."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "pinklady", 
      "text": "La comida es muy rica y fresca, los jugos estan buenisimos pero la atencion fue pobre y desganada. Pongan mejor onda la proxima! Pensamos en regresar"
    }, 
    {
      "date": "18 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maddie", 
      "text": "Fuimos con un mntón de recomendaciones y fue una decepción total. Pedimos unas bruschettas que estaban ricas, pero nada del otro mundo; y el jamón crudo con que las hacían era malo (muy grasoso, partes duras). Lo peor igual fue la atención: le decíamos mil veces y nos decían que ya iban a estar con nosotros y pasaban al lado sin darnos bola. Estuve 5 minutos (por reloj)con el brazo levantado para que vinieran a atendernos mal. No pidan la maracuyada, tiene gusto a nada...fue una decepción"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "valmont", 
      "text": "Nos gustaron mucho los jugos y sandwichs que preparan pero las mujeres tengan cuidado, hoy le robaron a mi mujer la cartera dentro del lugar sentados al lado de la barra, y ahi nos enteramos que paso varias veces. No dejen de ir pero presten mucho cuidado de sus pertenencias"
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AmiraGoo", 
      "text": "La comida está bien, pero es mas de lo mismo... Este formato de restós se puso de moda y cuesta mucho sobresalir.. Prefiero mil veces Oui Oui o Strobels !"
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "freddiem45", 
      "text": "Fui por los jugos y la verdad que me decepcionaron. Probé el \"Despertador\" y el \"Berry Young\" y no me parecieron nada del otro mundo. La torta de coco lo mismo. Sin embargo, por suerte me recomendaron probar el crumble de arándanos (no sé si lo hacen siempre) y me pareció absolutamente DELICIOSO. Una de las cosas más ricas que comí. Recomiendo ir casi exclusivamente para probarlo. El lugar es chico, pero bien decorado."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "malu87", 
      "text": "Comí el menú del día, sopa   tarta y vegetales asados   limonada   café. Excelente. Y también excelentes la atención y el ambiente. Voy siempre. Recomiendo la torta de zanahorias (carrot cake)."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "danintro", 
      "text": "Fuimos a probar las sopas y son excelentes!!! la de cebolla es mi preferida. Muy buena opción para disfrutar el invierno."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "Fuimos a este lugar para desayunar el domingo a la mañana, por una nota que vimos en una revista. Tiene bastante de similar en cuanto a la ambientación y propuesta a otro lugar (N.D) pero se queda en el medio. Si bien lo que comimos estuvo bien, no sorprende. La atención es correcta y el lugar invita a quedarse. Muy buen café."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Luigilu", 
      "text": "Comí un Pollo grillado en reducción de cítricos y miel con ensalada de hojas verdes. El nombre mucho más tentador que el resultado final: unos 3 pedacitos d epollo doradito y unas hojas verdes que acompañaban. No estaba mal pero me quedé con ganas de saborear, el que para mi iba aser una delisiosa salsa, de la \"reducción de citricos y miel\". El lugar es muy lindo, la musica suave permite conversar. Hay diarios y revistas para hojear y muchas cosas ricas para comprar y llevar a casa. Buen intento pero le falta un poco a la comida especialmente en saboir y abundancia."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Slisse", 
      "text": "voy por lo menos una vez por semana,\r\ntienen licuados muy original y platos wok sabrosos,\r\npara mi el mejor opcion saludable en palermo viejo"
    }, 
    {
      "date": "26 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Lo mejor del lugar por lejos (y muy lejos) son los jugos de combinaciones muy ricas, encima si los pedís te los dan en un vaso plastico para que te los puedas llevar. La comida, infelizmente, no acomapaña en lo mas mínimo y parecen no demostrar ningún interés en incoporar la muy valorada tarjerta de crédito/débito. A probar el cortado, que les sale perfecto."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "RICARD0", 
      "text": "Fuimos el sábado al mediodía y tuvimos una pequeña espera porque el lugar estaba lleno. Coincido con con los comentarios de la calidad de la comida que sirven (informal/rápida) y con la atención, que es muy esmerada. El lugar es de ambiente agradable. En cuanto los costos, por 2 jugos especiales y 2 sandwiches (muy ricos), sin postre ni café abonamos $ 86, lo cual no es excesivo, pero tampoco es económico."
    }, 
    {
      "date": "2 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Delisearch", 
      "text": "Pasabamos caminando y decidimos entrar. Nos llamó la atención que lindo el lugar por dentro. Tienen un patio de unas 3 o 4 mesas muy agradable (si no hace demasiado calor). Miramos la carta y vimos una buena variedad de ingredientes. Nos tentamos con unos jugos mezcla de frutas con verduras muy ricos. Una muy linda experiencia que realmente nos sorprendió. A recomendar el trago Mandarin!"
    }, 
    {
      "date": "31 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sweetymom", 
      "text": "Un lugar diferente que vale la pena conocer."
    }, 
    {
      "date": "26 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "meduza", 
      "text": "SI BIEN , EN ESTA OPORTUNIDAD FUI A MERENDAR, HE IDO YA VARIAS VECES DESDE QUE LO DESCUBRI, A ALMORZAR LAS RIQUISIMAS ENSALADAS, Y A DESAYUNAR, SIEMPRE CON UN LICUADO, QUE SON VARIADAS Y RIQUISIMAS LAS PROPUESTAS.\r\n(cabe aclarar que si bien el lugar es chico, a dif. de la competencia de la zona, atienden muy bien y la propuesta gastronomica es muy buena)"
    }
  ], 
  "excelentes": [
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "Un lugar pequeño pero encantador, con una concepción en la búsqueda de los sabores muy acertada y detallista. Almorcé la ensalada b-salmón, abundante, y RIQUISIMA. La atención adecuada, y esmerada, y si bien el lugar el pequeño permite la conversación. Tiene ademñas un pequeño patio. Muchos de sus platos son con arandanos (Jugos por ej que son exquisitos) Lo único flojo el cheescake era mas bien una ricota que un queso blanco. Si mal no recuerdo no cobraron servicio de mesa. El precio de $ 36 de guia oleo esta muy desactualizado, igual el lugar no es caro por la calidad y cantidad de comida."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marumora", 
      "text": "Me encantó. La comida excelente, riquísima y sana. Muy abundante. Fui con mi novio y gastamos 140 pesos, con entrada, principal, postre y bebida. La atención excelente! Los jugos riquísimo y muy accesibles! No son muy cómodas las mesas pero el lugar es muy lindo. Vamos a volver seguro!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Henry2002", 
      "text": "Me pareció excelente la comida, el precio y los platos super abundantes. la calidad de primera, sobre todo el salmón a la plancha. ni hablar de las sopas. Y los jugos los mejores en calidad, variedad y tamaño, que haya probado en capital."
    }, 
    {
      "date": "18 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "aledie10", 
      "text": "Muy buen lugar pedimos una merienda para 2 y la verdad que quedamos total mente satisfechos. Una porción de torta deliciosa, un mafin tostadas con dulce y queso crema y acompañado con te en hebras. El lugar es chico y casi siempre hay que esperar pero bale la pena."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gabriel1967", 
      "text": "Altamente recomendable el desayuno B-Blue!! El pan de campo + manterca + dulce de arandanos es increible!! En primavera es perfecto el patiecito interno."
    }, 
    {
      "date": "9 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vanedeli", 
      "text": "Excelente! todo es exquisito"
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jasvan", 
      "text": "Muy"
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "somatico", 
      "text": "Fuí siempre para la hora de la merienda con mi pareja, las tortas que hemos pedido son riquisimas (Lemon Cream, suave y muy rica, la Bomba de Chocolate y la Carrot Cake,por lejos, la mejor), el chipa (cuando hay) es aceptable también, y las bebidas muy ricas y de muy interesante variedad. La atención es correcta,y el lugar,los fines de semana,siempre está lleno. Recomendable para ir con tu pareja y solo si te gustan las cosas naturales"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Laurag", 
      "text": "Nos encanto! Seguro volveremos! Lo unico que criticaria es que el salon es muy ruidoso, mejoro cuando apagaron la musica"
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ballerina", 
      "text": "Mi lugar favorito de palermo,voy siempre que puedo a merendar y almorzar,todo es muyyy rico,sano y fresco.\r\nQuizas ampliaria un poco mas el menu,por lo demas muy recomendado"
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Candela1979", 
      "text": "Lo descubri hace poco, la verdad es que me encanto! Jugos gigantes de muy variados gustos y muy originales. Tambien hay limonada, pomelada, maracuyada. Te la sirven en botellita! El sandwiche de pollo y el de lomo son excelentes. Lo unico es que la moza nunca te pregunta si lo queres con hojas verdes o papas y siempre te lo traen con hojas verdes, si te olvidas y querias papas, perdiste. Las ensaladas muy ricas y buena cantidad. Buenos precios."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "akanemane", 
      "text": "Fuimos un domingo para almorzar y había cola de gente esperando una mesa. Como el lugar  estaba lleno estaba muy bullicioso como para un almuerzo relajado de domingo. Sin embargo,  nos sorprendió lo abundante del plato (sugerencia del día) y lo bien preparado que estaba el salmón. \r\nLos jugos son muy buenos y los postres también."
    }, 
    {
      "date": "27 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anette2009", 
      "text": "Me encantó el lugar y la comida. Es un lugar en donde podés relajar (la música es muy linda y el ambiente - aunque este lleno - es tranquilo) La atención es super amigable\r\nLo recomiendo!!!"
    }, 
    {
      "date": "20 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chapeton", 
      "text": "Fuimos a caminar un rato por Palermo y encontramos un miniparaíso. Los jugos son super naturales y las aguas saborizadas están muy bien logradas... Una carta muy variada con muy buenos precios en relación a los productos."
    }, 
    {
      "date": "29 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tinchorso", 
      "text": "excelente calidad y porciones realmente generosas. Comida muy fresca y con buena variedad de opciones, sobre todo ensaladas y comidas livianas."
    }
  ]
}