{
  "malos": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Knard", 
      "text": "Un lugar agradable, mozos simpáticos pero la comida es realmente decepcionante. Comimos un salmon demasiado cocido con papas anunciadas gratinadas pero llegaron al vapor con una pobre crema. Los precios son muy altos por lo que proponen pero con el descuento de óleo, la cuenta se vuelve un poco mas aceptable. Carta de vinos pobre y cara. Carta de coktails recomendable. Para ser un restaurante es un buen bar."
    }, 
    {
      "date": "4 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pol44", 
      "text": "La picada incluía mortadela de supermercado, el saltimboca estaba mal hecho y lleno de grasa. La mousse era tipo postre Royal."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Maguilla", 
      "text": "Desastre: Reserva mal hecha: era para 12 y habian solo 10 sillas y no en el lugar solicitado. La atencion de las mozas desinteresada y prepotente. Pedimos un red mojito, explicamos como hacerlo (mojito, pero con pulpa de frutilla). Trajeron un jarabe intomable que devolvimos y encima cobraron. La frase fue: uds pidieron un trago que no existe..\r\nEl milkshake de frutilla  lleno de chocolate y mal hecho el frozen...otro intomable\r\nLo unico rescatable la ambientacion y la la onda del lugar, con Dj en vivo. Sera porque el lugar es nuevo y todavia estaran oxidados. Definitivamente no volveremos."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "noecome", 
      "text": "A pesar de haber pedido una de las especialidades de la casa me sorprendio mucho lo mal preparada que estaba, podrian haber puesto mas esfuerzo, el servicio bastante bien pero no quita la mala comida y el mal ambiente que habia para ese tipo de comida, necesitan mas trabajo."
    }
  ], 
  "buenos": [
    {
      "date": "29 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ser14", 
      "text": "Serás lo que debas ser, si no no serás nada?.Un bar disfrazado de restaurant no deja de ser un bar. La ambientación  casi sin iluminación, el ruido de la licuadora preparando los tragos,  la carta sumamente acotada, los valores demasiado altos para lo que ofrecen, la calidad de la comida buena aunque  podrían ser platos simples hechos en casa. En resumen si lo que buscás es un buen restaurant hay muchísimas opciones en la zona, hubiera sido más honesto ofrecerlo como un bar de tragos y tapas."
    }, 
    {
      "date": "24 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "gabylpt", 
      "text": "Lindo lugar, carta muy acotada, buen bar. Pedimos para cenar los ravioles verdes Club V (muy ricos, pero nada distinto de lo que puede elaborarse en casa) y el ojo de bife con puré de batatas (muy rico también, bien presentado), y para tomar mojito frozen y margarita de maracuyá, ambos deliciosos y abundantes. En fin, más recomendable como bar que como restaurant!"
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lalila33", 
      "text": "Lindo lugar en donde se puede comer y pedir buenos tragos. La carta no es muy variada pero lo que se pide es rico."
    }, 
    {
      "date": "12 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jorca", 
      "text": "El lugar es muy agradable y la atención muy buena. Los tragos de Pablo son muy buenos y están echos con muy \"buena onda\". Nos aceptaron el descuento de Guia Oleo, con lo cual pagamos un precio totalmente accesible. Para volver"
    }, 
    {
      "date": "5 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablokra", 
      "text": "Muy lindo lugar. Muy buenas la comida y la atención. Entramos de casualidad y nos sorprendió. Muy recomendable"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rachel", 
      "text": "Fui un día de semana al mediodía. Excelente la atención de los mozos. La carta reducida, pero variada. Mi ensalada justa y riquísima, con elementos frescos!!! Ellos mismos tenían un promo del 30% con lo q queda muy buen precio. Recomendable"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "mevgourmet", 
      "text": "Las porciones miserables, la tabla de mar: 3 ingredientes de mar y 4 de vegetales. Había viento y entraba frio por la puerta abierta. La copa de vino no llegaba al ecuador (copa chica). El descuento oleo era del 30% y nos hicieron el 20%. No lo recomiendo."
    }, 
    {
      "date": "4 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gela", 
      "text": "Excelente el lugar, muy buena y original la ambientación, y mejor todavía la atención de la camarera. La carta si bien es muy acotada, los platos eran abundantes y bien preparados.  Los precios, acordes y con el 50% de descuento que aplica La Nación los días martes, realmente resultó una salida muy completa. Eso sí, la carta de vinos, muy cara. Altamente recomendable"
    }, 
    {
      "date": "26 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FEDEGONZALEZ", 
      "text": "El lugar esta bueno pero atención no aplican la promoción de guía oleo (aunque esta anunciado en esta página como restaurant con 30% de descuento, en el local no lo aceptan y te lo informan a la hora de pagar).\r\nla cena estuvo muy buena, pocos platos pero los que pedimos muy buenos. la carta de vinos.... pobre y caros. el ambiente y la atención también es muy buena."
    }, 
    {
      "date": "5 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "chinchula", 
      "text": "Grata sorpresa en Palermo, pasamos caminando y vimos luz, entramos. Comimos unas riquisimas mozzarellas con salsa de tomate, salmon blanco con espinacas a la crema y mi marido comio un bife a la plancha con un pure saborizado espectacular.  De postre creppes de dulce de leche y flan casero.  Impecables los tragos probé  uno por primera vez con vodka de vainilla, almibar de quinotos y algo más, impresionante! Definitivamente volveremos"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juancho88", 
      "text": "Increible! Un favorito instantaneo, definitivamente lo que más se destaco fueron los tragos del barman, dan ganas de probar todo. Vamos a tener que volver por mas"
    }, 
    {
      "date": "12 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VickyIribarne", 
      "text": "Nos encanto! La primera vez que fuimos pedimos unas ensaladas ceasar que estaban riquisimas. Y la segunda pedimos una tabla de bruschettas y unas papas bravas, realmente espectacular! Se nota bien elaborado y con buena calidad de productos. Los tragos, un capitulo aparte,el barman Pablo es un genio, me recomendo un mojito frozen buenisimo! La atencion excelente! La carta quizas no es muy variada, pero lo que pedis es rico y los precios son aceptables. De verdad lo recomendamos para ir con pareja o con amigos,ya que el lugar tiene mucha onda. Pruebenlo!"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Chechoid", 
      "text": "Fuimos a cenar con mi mujer y nos encantó. Pedimos pastas y estaban fabulosas. La ambientanción es muy buena también. Habían  un par de mesas grandes pero cenamos retranquilos, la verdad es que no nos molestaron para nada. La atención también fue muy buena, para destacar. Lo único fue que el postre no estuvo tan bueno. Además, no es nada caro con el cupón de descuento."
    }, 
    {
      "date": "15 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leonardomolina", 
      "text": "Excelente ambiente y muy rica comida acompañados de un trato amable es un lugar muy recomendable para encontrarse con amigos. Recomendable 100%"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cristian14", 
      "text": "Buen restaurante. Fuimos con mi novia con un cupon de descuento. Nos sirvieron una picada con dos tragos. La picada no era abundante pero era muy buena, tenia muchos ingredientes. Los tragos muy buenos, sobre todo el mojito. Recomendable."
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marysabel65", 
      "text": "La cordialidad en el trato estuvo presente desde el momento de hacer la reserva, lla recepción en el lugar, la atención de la camarera y el barman.  La comida muy rica, bien presentada, ingredientes de calidad. El ambiente muy bien logrado, buena musica, se puede conversar normalmente. Lo unico para mejorar:  El ruido de la licuadora cada vez que el barman prepara los tragos es demasiado molesto y como es un lugar donde ademas hay barra y la gente solo va a tomar algo, fueron muchas las veces que se escuchó ese ruido tan molesto. Con el 30% de Oleo es una excelente opcion"
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leticiaquirque", 
      "text": "Realmente son muy buenos los tragos! la comida estuvo muy bien, buenos ingredientes y abundantes, una panera muy rica. El ambiente tiene muchisima onda! música en el volumen justo, el espacio entre las mesas es justamente el indicado. La atención fue excelente, super atentos y amables. Aceptaron el descuento Oleo, y el precio fue mas que accesible! Voy a volver, y decididamente lo recomiendo."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lauraberatti", 
      "text": "Comida muy rica y abundante, tragos exquisitos, atención de primera, lugar muy cálido, música ideal para cenar (tranquila, no muy fuerte), precio accesible (y aceptaron el descuento de óleo). Estoy segura de que voy a volver  y lo recomiendo ampliamente."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanicalo", 
      "text": "La verdad es q el lugar está muy bueno, tiene onda, es raro xq cenas muy tranqui y despues se activa de una forma sorprendente, pasas de las velas y el bossa para todas las edades a la previa de la noche con DJ en vivo la barra imponenete con el trago que se te ocurra. La cena impecable las pastas dicen ser la especialidad de la casa y realmente asi se notó, estuvieron buenisimas, comimos salmon con almendras, increible, tomamos buen vino. Mas tarde vinieron otros amigos que pidieron una picada super completa. Descuentos todos, Guia Oleo, La Nacion, Let Bonus. Imposible no ir. Recomendable."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mabii", 
      "text": "Cenamos el finde, muy bien, una carta si bien no demasiado extensa, variada. Pastas, carnes, pollo, pescados, tapas. Buenos vinos, todo tipo de tragos, todo lo q consumimos estuvo bien, el lugar es super agradable, la musica, la onda. Fuimos con la cuponera, nos hicieron el 30off sobre el total y pagamos con amex. Nos encantó."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "familiera", 
      "text": "Fuí el sábado por la noche con mi hija. Está muy bien ambientado. la atención del servicio es de lo más correcto. La comida, con la cantidad exacta, muy pero muy bien presentada y riquísima, lo mismo que los postres y el café. El precio, con la promoción de la guía está bueno. No aceptan tarjetas de crédito sino solo débito y efectivo. El vino y la panera algo exiguos pero igualmente bien para mí. Lo recomiendo calurosamente"
    }, 
    {
      "date": "7 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feddes", 
      "text": "Muy buena atención, el lugar tranquilo, oscuro, me parecio muy interesante e intimo. El menu de mediodia  muy completo y a muy buen precio, la musica muy agradable. \r\nDesidimos volver pero de noche y la sensacion fue excelente, e l dj en vivo movilizó esa onda de paz q te transmite la ambientacion yla atencion, cenamos muy bien, nos quedamos escuchando musica, tomando tragos y hasta pudimos pedir algunas tapas de madrugada, cosa bastante dificil despues de la una de la mañana en palermo hollywood. Muy recomendable.  Pagamos con mastercard y nos hicieron el 30 de desc."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maniee", 
      "text": "Nos encanto! Toda la onda! La energía q se trasmite esta buenísima! Comimos bárbaro. Costo beneficio exclente! Los chicos con mucha pila atendiendo! Música ambiente, después d las 11 un Dj en vivo, cenamos y después nos quedamos escuchando música y tomando unos tragos súper relajados y disfrutando."
    }, 
    {
      "date": "7 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sujana", 
      "text": "Me encantó la ambientación. Con respecto a la comida fresca y muy bien presentada. El servicio atento y cordial y personalizado. realmente para recomendar.Visítenlo y comprueben"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patriciov", 
      "text": "Es un lugar para encontrarse con amigos, comer muy bien a un precio razonable. Los cocktails son de primera y se presta para ir en grupos. De los pocos lugares de Buenos Aires en los cuales poder comer y despues seguir hasta que las velas no ardan. Buena musica, tiene un sector fumador en planta baja y otro en la terraza del primer piso, que abre eventualmente."
    }
  ]
}