{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juansa174", 
      "text": "Los platos son diminutos (juro que nunca vi un cebiche tan pequeño) y los rolls no estaban lo suficientemente compactos (se desarmaban!). Suficiente para mí. No volveré."
    }, 
    {
      "date": "15 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elmerg", 
      "text": "Fuimos con mi mujer el viernes pro la noche, el ambiente es lindo y la atención muy buena. Lo malo fue el sushi y la cuenta! Las piezas de sushi tenían como 5 cm de altura, lo cual hacia que o te llenaras la boca como un troglodita o tuvieras que comer la pieza por la mitad, con el consecuente desparramo de arroz. Además de no ser barato, cobran $26 el cubierto y ponen en la cuenta un sello que dice que la propina no esta incluida y se sugiere el 10. digamos que el cubierto es el 25 de la cuenta y encima hay que dejar propina?"
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lotus", 
      "text": "La atención es regular. Dependiendo de la persona que esté al frente. Son amables pero el servicio no es consistente. Los platos calientes son regulares, no recomiendo el tempura. El sushi es variable dependiendo de los ingredientes que no son siempre frescos. Los precios son altos para la calidad que ofrecen. No creo que vuelva"
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dchrabolowsky", 
      "text": "La atención fue muy pésima. Apenas llegamos nadie nos recibió, a los 10 minutos se acercó quien parecía ser el encargado del local con las cartas y un muy mal trato. Nos negaron el happy hour por más que estuvieramos en horario, las cervezas estaban calientes. Las piezas de sushi parecía de material nada fresco, tuvimos que pedir que nos cambiaran algunos sashimis. Las piezas eran grandes pero porque tenían mucho arroz el cual aparte estaba muy mal cocido. \r\nLa peor relación calidad/precio que experimenté ultimamente. Evitar a toda costa!"
    }
  ], 
  "buenos": [
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javom004", 
      "text": "Fui con amigos y me atendieron bien, el servicio en la barra para unos traguitos antes, fue amable y luego en la mesa no me falto nada.\r\nvinos no tomo mucho asi que no puedo evaluar. me parecio bien.\r\nVuelvo pronto con mi chica.\r\nUn Detalle que NO vi en esta publicacion es que SI TIENEN TARJETAS DE CREDITO y sobreotodo Si TIENEN el Membership rewards de American Express que uso habitualmente."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JK_MERY", 
      "text": "Ambiente cálido, mesas un poco juntas y pequeñas para dos. La atención es cordial y atenta, aunque no profesional. Hemos ido varias veces y en esta última la calidad del sushi a bajado un poco. La carta de vinos es bastante amplia para este tipo de lugares, falta sumar algun Pinot Noir más. Buenos postres! De todas formas es un lugar recomendable para pasar un buen momento en Caballito!"
    }, 
    {
      "date": "4 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "elianallucas", 
      "text": "El sushi estaba rico, el tamaño de las piezas, las ahicaria un poquito. Nos atendieron muy bien, el lugar es muy ameno."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "veroben", 
      "text": "La comida es excelente, pero lamentablamente el servicio es malo, tardan mucho, la chica que nos atendió tenia malas formas y nos llegaba el olor a desodorante del baño."
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "sabricls", 
      "text": "Excelente lugar para comer sushi...solo sushi!!! los demas platos sugeridos no estan para nada logrados.\r\nEl ambiente es muy ameno , pero tienen que mejorar mucho la atencion , ya que hay solo una chica que sabe lo que hace y que es muy amable pero siempre hay otras chicas nuevas que no saben donde estan paradas (lo que me paso la ultima vez ).\r\nRepito solo es bueno si vas a comer Sushi."
    }
  ], 
  "excelentes": [
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlopiSubmarina", 
      "text": "Muy buen sushi, demasiado cara la copa de vino."
    }
  ]
}