{
  "malos": [
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Nico1974", 
      "text": "siempre me la habian recomendado, ahora sobre calle san martin.HEADpedimos parrillada, la verdad no que tenia nada rico. asado lleno de grasa, vacio duro, chinchulines crudos. lo unico rico las papas fritas, y el flan con dulce. con vino pagamos 100 por cabeza, muy mala la relacion precio calidad"
    }
  ], 
  "buenos": [
    {
      "date": "17 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Carlosn", 
      "text": "Dicen que era bueno y barato cuando estaba en Solis hoy en San Martin y perdió sus cualidades en la mudanza.Fui  3 veces ,  nunca salí contento. Regular ambientación con humo de parrilla en verano , lleva platos   de mozos y mala relación precio calidad.La última vez parrillada para 2 , una provoleta vino de la casa (Norton) 2 gaseosas $ 240  . El vacío lo devolvimos y el dueño ni se acercó, descontó   $ 10 como \"gauchada\" . Si van no dejen de pedir la carta por que pueden sorprenderse  con los precios . En SEGUNDO una parrillada  para 2 $ 90 aca 120.No comparable en nada."
    }
  ], 
  "excelentes": [
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pigu_", 
      "text": "Excelente parrilla. Los platos son suficientemente generosos como para compartir. Atención muy cordial"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sebassuso", 
      "text": "Es un muy buen restaurante. Podrían mejorar el servicio que es algo lento. Tengan en cuenta que se mudó a San Martin al 2000 en Florida, no está más en Juan de Solís."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernanjp", 
      "text": "Se come de 10, lastima que NO tiene tarjeta (ni de crédito ni de débito)"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patan1000", 
      "text": "De 10!! hay que ir con tiempo porque tardan en atender y traer las cosas pero a eso se va a este tipo de lugares....la comida es excelente así como el lugar que es el patio de una casa..."
    }
  ]
}