{
  "malos": [
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "latimer", 
      "text": "le di una segunda oportunidad a este restorancito, porque vivo en el barrio, y está lindo puesto, pero lamentablemente me volvió a decepcionar :Picada arabe : el pan de la panera viejo (y con aspecto de ser restos de pan), el sabor de la comida (arabe) no estaba rico! y los pancitos para acompañar quemados! pedimos unos platos para apoyar que nunca trajeron ni se disculparon. Nos fuimos con dolor de espalda ya que los asientos en el patio eran muy incómodos. estaba rica la limonada. El plato con \"frutos secos\" trae....MANI ! solo mani!"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "coritis", 
      "text": "El lugar me encanto,muy del estilo oui,oui,\r\na los platos le falta un poco de gracia.El chapatti,solo pollo con mucha crema..le falta mas onda a la comida.El resto se ve todo muy lindo."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "vinagre", 
      "text": "el lugar es lindo, pero los platos no son para compartir, no tenian casi nada de lo que decia la carta, pese a la garra que le pusieron en la cocina, el servicio estubo bien."
    }
  ], 
  "buenos": [
    {
      "date": "15 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lfacundo", 
      "text": "El lugar es muy lindo, si el dia esta lindo da para estar afuera en un patio muy pintoresco.\r\nLa comida y los refrescos son muy ricos, seria bueno es mejorar la atencion de los mozos."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "floral", 
      "text": "Super rico todo. La atencion, genial. La ambientacio, idem. Chiquito, no siempre hay mesa."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Mils", 
      "text": "Fui 2 veces, el lugar es chico pero muy acogedor y aunque la mesera es una divina lamentablemente no me alcanzo: era ella sola para todas las mesas, se olvidaba nuestros pedidos, esperamos mucho y con la cocina nunca tuvimos suerte. A pesar de ser sabroso, la ultima vez x ejemplo tuve que cambiar 2 veces de plato porque no tenian los ingredientes. Me gustaria mejoraran estos puntos porque es un muy lindo lugar para ir"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ROOXY", 
      "text": "el lugar es lindo. no es economico , si queres pedir un sandwich, lo raro es que te cobran pan separado del fiambre... y un bagel muy chiquito y casi vacio lo cobran casi 25 pesos. en la zona no hay lugares ambientados como este, eso es cierto... pero la camarera tardo en dar la carta, en atender, en traer el pedido y en cobrarte... una pena porque ese detalle se puede mejorar. Fui con amigas, algunas dijeron que van a volver."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "famanu", 
      "text": "La verdad fui con otra espectativa, hablaban de pan de L"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "dgof", 
      "text": "El lugar muy agradable, la carta no es muy amplia.\r\nLa calidad del servicio y la comida es excelente! sin lugar a dudas un lugar para recomendar. Buena relación precio/producto."
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gaviotalfin", 
      "text": "el lugar es diivinoo,por fin algo distinto en Florida! el patio es hermosoooo,me encanto,me lleve un  chutney del deli"
    }, 
    {
      "date": "12 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "LN2010", 
      "text": "Fui varias veces, algunas a tomar el té y otras a cenar. El patio del fondo es DIVINO, lo que mas me gusto del lugar. El ambiente es excelente. La carta es acotada, pero esta bien. El budín de manzana es delicioso. El servicio es muy bueno. El precio razonable. No conozco nada igual por la zona. Lo recomiendo, tanto para ir a comer, tomar el te o desayunar."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Jaimo", 
      "text": "Una copia exacta de Oui Oui. Bien decorado, cómodo y con estilo casero. La ensalada no era \"verde\" sino de lechuga. Le faltaba algún elemento extra; nueces, tomates disecados, etc. La limonada, buena. Pedimos un budín de pan, muy rico y abundante, pero no tenían Dulce de Leche. Increíble que un Restaurant/Bar en Argentina, que ofrece desayunos y meriendas, no tenga. Si ajustan la cocina, puede andar."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "perfumesdearabia", 
      "text": "Fui a comer un sábado al mediodía. El lugar es acogedor y chiquito. Bien ambientado.\r\nPedí la hamburguesa vegetariana y antes la sopa del día. Todo riquísimo, El precio no está mal para ir una vez. Gasté 60$.\r\nLo único malo: la cara de ojete permanente de la dueña, y su maltrato a los empleados."
    }, 
    {
      "date": "14 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pareja", 
      "text": "Lindo lugar, muy buena la comida, precios razonables"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "bajatedelponi", 
      "text": "me encanto!\r\nel patio es magico, panes caseros, comida rica, buena musica. fue un placer.\r\nlos camareros muy buena onda.\r\nriquisimo el bagel, volvere por mas brunch!\r\n:)\r\npor fin un lugar asi en zona norte!!!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Serch2009", 
      "text": "fuimos con Feli y Ona post cumple!\r\nnos parecio excelente, la onda de la duenia, la comida, los tes y el servicio. muy bueno el patio interno. Unico en Florida/Vte Lopez!\r\nAltamente recomendable."
    }
  ]
}