{
  "buenos": [
    {
      "date": "28 Jul 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Sofijaime", 
      "text": "Típica cantina/restaurant de los de antes donde lo más importante es el sabor de la comida por sobre su presentación o el ambiente. Los mozos son correctos. Las mesas están muy juntas y amontonadas y el ambiente es familiar. \r\nCoincido con algún comentario anterior en que algunos platos que antes se podían compartir ya no lo son tanto lo que hace que no resulte tan económico como en otros tiempos."
    }, 
    {
      "date": "13 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Hoy estamos generosos: Donde dice \"bueno\", lèase que  NOSOTROS somos los buenos con nuestro voto, porque el lugar medio que esta vez nos fallò. El Gran Paranà era apenas una sombra de lo que supo ser, lo mismo el abadejo, que encima era carìsimo (para lo que es el lugar). Conclusiòn: pedimos mal, y nos saliò peor. Moraleja: tengan cuidado. Por nuestra parte,  por una cuestiòn de afecto y memoria històrica, tiene sòlo una chance màs."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Charlyman", 
      "text": "Por lo que es el lugar, no pueden cobrar demasiado. Es un ambiente tradicional, de dueños españoles o descendientes. La comida elaborada es de buena calidad, con abundantes platos para compartir. La atención es buena y el vino de la casa es espectacular."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "caty", 
      "text": "Ambiente agradable, buen precio y calidad de comida."
    }, 
    {
      "date": "8 Feb 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nossler", 
      "text": "Típico restaurante de la frontera Palermo/Almagro. Carta amplia (como las de antes). Las pastas no son el fuerte (demasiado cocidas y gruesas) pero la parrilla es muy buena al igual que pescados y mariscos. El ambiente es \"de fonda\" con mesas pegadas unas a otras y nada de lujos. El servicio es hecho por mozos que conocen su oficio de tantas décadas caminando el mismo lugar. \"Gascón\" es un clásico y está más allá de las críticas. Date una vuelta que nunca defrauda."
    }, 
    {
      "date": "22 Nov 2004", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fabbar1", 
      "text": "Se recomienda pedir los platos del día o un buen bife a caballo. \r\nMuy bueno el guiso de mondongo. \r\nLa atención es respetuosa, sin demasiadas ínfulas."
    }
  ], 
  "excelentes": [
    {
      "date": "19 Ene 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martin_l", 
      "text": "Muy bueno como los de antes, mucha variedad en la carta."
    }, 
    {
      "date": "29 Dic 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "almagro1", 
      "text": "Todos los platos que probamos, tan diversos, resultaron excelentes. Ya somos asiduos comensales. Es de los lugares que ya no existen: excelente clima, popular, muy buen servicio y platos estilo casero, sea lo que sea, de una soberbia calidad."
    }
  ]
}