{
  "malos": [
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "MMarianillaa", 
      "text": "Te traen tres salsas con los totopos (que son caseros) una salsa es queso crema. la otra es pulpa de tomate con condimentos y la tercera, supuestamente era muyyy picante, pero la verdad que tenia un picor suave. Le preguntamos a la camarera si el guacamole era abundante, y nos dijo que si (pero en la botana venia un platito de 5 cm de diametro) con lo cual nos quedamos con ganas. pedimos dos margaritas, los cuales no son frozen, ya que no tienen licuadora."
    }, 
    {
      "date": "27 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "flopib", 
      "text": "Cuando fui no habia guacamole, y no tenian vino tinto. Igualmente nos sentamos a comer, que no es para nada recomendable, nada del otro mundo, no es feo, pero se come mejor en otro lugares mexicanos de la zona. No voy a volver."
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "carlosgustavo", 
      "text": "No hay que ir! bajó la calidad, la entrada traída por ellos las salsas un horror ( era una tomate en lata, otra tomate en lata   picante y la tercera mendicrim con un poco de cibulet rebajado con leche, en vez de fontina  ) los pototos horribles masa de empanada en triangulos esa que uno come como torta frita y si hecha con grasa y matan el sabor con el salero, ya te corta el hambre, muy bueno el guacamole pero se deben comer con tenedor dado que los pototos incomibles.la carne del 2º plato incomible los porotos negros flácidos, las torillas rellenas de puré de papas.la ceveza fría excelente."
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "quiss", 
      "text": "El sábado pasado fui a comer a este restaurant mexicano, la verdad que a tardaron un poco en entregarnos la mesa. En cuanto al menú los nachos estaban ricos, pero al momento de comer las fajitas en la carta decía que traía guacamole, no solo que no vino, sino que ni nos avisaron, cuando le comenté esto a la moza, sin nada de onda me dijo que se habia terminado, me pareció que esa no debía ser la respuesta. Lo que si esta bueno es que antes de traerte la comida te dan unos totopos con 3 salsas diferentes que hizo que nos arrepintieramos de pedir la entrada, con eso era suficiente. No volveria."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Lainba", 
      "text": "Fuimos a  Cenar por Primera vez a la nueva ubicaciòn de 5ª esencia y la verdad es que tanta la comida como el lugar nos decepcionaron. Tuvimos frio en el restaurante, salimos con olor a comida y la moza no logro una sonrisa en toda la noche. A la comida la falta sabor, aromas, especies - imperdonable en la comida mexicana. Nada que ver con nuestros gratos recuerdos de la primera visita al local sobre Libertador."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "astor", 
      "text": "Comida mexicana? nunca la vi, solo los nombres, un mexicano caería de espaldas. Todo lo traían en 3 minutos así que la cocina toda \"marcada\" Excelente la atención, de primera y el ambiente es ruidoso pero va con el lugar. Para comer mexicano hay muchas alternativas en la zona"
    }, 
    {
      "date": "23 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "goody25", 
      "text": "La verdad que era mi restaurant Mexicano por excelencia hasta que se mudaron. Creo que expandirse le hizo mal, bajaron muchisimo la calidad de la comida, muy grasosa y aceitosa. En mi opinion si un restaurant no esta preparado para expandirse no lo tiene que hacer, eran muy buenos con pocas mesas en un lugar muy bien ambientado, ahora pasaron a un lugar mas grande, mal ambientado y la comida realmente deja mucho que desear. Muchachos vuelvan a ser lo que eran antes o van a perder la buena clientela que supieron conseguir."
    }, 
    {
      "date": "7 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Ocesno", 
      "text": "Deja mucho que desear tanto en la atencion como en la comida, que de mexicana tiene solo el nombre. Los nachos un desastre, los preparo mejor en mi casa que en este restaurante. Eviten ir a perder tiempo y dinero. Saludos"
    }, 
    {
      "date": "5 Abr 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "famanu", 
      "text": "Realmente deja bastante que desear. Todas las carnes que rellenan los tacos, secas, yo diría que recalentadas, bastante ausente de sabor. Quesadillas con queso desabrido y carnitas recalentadas y grasosas. Una decepción sin duda."
    }, 
    {
      "date": "8 Jul 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "johnnyBgood", 
      "text": "Para el que no conoce de comida mexicana puede ser un excelente restaurante, pero la verdad que como comida mexicana es bastante malo.\r\nUn dia por ejemplo no había guacamole. \r\nHice la prueba dos veces y no voy más."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sbroner", 
      "text": "De comida mexicana no tiene nada, la comida no tiene sabor. Como chef mexicano les puedo asegurar que hubiese preferido ir a comer a burger."
    }
  ], 
  "buenos": [
    {
      "date": "20 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "xermanu", 
      "text": "Lugar cómodo, con menos de 10 mesas en la planta baja y la mitad en la superior. Está ambientado de forma bastante básica, un par de colores y unas botellas de distintos tequilas en las paredes. El servicio es bueno, los chicos que atienden son atentos y te saben explicar qué es cada plato. Sirven nachos tradicionales (no lo típicos de bolsa) con una crema y 2 salsas picantes. Pedimos una botana entre 2 para probar de todo un poco y quedamos satisfechos. Mas 2 gaseosas no llegamos a $230 que con Club LaNacion y pagando efectivo nos hicieron 20%. Recomendable :)"
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "procedencia", 
      "text": "El lugar es lindo, pero caro para lo que ofrece. La atención es buena, aunque un poco dispersa, y la comida es rica, pero con porciones diminutas. Hay platos que supuestamente son para compartir, pero solamente alcanzan para una sola persona. Se cobra el cubierto y ofrece una entrada de cortesía. Me gustó para conocer algo distinto, pero no creo que vaya a volver. Podrían mejorarse algunos detalles: los baños y ventilar un poco más para que no se sienta tanto el olor a comida de la cocina."
    }, 
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lesti", 
      "text": "Excelente atención y muy rica la comida, totalmente recomendable."
    }, 
    {
      "date": "21 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lcastiglioni", 
      "text": "Si mi abuela fuera mexicana sin duda cocinaría como lo hacen aquí! Deliciosa la enchilada, plato abundante y bien presentado. Los nachos y el guacamole de los mejores que probé en vida. El lugar es sencillo y muy agradable, al igual que sus dueños y la gente que allí trabaja. La atención excelente. No tiene desperdicio, sin duda recomendable."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "HerGus", 
      "text": "Fuimos por nuestro aniversario y quedamos muy conformes. La mejor comida mexicana de las que probé. Para ir la primera vez recomiendo la botana que permite degustar un poco de todo y viene en promoción con dos margaritas."
    }, 
    {
      "date": "10 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "empanadita", 
      "text": "Muy buena comida con platos típicos - tacos, quesadillas y enchiladas. Onda joven."
    }, 
    {
      "date": "19 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "MaxyGti", 
      "text": "Pedimos la Gran Botana que estuvo muy sabrosa, abundante y fresca. Tomamos margaritas que estaban bien pero podrian mejorarse. El ambiente es tranquilo pero pequeno. La atencion es modesta, al igual que la decoracion. En resumen muy buena comida y precio, sin lujos. Volveriamos."
    }, 
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rul0", 
      "text": "Fuimos un jueves a la noche. El ambiente es muy tranquilo, y la comida sale rápido. El Red Margarita es exquisito. Comimos la Gran Botana y fajitas de pollo, todo muy sabroso. La chica que atiende es super amable. Ah! Hay 20% de descuento con Club LN."
    }, 
    {
      "date": "22 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mils", 
      "text": "Muy bueno. Buen servicio, rapido, la mesera muy simpatica. Muy rica comida aunque no soy experta en comida mexicana. Nos ofrecieron un descuento del 20% por pago en efectivo y comimos super abundante por $90 c/u incluida la bebida, sin postre. Vuelvo seguro."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Me sigue pareciendo de lo mejorcito de zona norte para comer mejicano pero lo cierto es que, desafortunadamente, ya no es lo que supo ser hace unos años. La atencion fue veloz y eficiente, la ambientacion es alegre y los precios son razonables, pero a la comida le faltaba la sazon de antaño y definitivamente el margarita no me gustó, falto de sabor y de tequla. Volveré pero ojalá puedan volver a ser lo que fueron."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Llegamos temprano y sin reserva, no hubo ningun problema, nos atendieron dos mozas y un mozo, muy amables y serviciales,la comida muy rica y fresca. Volveremos!!"
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hombrehumano", 
      "text": "esta muy bien, totopos caseros. Buen guacamole, tortillas caseras. Todo muy bueno. Seria IDEAL que rompan el paradigma de comida mexicana = tacos o similar."
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fededala", 
      "text": "fuimos anoche a cenar, no fue nuestra primera opcion debo decir, pero ya que era lunes y los otros restaurantes estaban cerrados nos animamos. Como era una noche lluviosa llegamos y no habia nadie, pero eso no fue un problema ya que la comida realmente es muy sabrosa. Nachos con queso y chorizo muy ricos, y despues pedimos quesadillas de pollo y verduras, y de jamon queso, hongos y verdeo. luego llegaron un par de mesas mas pero es un lugar que parece tranquilo. La decoracion un tanto cambalache, pero simpatica."
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Betka", 
      "text": "Puedo decir que es la comida mexicana más auténtica que probé hasta la fecha en Argentina... muy bueno"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Kato77", 
      "text": "La atención bien (rápido, buen trato). El plato muy bien (botana tapatia), aunque sólo 2 de c/u.; Yo pedi además unos \"antojitos\" ($14) por si mi hijito se despertaba. Pedimos fueran de queso sólamente que es lo único que suele comer mi hijo afuera. Nos preguntaron si con masa de maiz o de trigo (creo); nos explicó que una era más blandita (tipo rapiditas), la cual elegi. Nos cobraron Quesadillas ($35) en vez. Se lo comenté al mozo y me explicó que con la otra masa eran Quesadillas. Me hubiera gustado que me lo dijera antes (y que además eran igual a los de la botana tapatia). Me bajoneó eso."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fsimon", 
      "text": "El restaurante es pequeño pero bien ambientado y con un clima perfecto para ir en pareja. La comida muy rica y abundante. La atención es muy buena y atenta. La comida no tardó, abundantes nachos con salsas de entrada. El precio es acorde a la calidad de la comida (aprovechamos con mi pareja el descuento de club la nación) Volvería a ir sin lugar a dudas."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "maranana", 
      "text": "Fuimos 12 personas, tuvimos que reclamar 3 vasos, una copa tenía toda la base rota. Aqui figura American Express, pero es solo efectivo. Había una promo del Club la Nación, con una tarjeta descuento cada 6 personas, teníamos 6 tarjetas, la dueña nos explicó que 2 personas tenían que pagar el 100% porque la promo era cada 6 personas y luego tenía que ser una tarjeta por persona, le pedimos para dividir la cuenta en 2, y su respuesta fue \"en algunos lugares lo hacen, pero yo no tengo onda\", gastamos más de 1000$, por lo tanto gano $45 y perdió 12 clientes y a todos nuestros recomendados."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "AndresM", 
      "text": "Refrescante lugar. buena comida, buen servicio y excelentes tragos. Es carero pero vale todo lo que piden."
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yer_blues", 
      "text": "Ya son varias las veces que comí aquí, y sinceramente, es una lotería, ya que si bien la comida siempre es rica, a veces no viene tan caliente o pareciera que la tienen ya lista (por lo rápido que salen los platos). La última vez que fui no tenían guacamole (imperdonable). En términos generales se come bien y es auténtica comida mexicana, siendo las salsas el punto fuerte. El punto más flojo sn los precios, que son algo elevados (luego de pagar la cuenta queda un sabor amargo). Está bien para sacarse el antojo de comida mexicana de vez en cuando."
    }, 
    {
      "date": "5 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesar0610", 
      "text": "1ra vez que voy al nuevo local en La Lucila, Carlos su dueño mantiene la carta, la calidad de los platos y el carisma que le da ese toque unico.\r\nMuy bueno el mix tapatio (mix de algunos platos tipicos) finamete servido en una fuente de barro muy bien ordenados y atendidos rapidamente por la mesonera y el mismo Carlos.\r\nNo estaba disponible la terraza pero la proxima vez ire sin pensarlo 2 veces"
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Neuk", 
      "text": "Comimos un guacamole y un mix de todo, muy rico y muy abundante. Aunque ha bajado de nivel desde la mudanza, sigue siendo un muy buen lugar de comida mexicana. Lo raro fue que no habia NADIE en dia de semana. Pero la atención fue muy buena y todos los platos llegaron rapido."
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "vdorza", 
      "text": "El ambiente es bonito y la atención es buena, pero ahí se queda todo. La comida es altamente decepcionante. No es para recomendar y mucho menos para recomendar"
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LauritaCook", 
      "text": "5ta. Esencia fue un descubrimiento. Si bien el lugar es chiquito y tenés que reservar porque se llena, la atención, la comida y los mariachis, estuvieron muy bien. Fuimos en plan de salida romántica con mi novio y la pasamos genial. La única crítica que tengo es que me decepcionó un poco la torta de 3 capas... parecía un bizcochuelo común. Por el resto, volveré con amigos!"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vamosaver", 
      "text": "Me encantó la comida. Llena de sabores.Auténtica."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "borgia", 
      "text": "Me agrado muchisimo el ambiente que me hizo recordar mi visita a DF, cuando estuve en su oportunidad,la calidez de los mozos sin ser obsecuentesy el precio razonable"
    }, 
    {
      "date": "25 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ahhwhat", 
      "text": "Fuimos el fin de semana y estaba q explotaba, como estabamos sin reserva, solo habia una mesa en el ultim piso en un costado medio incomodo.Pedimos la Degustacion con margaritas. Los margaritas muy ricos, la comida mas o menos, no tenia mucho sabor y no era muy abundante, todo muy frito y marcado, se notaba q no estaba recien hecho."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "maruska", 
      "text": "A metros de la estación La Lucila, la terraza es perfecta para disfrutar a la noche de una cena en pareja. Pedimos la Gran Botana y era correcta (es decir, no era de esas inolvidables pero estaba ok). Tienen una rica marca de cerveza artesanal. El servicio fue muy bueno, la comida no tardó mucho a pesar de que había bastante gente porque era sábado a la noche. Los mozos buena onda."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mikeD", 
      "text": "Me pasa con los resto de comida mexicana que c/u tiene se \"versión\" de los nachos, el guacamole, las quesadillas, etc, etc. Es decir, ya he ido a 4 o 5 lugares y las diferencias van de sutiles a notoriamente marcadas. Y todos pregonan ser \"auténticos\"... En fin: aquí encontrás hasta ceviche en una carta chica en donde predominan el pollo y la carne (dura) y una opción de plato degustación para 2 que incluye un poco de todo. Los vinos son caros, los postres no tientan. Buenos precios en los tragos. Correcto en general, pero hasta ahí."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jaimo", 
      "text": "Muy bueno el nuevo local. La comida, muy rica como siempre. La terraza es muy linda, aunque le faltan unos detalles de ambientación. Los tragos, a buen precio. La próxima vuelvo a la Gran Botana!"
    }, 
    {
      "date": "21 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "A mi parecer sigue siendo el mejor restaurante de comida mexicana pero el nivel de la comida ha decaido en los ultimos dos años. La preparacion sigue siendo excelente pero la materia prima es regular, sobre todo la carne. El cambio de locacion tiene mas capacidad de cubiertos pero la ambientacion de cuando estaba en Libertador era muy superior."
    }, 
    {
      "date": "23 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "quasimodo", 
      "text": "Hacia un tiempo que no iba a Quintaescencia y la verdad es que esta vez no me gustó para nada.... No habia guacamole (cosa inadmisible en un restaurant mexicano porque si hay palta en el supermercado) nos daban guacamole de guarnicion y era palta mezclada con mayonesa!!! color verde clarito y espantoso! como digo inadmisible en un mexicano!\r\nLas porciones no eran como antes, en el taco de pollo eran las tiras de pollo casi sin vegetales, y en las de carne era lo mismo, pero con mas queso gratinado.  La verdad es que fue desilusionante. La carta está muy pequeña y no me dan ganas de volver."
    }, 
    {
      "date": "7 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Martincho77", 
      "text": "Muy buena ambientación (con Mariachis incluído). La comida es muy buena. Pedimos Gran Botana (para compartir)y es bastante abundante. Consiste de una degustación de tacos, fajitas, burritos y algunas otras cositas. Uno de los mejores lugares en donde comí texmex."
    }, 
    {
      "date": "3 Oct 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Plumbis", 
      "text": "Durante casi 10 años fue favorito, llevamos gente, festejamos cumpleaños, adoramos el lugar y la comida. Las últimas veces dejó de ser ese lugar, pero decidimos insistir. La comida desmejoró, las Margaritas resultaban intomables, la atención se tornó inexistente, y llegaron a pedirnos que nos fuéramos para cerrar un miércoles a las 12, lo que se repitió un jueves a las 12.30 y un sábado a la 1.30. Tener un lugar como este debería ser justamente para agasajar sin límite de horario. Imperdonable: criticar al cliente en su presencia. Fin de la historia de este lugar para clientes muy fieles."
    }, 
    {
      "date": "8 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magic", 
      "text": "Me gustó el lugar, lástima que es tan chico y para esperar es muy incómodo realmente. La comida es buena. Si van a ir sin reservas prepárense a esperar mucho tiempo, o a buscar otro restaurante."
    }, 
    {
      "date": "25 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Giyo", 
      "text": "Muy buena la comida y la presentacion. Opciones muy sabrosas, platos muy bien preparados. La atencion de las camareras es muy cordial y atenta. El lugar es un poco chico, pero vale la pena conocerlo. RECOMENDABLE!"
    }, 
    {
      "date": "18 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "carla06", 
      "text": "Muy buena la comina, han variado la presentacion de los platos, pero la atencion mejoro mucho desde que fui la ultima vez.La carta de vinos debrian mejorarla.Recomendable igualmente."
    }, 
    {
      "date": "2 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablogc2000", 
      "text": "El lugar es muy chiquito, igualmente cuando fuimos no tuvimos que esperar, pero era un jueves, quizás un viernes o sábado hay que lista de espera. Pedimos unos tacos de pollo y de carne adobada. Nos advirtieron que los últimos eran picantes y tenían razón. El postre cítrico es correcto un poco caro para el tamaño de la porción. El margarita estaba bien preparada aunque no era \"frozen\" sino que tenia hielo picado. Volvería a probar el resto de los platos."
    }, 
    {
      "date": "23 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "toec", 
      "text": "La comida muy buena, sabores fieles a Mejico, la ambientacion similar a una fonda mejicana, la atencion personalizada,muy bien hechos los tragos,el lugar es pequeño, pero bien administrado en los espacios y con las reservas pertinentes,es importante comentar que al dejar tu mje en el contestador, te llaman para asesorarte y para reconfirmar tu reserva, increible, un lugar para volver"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sashaveblin", 
      "text": "Volvi despues de un tiempo. El nivel de los platos se mantuvo. Hicieron pequeñas reparaciones en los baños, pero no alcanza, se nota cierto descuido en este aspecto. pero se fueron de mambo con los precios!!! recomiendo los postres, un hallazgo."
    }, 
    {
      "date": "11 Abr 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juancentro", 
      "text": "Lugar muy lindo, atención sobresaliente, comida muy rica. Lo único malo a remarcar es que los precios me parecieron un poco excesivos por el tipo de comida."
    }, 
    {
      "date": "17 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "No me gusto tanto como la ultima vez que fuimos.  Los platos los redujeron.  Rico, pero escaso... q lastima."
    }, 
    {
      "date": "27 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "nicociar", 
      "text": "Lugar muy pequeño, mejor reservar por telefono, nosotros fuimos sin reserva y preferimos comer en la barra y no esperar tanto tiempo. Mucha gente entraba sin reserva y se marchaba ya que no habia lugar\r\nLa comida muy buena y abundante muy bien predispuesto el dueño para servirnos y aconsejarnos para no pedir de mas...\r\nTendrian que ver el tema de los fumadores se puede mejorar ya que siendo tan chico no tendrian que permitir fumar. Volveremos entre semana que es mas tranquilo"
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LilyWells", 
      "text": "Lugar pequeño pero muy acogedor. El servicio excelente, supieron explicar los distintos platos y recomendar una buena combinación para la entrada y plato principal. La margarita estaba muy rica, la comida muy sabrosa (a los picantes que sirven aparte les falta \"picante\"). Es una buena alternativa para comida mexicana. Recomendación: hacer reserva antes de ir, el lugar es pequeño y no hay muchas meses. Tienen principales tarjetas de crédito."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CONICATY2006", 
      "text": "Es un lugar muy pequeño, con buena atencion y platos variados pero demasiado caro, hay mejores lugares, pero lo peor de todo es cuando las personas comienzan a fumar es terrible en un lugar de 24 mts2 que tienen 9 mesas solamente. No volveremos mas. Te vas con el olor del cigarro en toda tu ropa."
    }, 
    {
      "date": "24 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ROTO", 
      "text": "La verdad teniamos referencias pero realmente no es el mejor ni en calidad ni en precio. Aparte tienen un cartel de GRACIAS NO FUME y la gente te fuma encima con un local tan pequeño. No ire mas. No lo recomiendo"
    }, 
    {
      "date": "11 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "silvia", 
      "text": "yo conozco este restaurant hace muchos años.Volvi a ir despues de mucho tiempo y siento que la comida bajo mucho su nivel.Pedimos tapatia que es algo asi como una picada de tacos,quesadillas,etc,etc,CARISIMA por lo ue tiene.Un guacamole desabrido, tacos vacios,ya no traen los totopos con queso, las quesadillas frias.Lo unico rescatable y sabroso fueron las fajitas.No pedimos postre porque no nos dio ganas de seguir comiendo alli.Yo que se lo recomende a muchisima gente en la mejor epoca del resto,me senti muy desilucionada.Lo voy a pensar antes de volver."
    }, 
    {
      "date": "27 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Zeta_2005", 
      "text": "Muy buena comida, un mariachi que ayuda a la ambientacion, un lugar sencillo pero calido, recomendable para aquellos que gusten de este tipo de platos."
    }, 
    {
      "date": "26 Sep 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "niko59", 
      "text": "No lo recmomiento, fui a cenar con mi mujer por su cumpleaños, y a pesar de quejarme dos veces de una mesa de 13 personas que tomaron el restaurante por una karaoeke, la dueña no cumplió con su palabra de pedirles que respetaran a los otros comensales. Nos fuimos rárpido. Sigo prefiriendo los tradicionales de palermo."
    }, 
    {
      "date": "7 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Dandhy", 
      "text": "Muy buen restaurant mexicano..\r\nLa atencion es excelente y la ambientacion muy buena..Le falto musica mexicana o algun mariachi para un ambiente mas placentero...El postre 3 Leches deja mucho q desear...\r\nLos tequilas 11 pts.. :)"
    }, 
    {
      "date": "3 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Musttafa", 
      "text": "Muy buena ambientación, comida excelente y buen asesoramiento por parte de las camareras, muy buena onda. Para ir entre varios y compartir diferentes platos. Recomendable reservar."
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "obelix", 
      "text": "Muy lindo lugar, aunque un poco ruidosos cuándo está lleno. La comida es buena pero los platos no son tan abundantes como dicen, muy gourmet... En mi caso, si voy a comer burritos, quiero que sean grandes, con mucho relleno, como para enchastrarse. Para destacar: la atención es muy buena y tienen cerveza Otro Mundo. Lo malo: No me gustó el margarita... he probado mejores."
    }, 
    {
      "date": "7 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ABC1", 
      "text": "Muy lindo ambiente y la atencion de 10!. Fui con mi pareja y pedimos una entrada y plato principal para compartir. Los platos son abundantes. Las chicas nos atendieron muy bien y siempre estan dispuestas a explicar o sugerir. Vayan con reservacion, llamen y dejen su nombre y tel que luego los llaman para confirmar.\r\nEn fin, EXCELENTE lugar para ir en pareja o con amigos y pasarla muy bien. 100% recomendable!!!"
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Martellotta", 
      "text": "Comida exquisita.  Ambiente muy chico, mas de una vez llame para reservar y ya estaba todo ocupado, una pena poirque se come muy rico.  DATO INTERESANTE: te ofrecen calentarte la comida y el plato vuelve a temperatura y nuevamente acondicionado. EXCELENTE ATENCION. Sera un buena experiencia, no dejen de conocerlo."
    }, 
    {
      "date": "1 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "chuy55", 
      "text": "se come muy bien y el servicio es muy bueno lastima que es muy chico y dejan fumar adentro, no apto para no fumadores."
    }, 
    {
      "date": "26 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Friedrich", 
      "text": "Buena comida, abundante, pero poca variedad de platos en la carta. El servicio muy bueno, las chicas muy atentas y bien dispuestas a explicar cada detalle. El lugar es bastante reducido, sin embargo el ambiente es muy agradable y silencioso, dado el tamaño del lugar no posee sector fumador separado. El café a la olla muy interesante, con un leve gusto cítrico."
    }, 
    {
      "date": "23 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "arik", 
      "text": "Muy buena comida y muy bien asesorados ya que era nuestra  primera vez con la comida mexicana. Hay un plato para dos que es un sampler. El lugar es chico (reservar) y dejan fumar (una pena)."
    }, 
    {
      "date": "26 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nick4x4", 
      "text": "Reservé con dos dias de anticipacion, deje un mensaje y me devolvieron la llamada. El lugar es pequeño \r\nEl servicio de primera, nos indicaron cuando era mucha comida, nos trajeron una entrada de nachos con picante, un menu de bebidas y otro decomidas, con pocos platos pero explicados.\r\nPedimos botanas (ideal para la primera vez, es un poquito decada comida) y tambien una tabla depostres, ambas para compartir. Los postres riquisimos y en su justa medida, tirando a poco pero luego de comer lo salado no habia mas lugar...\r\natencion excelente, precios un poco altos pero bien, lugar pequenio con musica algo fuerte.\r\nMuy conforme, seguramente volveremos por mas."
    }, 
    {
      "date": "26 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Roxyp", 
      "text": "El lugar es chico y acojedor, romantico, pero tambien esta bien para ir en grupo. El menú es acotado pero correcto. La atención fue rápida y el plato compartido que decía para 2 personas fue muy abundante. He probado platos bastante mas autenticos, pero el postre de pastel de chocolate con salsa de coco y bananas caramelizadas fue realmente bueno. No recomiendo el café de olla."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyklesper", 
      "text": "el guacamole excelente! El lugar es muy lindo y no salimos con olor a comida como me habían dicho, increíble la gente que entraba sin reserva y les tenían que decir que no! Es que el lugar debe tener unas 11 mesas! El burrito MUY rico, la enchilada me parecio demasiado pesada entre la panceta y el queso fundido, muy buenas las tortillas caseras, aunque me parecieron un poco chicas para armar los tacos y el postre increible, perfacta combianción entre el maracuja, el merengue dulcísimo y la hierbabuena. la moza muy atenta sin molestar. Volveremos!!"
    }, 
    {
      "date": "21 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "sofis", 
      "text": "La comida sale sabrosa pero con poca gracia. Un menú acotado y con poco aire mejicano. La margarita más que congelada sale como juguito con cubos de hielo, seguramente por estar haciéndolo con una licuadora de los ochentas."
    }, 
    {
      "date": "17 Feb 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "DRLUIS_ML", 
      "text": "Fui por recomendación de los usuarios de la Guía Óleo. \r\nMuy bueno el margarita, comí una botana abundante pero le faltaba calor a todo. Probamos los postres de Chocolate y la muestra de postres mexicanos, algo escasos. Las mozas y el dueño fueron muy atentos. A mi no me gustó pero le daría revancha."
    }, 
    {
      "date": "14 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "KaioCapo", 
      "text": "Reiteradas veces fui a este restaurant, la comida y la atencion son para destacar, las camareras les debe doler la boca de tanto sonreir. Lastima que el lugar sea tan chico y ruidoso. Imprescindible reservar."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "eternauta", 
      "text": "Muy buen servicio, pequeño lugar en cuanto a espacio, pero eso no le quita encanto para nada. \r\nEs un lugar para el que le gusta la cocina mexicana para conocer. Ambiente muy cálido, realmente acogedor. \r\nLos platos muy ricos."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "solilu", 
      "text": "Con ambientación sumamente pobre y sin calidez, sillas incómodas y ningún toque mexicano como se promete. \r\nNi la gentileza, como lo hacen en otros lugares de servir un margarita, el lugar sencillamente me decepcionó. \r\nLa comida es sin opción, más que picante. Rescato la degustación de postres de chocolate, entiendo que la preparación puede ser artesanal, pero el entorno no ayuda."
    }, 
    {
      "date": "18 Mar 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "astor", 
      "text": "Bajando de calidad y servicio. Los nachos con guacamole, no tienen guacamole."
    }, 
    {
      "date": "22 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabriel1", 
      "text": "El lugar es muy chico lo que hace que sea bastante ruidoso.\r\nLa comida es buena y es imprescindible reservar."
    }
  ], 
  "excelentes": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "suricata2001", 
      "text": "Me gusto mucho.\r\nLa atenciòn del dueño simpatiquìsima.\r\nMuy rica la comida  desde la entrada hasta los postres ( recomiendo los de chocolate)"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Primera vez que voy al nuevo local. La calidad sigue siendo excelente. Los platos son bien abundantes y sabrosos. La botana para 2 estaba riquisima. La atención podría mejorar, son dos mozos y el salón no es muy grande. El ambiente es ameno, con mesas de buen tamaño. Un poco ruidoso para mi gusto. Volveré en poco tiempo. Lo recomiendo."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "andresb", 
      "text": "Platos muy sabrosos, muy buena atención, y precio muy accesible. Volveremos!"
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Flaco1980", 
      "text": "¡No vuelvo más! Fui habitué de este restaurant durante 8 años hasta que hace unos meses, en el medio de una cena, nos ocurrió un grave incidente de índole sanitario (prefiero evitar los detalles), tal que nos arruinó por completo la cena.\r\nEl dueño se limitó a explicarnos que esto se debía a que en el terreno de al lado había una obra y estaban removiendo escombros.\r\nLa explicación me resultó totalmente comprensible. Lo que me pareció pésimo e inaceptable es que no nos pidió disculpas, ni mencionó la palabra perdón, ni nos ofreció como mínimo un café de cortesía después de semejante episodio."
    }, 
    {
      "date": "7 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gato_P", 
      "text": "Fui con mi mujer y nos llevamos una grata sorpresa. Nos gusta la comida mexicana y esta fue la mejor. El lugar lindo y la atencion de 10. Comimos (no recuerdo el nombre) un plato de cosas combinadas, todo de diez, pero mucho para una pareja.\r\nLo recomiendo y volveremos"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abusil", 
      "text": "Volví a 5ta esencia y comprobé que en pocos lugares me siento tan cómoda y como tan rico."
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colo32", 
      "text": "espectacular, ya hemos ido varias veces, la de ayer fue la mejor.\r\nTienen 20% de descuento con La Nacion"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SilviayFlavio", 
      "text": "Simplemente exquisito!!!! Fuimos varias veces e iremos muchas mas."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepito_vozo", 
      "text": "Fabuloso, fui con mi novia, hicimos reserva y despues por llegar tarde la perdimos, gracias a dios, nos pedimos unos tragos mientras esperabamos, xuru y margarita salada, riquisimos, muy ricos y muy buena presentacion, luego para comer pedimos una gran botana como para probar un poco de todo, exquisito, muy rico todo, comerla con cerveza corona es impagable, el lugar muy lindo, la atencion maravillosa, de postre pedimos una torta 3 leches para compartir, exquisito. Lugar altamente recomendable, yo volvere seguro."
    }, 
    {
      "date": "11 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GordoGher", 
      "text": "Este restaurant es una pequeña porción de México, un país con gente única e increíble. Volviendo al restaurant. La comida es excelente, la atención también y recomiendo antes de cenar tomarse un traguito la barra para entrar en el apasionante mundo mexicano. Aprovechen para ir con sus parejas.\r\nComo TIP importante el lugar esta un poco escondido,  esta pegado a la vía de tren.\r\nAndale Manito!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mex71", 
      "text": "La calidad del maiz en las tortillas es excelente , comimos la famosa botana tapatia y ademas de abundante los sabors son autenticos. El mejor por mucho de todos los restaurantes mexicanos. Altamente recomendable. Los postres perfectos y los dueños amorosos."
    }, 
    {
      "date": "1 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "5taesenciabakery", 
      "text": "Buenísimo. El ambiente amigable"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "arielsilva", 
      "text": "Excelente lugar, el ambiente y la atencion es muy buena. Ideal para ir en pareja y compartir una \"Gran Botona\" con algunos tragos.\r\nNo me canso de ir! Altamente recomendable"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juegosuribenja", 
      "text": "me encanta este lugar. fui 1000 veces!!!!"
    }, 
    {
      "date": "22 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abusil", 
      "text": "Es la segunda vez que voy a su nuevo local, y comprobé una vez más que se come muy bien. Además la atención es esmerada."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "suricata2001", 
      "text": "muy muy abundantes las porciones.muy rico y variado."
    }, 
    {
      "date": "4 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "MarianoM4", 
      "text": "En mi segunda visita a 5ta. Escencia en su nueva ubicación otra vez nos sorprendieron con una calidad de comida excelente!\r\nEsta vez estuvimos en la terraza, quizás le falte algo de decoración en el nuevo local, pero la comida y la atención son excelentes, para mí sigue siendo (sino es la mejor) una de las mejores opciones de comida mexicana en GBA"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "empacador", 
      "text": "Un restaurante con muy buena onda, los mozos muy atentos, pero sin duda la comida es algo que supera. La decoracion es muy linda. Es una experiencia familiar muy agradable, quizá falta un poco de ventilación. Volveremos y lo recomendamos."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lorewindsurf", 
      "text": "Re bien muy muy recomendable,las fajitas riquisimas y con el picante medido . El pastel de tres leches una delicia (que vuelva el de vainilla ). Excelente velada."
    }, 
    {
      "date": "7 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pueblerino", 
      "text": "Mi esposa y yo quedamos encantados con la atención y la comida, sorprendidos con el sabor del maíz y una salsa especial que nos hizo el dueño (pidan esa salsa ) .El lugar no puede estar mejor una casa linda, lindos colores. Volvere, altamente recomendable."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Celtita", 
      "text": "Muy buena atención y ambientación muy acorde al estilo esperado"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "abusil", 
      "text": "Me encantó el lugar, y sobre todo la terraza muy bien ambientada. La comida y atención, como siempre, excelente"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bichuna", 
      "text": "El lugar es muy lindo, esta muy bien atendido por sus camareras/os, la comida es muy buena como en el restaurant anterior.Me gusto mucho el poder comer en la terraza"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "Muy lindo. Recomendable. Me encantó que se mudaran, están ahora más cerca de casa ;)\r\nRecuerdo hoy la primera vez que los visitamos cuando estaban sobre Libertador, Carlos me escuchó hablar (soy mexicana) y se acercó a mi con una Paleta de Elote (marca Vero) y sentí taaaan lindo!Comía eso de niña en el colegio. La comida excelente, la atención, todo! Lo recomiendo ampliamente. Saludos!"
    }, 
    {
      "date": "7 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Colo32", 
      "text": "Riquisimos los tacos ($12) y el guacamole, que fue abundante.  Poca gente al mediodia, servicio rapido y simpatico.  La proxima probaremos los platos complicados ($44), que supongo dan para compartir\r\n\r\nSuscriptos...."
    }, 
    {
      "date": "24 Ene 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Kiku", 
      "text": "La comida es muy rica y los meseros excelentes; están siempre disponibles y con una sonrisa. Los platos salen bastante rápido de la cocina... El ambiente es como en otros restaurantes mexicanos: informal y hasta con una onda a descuidado, es el estilo. Volvería."
    }, 
    {
      "date": "11 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MarianoM4", 
      "text": "Realmente excelente!!!!, la atención muy buena (dos chicas jóvenes muy simpáticas)\r\nComimos un menú para compartir que traía nachos, quesadilas, etc, etc, que estaba realmente muy muy bueno.\r\nEl lugar es cálido y si bien no tuve que esperar recomiendo reservar para los fines de semana.\r\nUn detalle los domingos a la noche esta cerrado.\r\nLejos el mejor lugar de comida mexicana que conozco por el sabor y gustos de la comida ofrecida."
    }, 
    {
      "date": "29 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "charlotte", 
      "text": "Es el mejor restaurante mexicano de Bs. As. Atendido por su propio dueño, comida super sabrosa y delicada. El lugar es una casa, arreglada estilo Mexico rural, colores ocres, sencilla, agradable. La comida es siempre buenisima, el precio es una excelente relacion calidad precio y la atencion es muy amable. Super recomendado. Vivimos en Recoleta y vamos hasta allá porque realmente si quieren comer buena comida mexicana es el lugar. Despues de conocer este sitio no querrán saber más de otros psudo mexicanos o tex mex. Muy bueno !!!"
    }, 
    {
      "date": "20 Jun 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Nos gusto mucho, sobre todo porque nos atendieronmuy bien..la comida nos gusto mucho tambien, no esperen precios baratos...\r\nMe perdi los mariachis..."
    }, 
    {
      "date": "26 May 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "shinobi26", 
      "text": "Comida super sabrosa; y la atención, excelente!\r\nLo que le falta de espacio físico, le sobra en calidez y servicio. Para volver, en familia o con amigos!"
    }, 
    {
      "date": "15 Mar 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Elift", 
      "text": "Me parecio un poco caro por lo que ofrecen, el servicio de la moza fue un poco desatento ante mis dudas, el lugar es pequeño pero muy agradable. El plato elegido, aunque no tienen verdaderos picantes fue de los mas ricos que comi en Buenos Aires."
    }, 
    {
      "date": "25 Feb 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loncheskarlos", 
      "text": "simplemente exelente"
    }, 
    {
      "date": "8 Nov 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ClaudiaS", 
      "text": "Muy buena opción para comida mexicana en Buenos Aires, atendida por sus propietarios. Perfecto balance en los sabores, para que podamos sentirnos como en casa. Buena selección de tequilas."
    }, 
    {
      "date": "6 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "uruguay390", 
      "text": "Comida: excelente. Lugar: podría mejorar bastante. Atención: es muy amable. Críticas: Es muy pequeño y lamentablemente se permite fumar. No hay un solo plato que contenga pescados o mariscos."
    }, 
    {
      "date": "17 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Es para mi el mejor restaurante mexicano de Buenos Aires, la comida es excelente, he ido varias veces y siempre mantienen la calidad, la atención es muy cálida, ahora tienen un nuevo menu, vale la pena conocerlo."
    }, 
    {
      "date": "5 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marca", 
      "text": "Ya fuimos con mi marido muchas veces y nos sigue gustando como el primer dia. Somos muy devotos de la comida mexicana, conocemos varios lugares mexicanos, pero en 5ta esencia la comida es exquisita y muy bien lograda. La atención de las mozas es fantástica y te recomiendan de forma muy prudente. Si, es chico el lugar pero no por eso deja de ser tan agradable como lo es. Muy bueno, uno de mis preferidos."
    }, 
    {
      "date": "4 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "@LuciaEsmoris", 
      "text": "Nos encantó,la calidad, la abundancia de los platos, la atención de las camareras, sin duda volveremos. Es el mejor lugar de comida Mejicana en Bs.As. Ojala que se mantengar asi.."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gruquito", 
      "text": "Para mi un lugar de culto. Hablar con Carlos en la barra...una ventana a México y su gastronomía. Si alaban su terruño, puede salir algún tequilita de regalo."
    }, 
    {
      "date": "26 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Jasper", 
      "text": "Es la primera vez que voy, me encanto la comida, muy buenos sabores, las porciones enormes, la atencion de las mozas 10 puntos, te detallan que es cada cosa.Los tragos son hechos con bebidas de calidad, la verdad que lo recomiento, volvere sin duda. Si van reserven porque hay 9 mesas."
    }, 
    {
      "date": "21 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Efficient", 
      "text": "Voy siempre por una razon muy simple: es el unico lugar donde se come AUTENTICA comida mexicana. Pero ademas de ser autentica, es simplemente excelente. Siempre es mejor reservar ya que no es muy grande y tiene pocas mesas. Les recomiendo que pindan lo que crean mejor, porque todo es bueno. He contratado el servicio de catering y tambien fue muy bueno. No dejen de ir, terminen la cena con un postre de tres leches y un shot de tequila."
    }, 
    {
      "date": "18 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "KaioCapo", 
      "text": "5ta escencia me sigue sorprendiendo, a pesar de su mini ambiente, la comida sigue superandose en cada oportunidad que lo visito. La atención (las mismas mozas hace años) indican la calidad humana de sus empleados y se refleja en todo el servicio que dan."
    }, 
    {
      "date": "8 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "adryanafa", 
      "text": "Excelente lugar, fuimos por recomendacion de guia oleo , fuimos una vez y volvimos, barbaro, muy recomendable."
    }, 
    {
      "date": "1 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmerce", 
      "text": "excelente en todo sentido, la comida tiene todo el sabor de mexico, riquisimas las salsas y la degustacion de postres muy abundante y todos deliciosos. muy buena y agil la atencion"
    }, 
    {
      "date": "15 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alezclon", 
      "text": "Excelente atencion, muy buena comida, exquisito en todo sentido! un lugar muy recomendable!!"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Me encantó, la comida es excelente la atencion del personal también, el lugar es chico pero muy acogedor.\r\nLos platos tipicos son realmente muy sabrosos y los postres (pedimos una degustación), no se quedan atrás.\r\nLa relación precio calidad es muy buena, el mejor restaurante mexicano de lejos de todos los que conozco, se nota que su dueño es mexicano."
    }, 
    {
      "date": "11 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Motorrr", 
      "text": "Somos asiduos consumidores de comida mexicana, y hasta ahora (luego de probar VARIOS lugares), es el mejor que encontramos en Buenos Aires. Es importante decir que cocinan un mexicano con su esposa y su madre (todos mexicanos), y que traen regularmente ingredientes desde Mexico. Todos los platos (la botana, fajitas, etc.) son muy buenos y la porción es mas que suficiente. Tomando en cuenta la relación precio / calidad, no hay otro lugar que lo supere. Vayan, que no se van a arrepentir. Un consejo: Reserven, porque el lugar es chico y siempre está lleno."
    }, 
    {
      "date": "2 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ignaciotaccone", 
      "text": "EL MEJOR MEXICANO DE BUENOS AIRES!! Con la Gran Botana Tapatía y un plato más, comen 3 personas hasta saciarse. Muy buen precio y exquisitos sabores"
    }, 
    {
      "date": "23 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tia_caia", 
      "text": "El lugar nos encantó y el ambiente es sumamente amigable. Las chicas nos atendieron con dedicación y nos explicaron cada plato, nos sugirieron excelentemente, siendo nuestra primera experiencia en comida mejicana, siempre con una sonrisa.\r\nRecomiendo el Huaracache de chilorio de res. Los platos son abundantes y lo ideal es compartir 1 entrada y 1 plato principal entre 2 y, si queda lugarcito, el cheescake de marroc es buenísimo.\r\nVamos a volver con nuestros hijos."
    }, 
    {
      "date": "19 Ene 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angius", 
      "text": "El lugar es íntimo, la comida es la mejor Mexicana de Buenos Aires y la Costa, no hay nada comparable. Lo único que le quitaría sería el \"Cantante\" es precioso con su guitarrita y todo, pero te corta la conversación porque va de mesa en mesa. Pero eso es lo de menos. El lugar es un MUST."
    }, 
    {
      "date": "20 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "roman_oasis", 
      "text": "excelente!!! la mejor comida mexicana, no hay mucho mas para agregar, todas las personas tendrian q ir a visitarlo. el marroc cheescake, espectacular!!!\r\nvuelvo seguro."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Si_Barita", 
      "text": "El lugar es muy cálido aunque algo chico, las mozas brindan una excelente atención y conocen muy bien los platos que ofrecen, y los precios son acordes al buen servicio brindado. Más que recomendable!"
    }, 
    {
      "date": "2 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ernestog", 
      "text": "Excelente la comida y la atencion y muy buenos los tragos que preparan"
    }, 
    {
      "date": "27 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sashaveblin", 
      "text": "Ambiente pequeño y acogedor. Debido a ello, recomiendo imprescindible hacer una reserva previa, caso contrario corre peligro de comer en la carta (puede ser una experiencia interesante) o quedarse afuera (no lo es ). La atencion es impecable. \r\nEl musico hace una pequeña actuacion no intrusiva. La comida, si bien reducida en su oferta es deliciosa, vale la pena probar cualquiera de sus platos. Si quiere probar comida mexicana, venga aca y no se tiente por otros lugares que aunque estan de moda, dejan mucho que desear. El precio, muy razonable. Un detalle: en el baño de hombres podrían colocar la pyerta que falta, aunque se puede ir. En resumen: excelente."
    }, 
    {
      "date": "21 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Huge", 
      "text": "Excelente atención y comida. \r\nLo único que falta es que haya picantes como en México (los que hay son suaves. Las porciones son realmente para compartir."
    }, 
    {
      "date": "5 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CHIVAS", 
      "text": "Yo vengo de un lugar, donde hay bastante comida Mexicana y he ido a varios restaurantes mexicanos aqui en Buenos Aires y el que mas me gusta es este 5ta Esencia.  La comida es excelente, es la mejor comida mexicana que e probado aqui en Buenos Aires.  Siempre me an atendido bien, me siento como en casa.  Los dueños son muy amables, y la comida siempre esta buena.  Siempre hacen el esfuerzo de tener el cliente feliz y contento. Hay que hacer reserva, ya que este lugar es muy popular y siempre esta lleno.  El ambiente es muy bueno, me gusta ir a este local porque siento que estoy un poco en Mexico, especialmente cuando platico con el Dueño, ya que es una persona a todo dar.  Recomiendo altamente este lugar, no se preocupen si no comen picante, porque la comida se la pueden hacer sin picante, y para los que les encanta el Picante, (como a mi) pidan la salsa Carlos, les va a gustar."
    }, 
    {
      "date": "28 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veterano", 
      "text": "Un cálido y pequeño restaurante ambientado según su especialidad, con fuertes colores y adornos tipicos de Mexico. La comida es abundante y excelemte. La atención de las chicas no se queda atras, con mucha cordialidad y buena onda. La carta de vinos es escasa, pero suficiente, aunque los precios son altos para las marcas ofrecidas. Hay alternativas de cervezas industriales y artesanales. No se pierdan este restaurante, si les gusta la comida mexicana. Hay que ir temprano o reservar, ya que el lugar es pequeño y va mucha gente, aún durante los días de semana. Muy recomendable"
    }, 
    {
      "date": "25 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariaeg", 
      "text": "todo excelente, mucho sabor a mexico en la comida, con platos bien tipicos. es un lugar calido, muy bien atendido."
    }, 
    {
      "date": "9 Ago 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "xolchi", 
      "text": "Fuimos por primera vez ayer con mi novio por nuestro aniversario. Sinceramente la mejor comida mexicana que probe. \r\nExquisita, abundante, buen servicio, buenas margaritas, el ambiente es muy calido: ideal ! La Botana para 2 personas es muy recomendable. Hay que reservar con tiempo ya que el lugar es muy chico. Atendido por sus propios dueños. Las camareras son muy educadas y saben sobre todos los platos. \r\nLa atencion es muy buena."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JMartin", 
      "text": "La comida excelente, bien mexicana. Nada que envidiarle a restaurantes del D.F.\r\nLa mozas muy atentas y serviciales.\r\nEl lugar un poco chico pero comodo."
    }, 
    {
      "date": "21 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Andie", 
      "text": "Excelente es poco, espectacular se acerca más a la experiencia. Fue la recomendación de un amigo mexicano y tenía razón. Buenos tragos, la comida te deja pidiendo mas, no por la cantidad sino porque es deliciosa y el budin de chocolate con mousse de chocolate semiamargo es un sueño hecho realidad. Si prohibieran fumar seria perfecto, porque el lugar no es lo suficientemente amplio como para convivir fumadores y no fumadores. Puntos extra para Martina la moza: eficiente, explicaciones exactas, consejos acertados, y toda la simpatía del mundo, una suerte para el restó tenerla y para nosotros que nos haya atendido. Terminamos cantando a coro con el mariachi, una noche perfecta, nos divertimos mucho y disfrutamos de todo."
    }, 
    {
      "date": "8 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sirenita_1977", 
      "text": "La comida es excelente, todo lo que probamos fue exquisito, el verdadero sabor mexicano en los platos está perfectamente logrado. La atención  es muy cuidada y las mozas pueden describir detalladamente todos los platos. El punto flojo es el lugar porque es  bastante chico, no permite una cena romántica pero es ideal para ir con amigos. Para conseguir mesa hay que tener la precaución de reservar. Lo recomendamos!!"
    }, 
    {
      "date": "15 Jun 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LaCatadora", 
      "text": "La comida excelente, no soy experta en comida mexicana, pero estuvo todo mas que rico, muy bien recomendado todo por la moza, muy simpática!! El lugar chiquito, cálido bien calefaccionado. Ir tempranito porque va mucha gente."
    }, 
    {
      "date": "6 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "leogeraci", 
      "text": "La comida es excelente, pero es demasiado chico el lugar."
    }, 
    {
      "date": "17 May 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianela", 
      "text": "Todo excelente."
    }, 
    {
      "date": "22 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Bandera", 
      "text": "El punto justo entre precio y calidad. Un servicio pensado en el comensal (variedad)."
    }, 
    {
      "date": "21 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "javierk", 
      "text": "Las mozas son cálidas y la comida es buena. La carta es original, tendiendo un poco más hacia platos elaborados y distinguidos y sin ahondar en variaciones sobre el mismo tema. \r\nAún así carecen de platos más tradicionales de la cocina mexicana.\r\nEn mi opinión, la relación precio calidad/cantidad requiere un pequeño retoque, pero personalmente pienso volver a probar otros platos y los renombrados postres."
    }, 
    {
      "date": "29 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "En esta nueva visita puedo seguir afirmando que es lo mejor de Buenos Aires en comida mexicana. \r\nLa botana para dos es muy completa, muy variada, muy sabrosa y difícilmente terminable. La degustación de chocolates de postre roza lo orgásmico y la atención como de costumbre, impecable. No se lo pierdan porque lo vale y mucho."
    }, 
    {
      "date": "16 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Flecardi", 
      "text": "Muy buena calidad de comida, el lugar es chico pero lindo. Hay que reservar casi siempre y son un poco impuntuales con los horarios, pero vale la pena esperar."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlitos_53", 
      "text": "Ahora están abiertos al mediodía. Para mi esposa y para mí, es genial. Vayan, está muy bueno."
    }, 
    {
      "date": "5 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "La mejor comida mexicana autentica. Hecha por un mexicano. Con onda mexicana. Recomendable."
    }, 
    {
      "date": "2 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Alejandrisima", 
      "text": "El mejor restaurante de comida mexicana en Buenos Aires. Los he visitado todos y lo recomiendo  de corazón porque quiero que los argentinos se deleiten y tengan la oportunidad de probar verdadera comida mexicana alguna vez."
    }, 
    {
      "date": "30 Sep 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvia", 
      "text": "fui muchisimas veces y volveria a ir otras tantas el mejor lugar de comida mexicana que conozco. Me encanta el ambienta y la atención personalizada de su dueño.la sorpresa fue encontrarnos con un mariachi que hace muy amena la cena. LA MOZA DE LO MAS DESATENTA Y CON MUCHA MALA ONDA."
    }, 
    {
      "date": "28 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "LePetitCochon", 
      "text": "El lugar es simple, pocas mesas, pero cálido. La comida resultó muy buena, probamos de todo lo que trae la Botana para dos personas y muy buena. ¡Había guacamole!"
    }, 
    {
      "date": "10 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "colo84", 
      "text": "Ya es la quinta vez que voy a comer y me sigue pareciendo muy buena la calidad de comida. La atención es muy buena y las mozas saben realmente lo que tiene cada plato y pueden argumentar una recomendación (lo cual no es muy usual hoy en día en otros restaurantes) La calidad de atención de los dueños es excelente y la degustacion de postres mejicanos es una excelente opción innovadora para deleitarse. La única contra es que el lugar es muy chico y solo se puede disfrutar con previa reserva."
    }, 
    {
      "date": "26 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dgtoto", 
      "text": "Excelente comida en su tipo. Muy buena la atención y el ambiente (mejor que bueno menos que excelente)."
    }, 
    {
      "date": "30 Abr 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianela", 
      "text": "Muy bueno todo, la comida se sigue renovando manteniendo el sabor típico mexicano. La atención es muy cálida."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vitto", 
      "text": "La verdad que quedé sorprendido, este pequeño reducto de la zona de La Lucila fue una experiencia reveladora. \r\nComí bien, abundante y con un precio acorde. Hay detalles a mejorar como ser el tema de que es un lugar muy pequeño por lo cual al concurrir a la noche la reserva es obligatoria, pero todo lo demas me dejó muy satisfecho. La atencion es esmerada y simpatica, las recomendaciones de nuestra moza fueron acertadas, las margitas estuvieron a la altura de las circustancias y para remtar el precio pagado fue muy acorde a todo lo que obtuve. \r\nHabiendo probado casi todos los restaurantes de comida mexicana de Buenos Aires puedo decir sin miedo a equivocarme que este es el mejor. Lo recomiendo."
    }, 
    {
      "date": "10 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ElCuco", 
      "text": "Lugar chiquito, bastante bien ambientado aunque hay mejores. \r\nLa comida es muy buena, en especial la entrada, que fue la mejor que probé de todos los restauranes mexicanos que fui. Buena atención. \r\nLastima que hace unos meses aumentaron un poco más los precios y ahora esta un poco más caro que el resto de los lugares. igual vale lapena."
    }, 
    {
      "date": "3 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "larry1973", 
      "text": "Muy rico, importante la abundancia de los platos, se pueden compartir."
    }, 
    {
      "date": "14 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pulga", 
      "text": "Excelente. Todo muy rico. Ojalá fuera más grande el lugar. Muy abundante."
    }, 
    {
      "date": "22 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Natylou", 
      "text": "Muy buenas recomendaciones de la moza. Ambiente tranquio y cálido. Volvería a ir."
    }, 
    {
      "date": "19 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "francisc1", 
      "text": "Te sentís como en México. La comida es excelente."
    }, 
    {
      "date": "11 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "itaccone", 
      "text": "¡Excelente! Es sin duda el mejor restaurant de comida mexicana en Buenos Aires."
    }, 
    {
      "date": "25 Ago 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marisa.m", 
      "text": "Recomendable. Buenas comidas."
    }, 
    {
      "date": "24 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "clarabay", 
      "text": "Un lugar muy íntimo, atendido por su dueño."
    }, 
    {
      "date": "24 Mar 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nose", 
      "text": "Muy íntimo"
    }, 
    {
      "date": "29 Ene 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "carlos.l", 
      "text": "los sábados es conveniente reservar"
    }, 
    {
      "date": "4 Oct 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "asiburu", 
      "text": "Adoro este lugar, chiquito y súper cálidos sus dueños."
    }
  ]
}