{
  "malos": [
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "mejorvestirte", 
      "text": "no probe las pizzas, pero lejos las peores pastas que probe en mi vida. una porcion de ravioles con una coca chica 32 pesos. eran realmente incomibles, pura masa dura y de lo mas insipidos. ademas sirven las pastas en un plato de carton!!!!! nunca mas"
    }
  ], 
  "buenos": [
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ljgonzalez86", 
      "text": "La verdad, que para patio de comidas de shopping está bien. Y salis un poco de la tipica pizza de muzzarela, lo que si, son chicas. Por suerte agregamos unas empanadas"
    }, 
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LeoSaran", 
      "text": "Esta sucursal en particular tiende a bajar el nivel de las otras. El hecho de comer con cubiertos descartables, en una caja de cartón y el ambiente del patio de comidas resta. La pizza es riquísima, tal vez la mejor opción de ese patio de comidas. La atención fue horrible, la persona de la caja casi casi que me insulta porque pedí la carta (que la había retirado esa semana y yo no lo sabía). Las pizzas salen bien rápido... estarán precocidas?"
    }, 
    {
      "date": "5 Feb 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lazorra", 
      "text": "Un lugar más en el patio de comidas del DOT. No se destaca por nada en especial. La pizza no fue nada del otro mundo y para el tamaño era cara. La atención fue poco esmerada y como para sacarse de encima al cliente más que para dar un buen servicio. Ojo!! no fue un desastre, fue básico en líneas generales nomás."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "gabriella", 
      "text": "Una opción más dentro del patio de comidas del Shopping Dot. No está mal pero tampoco es gourmet como se autocalifica."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "De por si comer en un shopping es algo poco agradable, por lo que no puedo culpar al restaurante por esto. Los precios son altos, la pizza se enfría rápidamente y la atención es poco amable. Pedirles una sonrisa es tarea imposible. Parece más un despacho de comida que otra cosa. Igualmente mantiene los buenos ingredientes que en el resto de sus sucursales. La pizza es rica y fue suficiente para estar conforme con la elección."
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lu_2010", 
      "text": "Sabiendo lo que se puede esperar de un puesto en del patio de comidas del shopping, la pizza estuvo muy rica y se notaba que los ingredientes eran frescos."
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Francin", 
      "text": "La pizza es rica, aunque antes era mejor, le ponen poco queso y es chica la pizeta. Las empanadas si son ricas. Hay que tener un poco de paciencia porque tardan"
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Yocasta", 
      "text": "La pizza de rúcula, jamón crudo, tomate seco y lascas de parmessano es simplemente buenísima. No hay mejor opción si es que uno tiene que almorzar en un shopping."
    }, 
    {
      "date": "17 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Andie", 
      "text": "La masa de la pizza es fina tirando a muy. La pizza de crudo y rucula con tomates secos es buena, la de vegetales es decididamente mejorable. Consejo: pidan cubiertos de metal, imposible cortar con cubiertos de plastico."
    }
  ]
}