{
  "malos": [
    {
      "date": "9 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "juanmiguel", 
      "text": "Llegamos y nos ubicaron en una mesa para dos muy pequeña, ante nuestra insitencia, nos cambiaron a una mesa mas grande, de muy mala gana. La  mitad del contenido de la carta estaba agotado. Pedimos una porcion de asado y argumentaron que en su lugar contaban con un asado especial tipo asador obviando, la camarera, informarnos que su costo era mas del doble. Pedimos limon para las mollejas y nunca llego. Resumiendo , abonamos por media porcion de mollejas, un asado , una porcion de fritas y un vino cosecha tardia, $ 194.-"
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "robertordn", 
      "text": "1º la comida:pan muy rico, el pastel de calabaza muy rico , La suprema napolitana insulsa y ya deberian tener freidora para las papas, no? 2º el servicio de la moza empezo barbaro, pero para las postres ya no sabiamos a quien llamar, se desbordo!! 3º muy bueno el cantante en vivo 4º Realmente me molesta ,y mucho,  cuando se ventajea con las porciones ,que si uno paga una copa de vino no es = a poco menos de 1/2 copa , una porcion de crema para un budin no es una cucharadita de crema cuando ademas el recargo equivale a la mitad del precio del postre !!!  Me fui con la idea de un lugar berreta."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Vickyblanc", 
      "text": "La atención telefónica fue pésima. No me gusta la morcilla y siempre pido cambiarla por chorizo. Pero acá me dijeron \"la parrillada sale como sale, no se cambia\". Pedí que la sacaran y me la mandaron igual. La carne gomosa y el chorizo era pura grasa."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nemito", 
      "text": "Mi experiencia lamentablmente difiere de los comentarios anteriores, quizás tuvimos mala suerte. Fuimos a cenar un sábado a la noche. Si bien la atención fue muy buena, la comida dejó mucho que desear. Pedimos parrillada y la carne estaba dura, el asado gomoso y las papas fritas eran feas. Nos fuimos con un sabor amargo, porque esperabamos otra cosa. Quizás deberíamos darle otra oportunidad y probar platos regionales que parecen ser su fuerte."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fedewein", 
      "text": "Fui a comer un día a la noche y comimos cazuelitas que estaban muy ricas. Por eso volvimos a ir y pedimos la parrillada. La carne parecía recalentada, estaba pasada y dura. La moza no nos atendió bien asi que tuvimos que llamar a la dueña para contarle que la comida no estuvo buena pero solo dijo que no era recalentada y pareció no importarle mucho nuestra opinión."
    }
  ], 
  "buenos": [
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "libreglen", 
      "text": "La comida es muy rica, hay variedad de platos tradicionales y bien preparados.\r\nLos precios son accesibles.\r\nLa provoleta y el tamal de humita ¡increibles!"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cococorralesarg", 
      "text": "Realmente excelente la atencion y comida. Pasamos una linda noche en familia. Gracias por todo. Lo unico negativo es que estuve media hora para estacionar, encontre lugar gracias al encargado del resto que se copo y me hizo estacionar en una cochera d al lado."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ines08", 
      "text": "riquisima comida casera y muy buena la relacion con los precios fui con mi novia y ahora vamos con toda la familia , destacable los shows de folklore de los sábados y domingos , yo le pongo la firma para que vayan , y pidan la parrillada super abundante por nada !"
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "camila_alfie", 
      "text": "Con mi novio vamos mucho a comer el menú ejecutivo de los mediodías, que cuesta 38 pesos  e incluye un plato con postre bebida y café. \r\nLa ambientación no suma ni resta, pero la atención en amable.\r\nLa comida es casera, muy sabrosa y condimentada y pesadita, también. Recomiendo sobre todo los platos autóctonos, que son los caballitos de batalla del lugar. Las carnes son tiernas.\r\nUn buen lugar para comer con amigos un mediodía, sin necesidad de gastar mucho dinero."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fschlim", 
      "text": "Un buen lugar para comer bien y barato. las carnes y los platos caseros son muy buenos. la atencion es de hogar y el lugar es muy tranquilo."
    }, 
    {
      "date": "8 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nicojgn", 
      "text": "Fui varias veces a Chichito y no me canso de recomendarlo. La onda del lugar es el punto mas alto seguido por la relacion precio-calidad de la comida. Para conocerlo sin dudar!"
    }, 
    {
      "date": "26 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Trilce", 
      "text": "El restaurant es una excelente opción para pasar una velada tranquila (el lugar está emplazado en una callecita de Nuñez ultra residencial, x donde casi no pasan autos)a un precio super módico. La calidad de la comida es correcta de acuerdo alos precios muy accesibles (albóndigas con arroz a 22, costillitas de cerdo con batatas a 33). Lo único que veo flojos son los postres, se nota que no es la especialidad de la casa (probé el budin de pan, del peorcito que probé en mi vida, y la tarta de manzana c helado bastante triste). Pero igual lo recomiendo por lo lindo del lugar y los precios bajos."
    }, 
    {
      "date": "20 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "luqui73", 
      "text": "No debería decirlo, pero Don Chichito es lo más, nos ha dado muchas alegrías. Muy amable, lindas mesas en la vereda, te tratan bien, la Sra Inés es encantadora, en fin, les pido que no vayan, o que si van no ocupen mi mesa."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Bender", 
      "text": "A Don Chichito hay que conocerlo por lo visto para poder comer bien. El hecho de ir en grupo y compartir los platos, ayuda a poder dar una mejor valoración a este lugar. Como leo; yo me clave con la parrillada para 2. la verdad que la carne el asado fue flojo y marcado, pero la tortilla de papa y morron muy buena, las supremas abundantes y ricas por lo que probe de robadita, en fin. Si se sabe que elegir, creo que se puede comer bien a un modico precio(bueno), si pedis mal, perdes. La proxima tortilla, milangas, supremas y me han dicho que es bueno el pastel de calabaza. Tendrá revancha."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "Bien, pedi matambre a la pizza era para compartir por 55 pesos, el precio del agua 6.5, eso ya no ve en ninguna parte...y salvo los sab y domingos el resto de los dias no cobran servicio de mesa. Voy a volver. E sun lugar de barrio pero mejor que muchos. No porbe la parrillada..."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Pilita16", 
      "text": "Fui por los comentario de la Guía, pero me decepcionó. La atención es muy buena, son atentos y simpáticos y eso siempre suma. Pero la carne no era buena; pedimos una parrillada y lo que más se destacó fueron las achuras, que no eran nada del otro mundo. La tira de asado era pura grasa y los otros cortes estaban duros. Quizás fuimos la excepción a la regla, pero creo que por el precio de la comida no se puede aspirar a una carne de gran calidad porque la estarían regalando. Volvería para probar los platos norteños."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "leokohan", 
      "text": "Carne y achuras muy sabrosas, en buen punto y porcionesa abundantes. La moza muy atenta y precios razonables."
    }, 
    {
      "date": "21 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Meddea", 
      "text": "Fui con una amiga el miercoles por la noche a cenar. Ambiente calido, atencion esmerada por parte de la camarera (nos recomendo platos y se mostro muy simpatica). Comimos 2 empanadas de entrada riquisimas, carbonada y lentejas con un vino de 3/4 y compratimos un mousse de chocolate de postre. Todo riquisimo, el pan casero calentito parrafo aparte. Todo por menos de $100,,,para recomendar! Sigan asi."
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roccocritico", 
      "text": "la verdad increíble, cada vez nos hacemos mas fanáticos de este lugar , por eso nos llama la atención algunos comentarios, la comida es muy sabrosa,bien casera y buenas porciones ,con la parrilla comen tres y el lomo buenisimo en su punto y con mucha salsa, el lugar esta cada vez mas lindo y la parte nueva esta bien ambientada , en cuanto a la atencion se esmeran para que te sientas muy bien , los felicito, sigan asi que ya volveremos ."
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Rusa", 
      "text": "Lugar agradable, muy recomndable para comida autóctona y a precios muy accesibles. Muy buenas las empanadas, grandes y a sólo$3,5 Muy bueno también el pastel e papas, pero el pastel de calabaza era excesivamente dulce. Panera con un exquisito pan casero y tomates secos en aceite. Muy buena también la mousse de chocolate, si bien la traen congelada.\r\nExcelente atención de la dueña, quien se acercó a preguntarnos si estábamos bien, y nos recomendó postres explicándonos los ingredientes utilizados."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Biscuit", 
      "text": "Un poco mejor la iluminación, aunque sea focalizada en las mesas especificamente."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Cyngui", 
      "text": "Fui un sábado a la noche, con mucho frío y me tenté con el GUISO DE LENTEJAS, riquisimo!!! me encantó, ahora me queda pendiente el locro....La atención es muy buena, la moza siempre atenta y la dueña también. Es verdad q una vez q se llena se torna un tanto bullicioso, pero no le quita mérito a la comida ni al lugar. Otra cosa buena es q la gaseosa es de 600...."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "20Mencho", 
      "text": "El locro una exquisitez, soy un poco difícil para la  comida, pero colmaron mis espectativas. Muy buena la atención por sus propios dueños, un lindo y cálido ambiente, con precios razonables. Recomendable 100x100to"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agusmariani2", 
      "text": "He descubierto un muy buen lugar.  La comida podría haber estado mejor (las mollejas no eran muy buenas), el postre sin embargo fué buenísimo (digamos que tengo que seguir probando).  El ambiente es muy cálido.  Quizás un poco chico.  Y la atención excelente (con amplias sonrisas, todo se vive mejor).  Por último, los precios son muy accesibles, lo cual hace que uno pueda pedir mas relajado y probar mas.  Voy a volver pronto."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fededon", 
      "text": "Estuvimos alrededor de las 22:00 hs de un miercoles... El lugar es calido, con musica baja y si no esta repleto se nota un lugar tranquilo y para hablar...cosa que pudimos hacer muy a gusto. La comida riquisima y platos abundantes..Al tardar un poco los platos principlaes, pedimos batatas fritas para la espera..los vinos buen precio, el postre que fue mousse de chocolate se sentia super casero. Recomendada la bondiola a la mostaza...Exelente lugar para amigos y parejas..."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "EMMY43", 
      "text": "Todo bien menos el caracter de la dueña, ya que de mala manera cuando llega gente y no tiene lugar te sacan una mesa si tenes dos."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "El_Sibarita35", 
      "text": "Excelente relacion precio calidad, ambiente autoctono argentinisimo, comida igual bien casera, atencion cordial por sus dueños, las porciones son abundantes . en resumen Simple, cordial , rico y barato !!!!!!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "szoro", 
      "text": "Muy buena relación precio - calidad. Ambiente agradable, variedad de platos autóctonos, porciones abundantes, para repetir."
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elenita83", 
      "text": "Fuimos con unos amigos que me lo habían recomendado.    La comida es bien casera, abundante y con muy buenas materias primas. \r\nEl ambiente es muy bueno, cálido. La dueña es una genia! muy macanuda. RECOMENDABLE 100%"
    }
  ], 
  "excelentes": [
    {
      "date": "6 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cgpolo", 
      "text": "Un lugar sencillo y atractivo. Buena atencion y la gaseosa es de linea coca de 600ml. Exelente."
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "justona", 
      "text": "Es un lindo lugar para ir en invierno, con comida casera muy rica y abundante. La milanesa napolitana para 2, comen 3 tranquilos!\r\nLo único que le falla un poco es la atención, las camareras te atienden bien pero con escasa simpatía.\r\n Más allá de ese detalle vale la pena conocerlo."
    }, 
    {
      "date": "1 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Baco26", 
      "text": "Un lugar excelente para comer comida casera y autoctona. Sin lujos pero con calidad. Atención calida. Buenos precios."
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Loreberh", 
      "text": "Fantástica. Voy desde el año pasado. La atención es muy cálida. Rica comida y buen precio."
    }, 
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "WilliamTAF", 
      "text": "Domingo al medio día. excelente quiveve El ambiente no sugiere mucho pero la calidad y cocción de los platos tradicionales latino americanos es muy bueno No es para una salida de sábado por la noche pero interesante propuesta para día de semana o domingos cuando se quiera disfrutar carnes pero con opciones. Bueno si hay convidados ovo lácteos vegetarianos y carnívoros juntos."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "OCIF", 
      "text": "Muy lindo y sencillo  lugar. Te reciben muy amablemente aunque despues la atención se desordena un poco, pero está todo bien. \r\nLos platos son riquisimos y caseros: los pasteles, los sabores criollos, la carne y las berenjenas que te dan con  el pancito son todos exquicitos. Muy recomendable ! Voy asiduamente."
    }, 
    {
      "date": "25 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pachae", 
      "text": "La comida de este lugar es excelente, al menos todos los que son platos tradicionales o caseros, no probé parrilla. pero Merluza al roquefort con puré, Matambre a la pizza y pastel de calabaza y lomo son muy bueno, como la presentación. El servicio deja un poco que desear cuando les planteas algún problema. La carta no es clara con algunas cosas como el servicio de mesa, que esta dividido en medio día y noche, pero si vas un domingo al medio día es precio de NOCHE, Cuando le preguntamos no pareció importarles. igual lo recomiendo. por su relación precio calidad"
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejo2512", 
      "text": "esta es la 3 vez que concurro al lugar siempre de noche y el lugar me parece muy familiar con un estilo particular y la comida muy rica!!!"
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "NesyAndy", 
      "text": "Es un lugar ameno, la moza no se esmero mucho en atendernos, pero fue muy cordial. La carne muy bien, los platos son abundantes, pero no para compartir. El lugar es bueno, con poca luz y un ambiente familiar, no es ruidoso, pero si espac\r\nioso, ya que las mesas no estan muy juntas, por lo tanto las mozas se mueven con facilidad.\r\nAceptan todos los medios de pagos y los precios son muy razonables. Es un lugar para volver"
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Boccia", 
      "text": "Excelente opción en el barrio de Nuñez. Ambiente muy cálido, buena atención, rica comida y a buen precio. Sinceramente nos llevamos una grata sorpresa. Volveremos!"
    }, 
    {
      "date": "28 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "reynerd", 
      "text": "Excelente la calidad de la comida y la atención. En todo momento te hacen sentir como un cliente habitual.\r\nLa carne es muy buena, y la parrillada es abundante.\r\nBien bien .."
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Loreberh", 
      "text": "Un lugar super recomendable. Ajeno al circuito \"fashion\" pero la comida excelente, atención personalizada, poco ruidoso. Lugar para regresar si uno quiere comer bien y como en casa. Precios muy accesibles. Sin pretensiones para gente que busca mirar y ser vista pero sí para quien quiere apreciar la buena mesa. Muy simpática la dueña."
    }, 
    {
      "date": "27 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sync", 
      "text": "Buena comida casera. Las papas bravas, Lomo fugazzeta, etc estan buenisimas.estaria bueno que incluyeran tarjeta de credito, ya que estoy bastante cansado de ir de aca para alla en los restaurants llevando efectivo. Mas ahora que los precios son elevados."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doncanas", 
      "text": "muy bueno todo , excelente cocina - ( el locro para recomendar) . agradable ambiente familiar y muy cordial atencion y recepcion..\r\n\r\naprovecho para desmentir el comentario del caracter descalificador sobre la dueña. ya que nosotros estuvimos ahi en ese momento. carlos, andrea ( san miguel)"
    }, 
    {
      "date": "29 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Granpirincho", 
      "text": "Ambiente tranquilo, comida casera, estilo correntino, mozas lindas y eficientes y atención familiar e impecable por parte de los dueños. Un lugar para comer en familia o con amigos, y pasarla muy bien!\r\nTambién delivery de primera!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Me encantooooo!!! Delciosas empanadas, entraña papas fritas. Bueno, rico y barato!!! Sin pretenciones de topetitud decorativa y cn musica folcklorica en una cuadra muy linda de Nuñez. Ines la dueña, rapida, expeditiva.... Altamente recomendable parrillita de barrio. Volveremos!!"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "NegroUtuto", 
      "text": "Más allá de la esquisitez de sus platos, es la calidez de la atención personalizada de sus dueños"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gordo10", 
      "text": "Muy buena la comida, el lugar esta ambientado tipo campo, muy lindo. La atencion de sus dueños es especial"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andresc", 
      "text": "Se nota cuando la comida es casera, y es atendido (creo) por los dueños! a mi gusto le falto musica! pero pequeño detalle ahi fui a comer.! MUY RECOMENDABLE"
    }, 
    {
      "date": "14 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Danit0", 
      "text": "Excelente atención, un lugar ameno, la comida es espectacular y la carta es realmente muy variada. Un gran atractivo son sus platos regionales. ALTAMENTE RECOMENDABLE!!"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mbfelix", 
      "text": "Este lugar es increíble, de los lugares más caseros de la ciudad. Los mozos son super atentos, la comida muy, muy sabrosa, la panera completísima y calentita... y sobre todo el precio muy razonable.\r\nPor $34 se puede comer un principal, una copa de vino, y café en un lugar tranquilo y a la luz de unas velitas divinas; no sé cuanto más se puede pedir! MUY RECOMENDABLE."
    }
  ]
}