{
  "malos": [
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nikko1974", 
      "text": "Cuando vi el cartel de Churros El Topo se me hizo agua la boca. Los pedi muy entusiasmado pero horrible fue la sorpresa al morder el primero y sentir que estaba hecho de goma. Humedo, aceitoso, sin sabor. Los churros no los hacen en el local, los piden por telefono al lugar a donde los frien, los llevan en motito a este bar y ahi los ponen a la venta."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sole_cuisine", 
      "text": "Fui con unos amigos por que me lo habian recomendado, la verdad que es malisimo.\r\n Es el primer lugar que veo que no permiten que los mozos te tomen el pedido y cuando viene la persona que te lo toman ya tuviste que esperar muchisimo tiempo, y encima luego recibis tu orden en cuotas y equivocada.\r\n El dia que fui encima nos pasearon por medio local para hacer espacio y poder hacer que ingese mas gente.\r\n Por recomendacion de la dueño probamos el wok y las supremas, no hay palabras para describir la mala calidad de dichos productos.\r\nSòlo recomedaria el luga para tomar un cafe al paso."
    }
  ], 
  "buenos": [
    {
      "date": "7 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ana_Celeste", 
      "text": "Adoro este lugar! Es cálido y ameno. Voy muy seguido a merendar en pareja y es genial. La calidad es muy buena y el precio super recomendable. Lo mejor es ir y sentirse como en casa, la atención es muy buena. Lo recomiendo para escapar del ruido de la ciudad, en pareja o con amigos, porque no!!"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "soccer", 
      "text": "Muy buena la atencion de los mozos. Los churros rellenos de dulce de leche son muy recomendables para un desayuno o merienda especial. El ambiente del lugar es calido y moderno. Deberian de cuidar un poco mas la limpieza de las mesas pero en conclusión un lugar para pasar un buen rato."
    }
  ]
}