{
  "malos": [
    {
      "date": "22 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Morano", 
      "text": "La comida TARDA y no hay opciones vegetarianas. Tuve que pedir una pizza. Cuando pague con tarjeta de crédito, me la retuvieron mas de 10 minutos, cualquier cosa. La atención un poco lenta, todo tarda y la verdad es que el plato que pidió mi amiga eran unos fideos re pasados, un puré infame. Igual seguiré yendo porque en La Plata no hay donde comer bien. Una pena. Encima carísimo!"
    }, 
    {
      "date": "29 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "titocb", 
      "text": "Últimamente la comida y el servicio han perdido la calidad de otras épocas.\r\nEl café frío y los platos llegan tarde.\r\nNo se advierte profesionalismo ni en la atención ni en el menú.\r\nCambió la chef??!!"
    }, 
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gand0lfi", 
      "text": "La comida no es buena. los ribs eran desagradables a la vista y al paladar; una porcion inmensa de costillas y grasa, fria y ademas con sabor a viejo. papas fritas congeladas, y la bondiola (para ver si algo se rescataba) parecia suela de zapato quemada... lamentable. el ambiente es muy lindo, y es recomendable solo para ir a tomar algo. la atencion es buena, y los mozos son muy atentos."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "aspirineta", 
      "text": "Lugar muy bien ambientado, con música acorde.La comida cara, no llena las expectativas, las papas pésimas, son congeladas (mc cain o similar). Pedimos una torta marquise, que seguro llevaba varios días expuesta. Rescatable la atención y el café que me invitaron. A comer, al menos, no volveremos."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MariaLP", 
      "text": "La atención es muy deficiente. Pedí hamburguesa al plato sin pan, suponiendo que venía una super hamburguesa al estilo americano y me dieron un \"paty\" de 10 cm de diámetro. Me quejé y explicaron q venían muchos chicos y que las madres se quejaban de que no estaban bien cocidas. Otra vez, fui y consulté por alternativas para celíacos y me ofrecieron \"pollo grillé o ensalada de lechuga\". Creerán que salgo un sabado a la noche a un restaurant para comer una ensalada de lechuga, que me van a cobrar como un plato gourmet? Pésima voluntad del cheff cuando fue el mozo a consultar por otras opciones."
    }, 
    {
      "date": "24 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "tebis81", 
      "text": "lo que me dieron ni siquiera era un back rib, era una tira de asado de cerdo con barbacoa danica"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pin_up", 
      "text": "Realmente malo, creo que se esmeraron mucho en la decoración e iluminacion (estilo grill americano) pero la comida muy regular. Las ribs \"hechas a leña\" estaban muy secas y las papas fritas...mc cain, todo muy seco, sin gracia. La \"salsa\" cole olvidable. Excesivamente caro para lo que es. Y para coronar la mala cena nos dicen que no funcionan las tarjetas, algo que no avisaron al llegar(ninguna de las 4 personas que eramos lo recordamos)y con un tono muy prepotente y maleducado de parte de las recepcionistas. No volveria jamas, ni por la comida ni por la atencion. Rescatable, la moza."
    }
  ], 
  "buenos": [
    {
      "date": "15 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "laal", 
      "text": "precio sin postre"
    }, 
    {
      "date": "10 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nangarb", 
      "text": "Me encantó la comida y el lugar!!\r\nLugar recool y con dosis justa de luz y música en perfecta armonía."
    }, 
    {
      "date": "4 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "titocb", 
      "text": "Moderno y delicioso. Un rincón de New York entre las diagonales de La Plata. Su chef, Corina Fontanes, formada en el IAG, con un stage con Thierry Pszonka en Sofitel Arroyo y compartiendo fuegos con Diego Esperón en San Telmo (Nacional), ha relanzado su cocina colocándolo como una de las mejores alternativas de la ciudad. Cocina  a leña, cafés, tragos y cava esperando a ser descubiertos por los cinco sentidos."
    }
  ]
}