{
  "buenos": [
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "jotao1", 
      "text": "El ambiente es sumamente ruidoso no apto para quienes quieren charlar en tono normal. Las pizzas son muy buenas. La comida a la carta normal, nada destacable."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "praskovia", 
      "text": "El ambiente es terriblemente ruidoso, dado que habitualmente se llena y las mesas están muy encimadas entre sí. La calidad de las pizzas es excelente, no siendo así en el caso de los otros platos de la carta que si bien no son correctos no tienen nada particularmente destacable. Los mozos atienden con mucha amabilidad y son bastantes expeditivos, más aún teniendo en cuenta la cantidad de comensales que suele tener el lugar. Los precios son razonables."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Aunque es pizzería, sorprende la cantidad de platos de cocina con que cuenta la carta. Comimos pizza ( muy buena) y  fainazzeta, una especialidad de la casa. La atención es buena y el ambiente amplio y luminoso."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Dentro de lo poco que hay para comer por la zona es de lo mejor del barrio. La pizza es rica y no resulta cara. El lugar es un típico café/restaurant pero con una terraza por lo cual se diferencia un poco. La atención, como casi siempre en este tipo de lugares, es discreta."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GUSTY", 
      "text": "La pizza es buenísima.  Muy rica la salsa y la masa, además muy buenas las aceitunas y la variedad.  En las otras comidas muy buena presentación pero no se destacan especialmente.\r\nLa atención y el ambiente también es bueno.  El precio es muy razonable"
    }
  ]
}