{
  "malos": [
    {
      "date": "20 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "outeiro", 
      "text": "buen ambiente,buen trato,musica 10 mucho power,ambiente rocker ,atendido por sus dueños,muy calido reducto."
    }, 
    {
      "date": "26 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "dagusto", 
      "text": "buena la atencion, mala la recepcion (portero desubicado) comida carente de esmero (algunos platos congelados en su interior o les faltaba algo).da para ir a tomar y no a comer.."
    }
  ], 
  "buenos": [
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "juanab", 
      "text": "Me encantó el lugar! Muy bien decorado, lleno de detalles super lindos que hacen que el lugar sea ideal para ir con amigos o para ir en pareja. La carta, sobria, sin grandes platos pero muy cumplidora! Super recomendable! Buena musica, buena atención, buena cocina. Que más?"
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "VickManana", 
      "text": "Fui a tomar algo con amigas. Excelente atención de la camarera. Super amable. El trago que tomé, con Baileys, Amarula y demases, era exquisito, aunque escaso. Nos sentamos en la vereda. Todo muy agradable."
    }, 
    {
      "date": "3 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Rockyta", 
      "text": "Fuimos un martes y estaba lleno en enero! Muy buena atención, rápida, las bebidas bien preparadas: mojitos y cerveza. La pasamos muy bien!"
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "valito", 
      "text": "desde que subis las escaleras sabes que el lugar te va a gustar!. terraza ambientada estilo tropical, buena musica, que si bien suena fuerte no aturde. muy buena atencion y muy buena calidad en los platos."
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Nahueee1", 
      "text": "Excelente la terraza, muy buena música y ambiente. El piso de abajo es más bien para estar sentado con amigos o en pareja. Uno de mis lugares favoritos."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "micky01", 
      "text": "Me encanto el lugar, super original parece de otro pais. Me lo recomendo  un amigo y la pase genial. La musica y la terraza lo mejor."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "dyno79", 
      "text": "muy buena la tiki burger y los langostinos. Los tragos son lo mejor, el servicio muy bueno y tiene una terraza que esta calefaccionada en invierno . Para volver"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gaban", 
      "text": "se destaca la cocteleria clasica y la de autor con materia prima de primera calidad. excelente. y la calidez del personal es muy buena. 100% recomendable."
    }
  ]
}