{
  "malos": [
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "gabbanna", 
      "text": "muy lindo el lugar pero la comida no es nada del otro mundo. el plato que pedi estaba medio frio y no era requisimo. los vinos son buenos pero caros. los postres son minusculos, no son para compartir."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Richard", 
      "text": "Me dijeron que era mejor que osaka y fui para un aniversario. salí muy decepcionado, los rolls el arroz pasado y me dieron el roll de los bordes, eso es desidia, el pulpo al olivo fue un comentario, no un plato, nada comparable a osaka. servicio muy bueno, el ambiente regular, se escucha la mesa de al lado es una barra con mesas…"
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "Lo peor del lugar... la atención, la ambientación y la comida.\r\nLa ambientación es muy fria.. tratan de darle una onda neoyorquina que no logran, la atención fue un desastre por no decir que no existió y por ultimo la comida demasiado pretenciosa. Falta definición en los sabores y orginalidad en los platos.\r\nDe mas esta decir que es excesivamente caro para lo que lo disfrutamos."
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Cardapio2010", 
      "text": "Sinceramente no esperaba encontrarme con algo asi. erámos cuatro tomamos un vino de $60 comimos entradas, sushi, 2 planchas y un magre que estaba frio. lo unico que estaban bien eran los postres. el total de la mesa fue $ 900 y encima nos quedamos con hambre. todo tenia el mismo sabor. no hay relacion precio/calidad/cantidad. el servicio era aceptable, el mozo conocia bien lo que estaba vendiendo. es para no volver!!!!!"
    }
  ], 
  "buenos": [
    {
      "date": "7 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "miravosche", 
      "text": "El lugar es hermoso. Las luces, la música, la ambientación... todo es de primera. Pero los platos no acompañan la belleza del lugar ya que son chiquitos y te quedas con hambre. La atención es correcta, pero no esmerada. Quizás es un lugar para ir a pasar un buen momento, pero para ir sin hambre."
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LuKiNiAs", 
      "text": "Todo"
    }, 
    {
      "date": "17 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Czuleta001", 
      "text": "Muy recomendable aunque la noche que fuimos estaba muy vacío"
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mivimu", 
      "text": "Es muy linda su arquitectura y amplia su carta. La comida podría ser mejor. Tiene lindos salones para eventos privados y servicio de valet parking que suma a la experiencia"
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "jujito", 
      "text": "El lugar es canchero. El estilo de comida, esta muy de moda, Peruano-Japones. El servicio es bastante bueno. Por el precio($ 480 las dos personas. 10 piezas de sushi, dos tiraditos, medio pincho de pulpo, dos postres y 1 creveza y 1 copa de vino), me quedo con Osaka o paru."
    }, 
    {
      "date": "20 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "laura1977", 
      "text": "Soy amante del sushi y la comida peruana, comimos variedad de rolls, sashimi y ceviche. La verdad es que la comida es rica pero ni mucho menos me sorprendió. Eso si, muy lindo el lugar."
    }, 
    {
      "date": "15 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Mishi", 
      "text": "Muy bueno el \"Nuevo Osaka\"!!! ... el sushi riquísimo y la entrada de mariscos a la manteca, excelente. \r\nLos principales no me gustaron (pescado gratinado con centolla y queso y arroz negro y capelletis de langostinos) pero todo el resto estuvo muy lindo. Igual, carísimo!!!"
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "cucurucho", 
      "text": "Ideal para ir en pareja. El lugar/ambiente hermoso! La atencion esta muy bien. El mejor sushi de la zona. El tiradito de maracuya simple y espectacular. Las cucharas de langostinos cambiaron la receta, resultaron distintas que en otras oportunidades. Antes eran deliciosas. Lo recomiendo."
    }, 
    {
      "date": "6 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rebeka", 
      "text": "El lugar es hermoso, tiene mucha onda, comimos sushi, estaba muy bien, tiene una muy buena carta de vinos y el servicio es de buena calidad, muy recomendable, buena salida en pareja"
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cachocastania", 
      "text": "Lindo lugar, de ladrillos a la vista, cava en subsuelo que no dice mucho y buena atencion.  Comimos sushi y fue bueno (ni mas, ni menos), acompañando con cerveza. Cafe.  Todo 150 mangos, que creo un poco excesivos.  Bueno para ir en pareja."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Burnout", 
      "text": "El lugar diez puntos, original, glam, moderno y antiguo. Un generador de momentos para ir con pareja, lejos. Las entradas muy sabrosas bien logradas, finas; ahora el sushi tiene una adaptacion personal, que a los mas ortodoxos puede no dejar contentos.\r\nComo lugar para un aniversario, o simplemente para deslumbrar a una compañera es genial."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bebas", 
      "text": "Un lugar muy sugerente, muy buena atención, buena música, buen ambiente, buena comida.  Sin dudas es para recomendar y volver!!"
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delbarrio", 
      "text": "El lugar no condice con la comida que sirven. Es una construccion de ladrillos antigua mas parecido a un pub de jazz que a un restaurant de sushi peruano. El menu necesita de la explicacion de los mozos, que aunque sobraban en el restaurant, ninguno nos explico nada. Cuando llegamos no nos avisaron todo lo que NO tenian de lo que figura en el menu y a medida que pediamos nos decian: \"no hay pescado blanco\", \"no hay magret de pato\", \"no hay centolla\". todo lo mas interesante del menu, faltaba.\r\n\r\nPor suerte, los platos que si tenian eran bastante ricos, pero no se si valian $150 por persona."
    }, 
    {
      "date": "4 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Elizabethaca", 
      "text": "Hermoso lugar, la atencion es un poco rara la comidda en general buena pero nada sorprendente."
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "sieteacero", 
      "text": "Todo es muy bueno pero sobresale la atencion cordial y muy atenta de los mozos. Perfecto asesoramiento sobre la comida que es muy buena; quiza tan buena como en 3 o 4  lugares mas de Bs As pero el ambiente y la atención justifican la elección el que quiera degustar vinos son todos de alta gama y asi hay que pagarlos pero vale la pena"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matupa", 
      "text": "Uno de los mejores restos de sushi en Buenos Aires."
    }, 
    {
      "date": "6 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eucha", 
      "text": "De seguro es un lugar muy impactante...no asi la comida...creo que solo con el lugar no alcanza para convencerte de volver.Me parecio de un precio elevado...no se si vuelvo...capaz que si a la barra de tragos..."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "La comida es muy sabrosa y está muy bien presentada, el lugar muy bien ambientado pero las sillas son muy incomodas y las mesitas redondas muy chicas y también incomodas. La atención es muy buena en la recepción y el somelier, la atención de la camarera fue muy buena hasta que el lugar comenzó a llenarse, a partir de ahí se le complico bastante, había que rastreala para pedir algo y servise el vino uno mismo, lo que no es adecuado si se pretende ser un restaurant top."
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LANATA7", 
      "text": "la verdad lo que mas me gusto fue el ambiente del lugar, y la variedad del sushi. la atencion fue correcta."
    }, 
    {
      "date": "28 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "Muy buen lugar (el tradicional Michelangelo)\r\nBuena preparación de los platos, buen servicio (aunque siempre se puede mejorar)y excelente ambientación, pero cambiaría las sillas, ya que el comensal merece mayor comodidad\r\nMe gustó y es para recomendar"
    }, 
    {
      "date": "21 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "celu20046", 
      "text": "Excelente ambiente y atencion."
    }, 
    {
      "date": "25 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "bencartright", 
      "text": "Exelente ,muy buena experiencia ,lleve una pareja de brasileros y quedaron encantados con el local ,la atencion y la comida"
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "matiasnesi", 
      "text": "Tienen una opción de Menú Ejecutivo para el mediodía, pero hay que fijarse bien qué pedir para no quedarse con hambre. Por lo demás, buena atención, buen ambiente."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "josefinacocinera", 
      "text": "No habia en san telmo un lugar de sushi con influencias latinoamericanas como este. Soy de la zona sur y cada vez que nos tentabamos con un peruano japones teniamos que cruzar toda la capital e ir a Osaka. Si bien no es lo mismo, esta casi al mismo nivel. El lugar increible."
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "luchio1", 
      "text": "Es un típico lugar para turistas: tiene precios delirantes para un sushi entre normal y mediocre. La carta de vinos está acotada a una gama carísima, que -nuevamente- no vale la pena.\r\nMe lo habían recomendado, pero a pesar de la muy buena atención y el ambiente ameno, no pienso volver."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "RestoTrotter", 
      "text": "\"M\" tiene todo para ser un restó de primer nivel en la oferta porteña. Hay varios aspectos para destacar: ambiente cool y justamente cómodo, servicio jóven pero adecuado, materias primas excelentes y preparaciones novedosas. Sin embargo, tienen espacio para mejorar en la abundancia de los platos (en función de su precio), la actitud de algunos camareros, y la distribución de algunas mesas (algunas muy juntas, otras aisladas). Cabe hacer mención a la barra del bar, con bebidas premium y una excelente oferta de tragos. Gran lugar para impactar a alguien. Volveré."
    }, 
    {
      "date": "14 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Vane8020", 
      "text": "Reserve el martes para el siguiente sabado una  mesa para aniversario. Por T.E nos daban una en el living porque era un lugar apartado. Cuando llego, no tenian mi mesa en el living porque no se anoto en su hoja, y ademas este estaba ocupado. Nos ubicaron en una mesa frente a una pantalla de video de tamaño cine que era toda blanca. La luz molestaba mucho, podian haber puesto un video. La comida era buena, pero infima y carisima, tres platitos de helado con ceviche (degustacion) $125, demasiado caro. La atencion era antipatica desde la entrada hasta los mozos. No volvere, no lo recomiendo"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oconor", 
      "text": "No lo conocia, muy parecido a Sipan y Osaka, me gusta la cocina peruana.\r\nPrefiero el sushi estilo japones mas que el estilo peruano pero estuvo bien.\r\nLos dos platos principales estuvieron bien\r\nMe parecio realmente caro, no se si volveria pero la pase bien"
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "rules", 
      "text": "El edificio es muy lindo, aunque las sillas de plastico NO quedan bien.\r\nEl sushi está bien. El servicio, por otro lado, fue un desastre. Había seis mozos para un salón casi vacío (tres mesas ocupadas) y parecían más preocupados porque no despeinarse que por brindar un buen servicio.\r\nNo volvería! Hay muchos lugares mejores para comer rico sushi."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "jako", 
      "text": "La comida estaba ok pero sale medio en serie. Rica pero no wow. Las vieiras estaban quemadas con algo que le daba feo gusto. los tragos estaban buenos. no volvería."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "La verdad que me quedaron impresiones encontradas: la comida muy bien, el lugar lindo aunque le falta algo, la atención atenta pero no perfecta. En lineas generales aprueba. Bueno para parejas. Merecen otra oportunidad por recuperar un lugar historico de Bs As!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Clauscar", 
      "text": "El lugar es muy lindo en lo que fue Michelangelo.\r\nLa cocina es buena como una nueva opcion para los que gustan de las propestas peruano-japonesas. El servicio esta acorde al lugar. Muy recomendable para ir en pareja."
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Psygody", 
      "text": "Los sashimis que vienen con diferentes salsas es lo que garpa, excelentes. Los Niguiris muy buenos. Los rolls buenos pero nada espectacular. El bloody Mary rico pero chico y sin apio, otro trago que me pedi estaba regular. El ambiente y la musica muy buena (dj rama). Comimos en la barra el sushiman nos atendió 10 puntos. Lo recomiendo."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "JorgeLoRey", 
      "text": "Lo recomiendo. Sino tenes ganas de irte hasta Osaka es una buena opcion."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Uno de los restaurantes mas lindos de Buenos Aires , era una monasterio hace 200 años , espectacular . La comida es buena , recomiendo el ceviche y las cucharitas de langostinos . Una barra de tragos muy buena , un exelente DJ Rama . Una cava como pocas en Buenos AIres . Felicitaciones por este restaurant"
    }, 
    {
      "date": "5 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:excelente ambiente, visiten la cava, los postres son ricos pero no destacan. Muy buenas opciones de vinos alta gama.\r\nEn contra:lo primordial la relación calidad precio es deficiente, el carpaccio de wagyu es muy pobre en su estructura, el plato turf & surf, que es una parrillada de productos de mar y tierra tenían un marcado sabor a sartén, a pesar de que el valor de la materia prima ofrecida es alta, el resultado es pésimo. De todas maneras la carta es amplísima, habría que ver las demás opciones. Los camareros deberían explicar la carta que es imposible de larga.\r\nMuuuuuy caro. Mmmm"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "diezamiel", 
      "text": "Todos destacan el ambiente, que si bien es cierto que es muy lindo, a mi parecer las sillas y mesas no combinan con el lugar y son muy incomodas y pequeñas. Estuve incomodo durante toda la cena. El servicio es impecable, los tragos brillantes, y los platos calientes muy buenos ( aunque algo caros para lo que son ). El sushi es excelente. A pesar de estos puntos positivos no pude disfrutar de la cena debido a lo incomodo que estaba, estuvo bien conocerlo pero no volveria."
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "italiancook", 
      "text": "El lugar sin duda es muy bien reciclado,resulta un poco oscuro y frio por mi gusto personal,el servicio exelente habia un laburante cada comensal presente en el resto,el suhi muy pero muy fresco pero de verdad lo rolls a veses son demaciados cargados no es un sushi tradicional.La carta resulta poco clara por la cantidad de platos presentes.la estructura es muy linda no pega mucho con la mesas muy incomodas de estilo pop arriba de la cual te sirven sin ningun tipo de mantel.veremos cuanto duran."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "goldeneyebrow", 
      "text": "muy buan comida y atención. \r\ndecoración: fui al mediodia, por eso supongo que, como no tiene ventanas, se difruta mejor de noche. \r\ncreo que viene bien para un pro o post Trastienda."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "AMESA", 
      "text": "Lugar con pretenciones de gran restaurante con fallas fundamentales de arreglo: mesas circulares de plástico para 4 personas, eramos 10 comensales y fue incomodo y estrecho comer en ellas. Atención de muy buen nivel, atenta y profesional. Carta variada con calidad variable de comida: desde muy buena hasta casi deficiente. Buena oferta de vinos tintos, no asi de blancos, todos marcados con precios altos. Sitio fashion que debe mejorar mucho para lograr ser un sitio gourmet de referencia en BA."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "conde", 
      "text": "La excelente conservación y decoración del local queda completamente estropeada por lo inacecuado de unas horrendas mesas circulares para cuatro personas a las que acompañan incómodas sillas de no muy refinado plástico. La comida me pareció buena y bien condimentada. El servicio atento y voluntarioso. Los cócteles excelentes, no así la carta de vinos que es muy mejorable.\r\nEn resumen, no quiero hacer un comentario negativo pero, a mi juicio, cuando se cobran precios tan excepcionalmente caros se deben cuidar mucho mejor los detalles."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Efficient", 
      "text": "Sobresaliente edificio, perfectamente reciclado. La ambientacion es moderna y con buen gusto, gran error las mesas redondas y las sillas que son muy incomodas para cenar. La moza fue muy amable y conocia perfectamente la carta, fundamental ya que decidieron utilizar muchos terminos japoneses. La comida estuvo impecable, todas las cocciones en su punto, con buen sabor y muy interesantes algunas combinaciones de sabores. Quizas la carta es un poco extensa, no necesitan ofrecer cortes de carne a la parrilla o pastas si la especialidad es la fusion japonesa peruana. Muy recomendable!"
    }
  ], 
  "excelentes": [
    {
      "date": "20 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rosmerino", 
      "text": "un lugar que llama la atención por la ambientación, la comida está buena y tiene muy buenos rpoductos, muy buena carta de vinos y muy buena barra, vale lo que cuesta"
    }, 
    {
      "date": "5 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PML", 
      "text": "Sin dudas M es EL lugar para sentir la fusion Japo/Peru, los platos 100% impecables, los tiraditos lejos, los mejores, el punto de coccion del pulpo no tiene igual (un pasito atras, Sipan Palermo), la infraesctructura del lugar tiene mucha historia. Si vas al mediodia disfrutas mucho mas del ambiente, de la dedicacion de los chefs y de la perfecta, si perfecta atencion de Juan Pablo o Eva. Ah me olvidaba el chupe de langostinos es extasis. Realmente una experiencia orgasmica."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tastevin", 
      "text": "Lugar apto para gastronomicos...que bien se la pasa en Doppio!"
    }, 
    {
      "date": "8 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mggbianchi", 
      "text": "Fui otra vez con amigas y todas coincidimos...Increiblemente espectacular!!!!!!! No existe sushi más rico!!"
    }, 
    {
      "date": "21 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Masilvi", 
      "text": "Sigue siendo uno de los lugares más lindos de Buenos Aires (en lo que refiere a ambientación), y con una carta impecable, pero recomiendo ir al mediodía para el disfrute gastronómico, porque a la noche es lugar de encuentro de solos y solas. La carta de vinos es muy buena pero los precios son desproporcionados. Ejemplo: un vino nacional que tienen a $900, lo tomé en España a 61 euros."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "periquen", 
      "text": "Impecable en todo sentido. La mezcla de sabores en el sushi es increible!  Es caro para los que nos gusta comer mucho, pero vale la pena."
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Metrextik", 
      "text": "Fui ayer. Desde que ingresé al lugar, la atmósfera es un 10. El trato inmejorable. Comimos sushi. La verdad que no le tenía fe, pero cuando probé el primer bocado..... RIQUÍSIMO! Recomiendo mucho! Volveré"
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PabloQ", 
      "text": "Fui con mi mujer y la pasamos espectacular. La atención, la calidad de la comida, el lugar muy lindo también. Super recomendable."
    }, 
    {
      "date": "4 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "patopantens", 
      "text": "Impecable! Bravo por la nueva carta. Vuelvo, vuelvo...siempre vuelvo!!"
    }, 
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "martodech", 
      "text": "es espectacular delicioso salmon fresco muy rico"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris_szcz", 
      "text": "Excelente ambiente, de lo mejor de Bs As. El nigiri de pulpo es una delicatessen."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "BrunoG", 
      "text": "Lejos el mejor Sushi de Buenos Aires, lo mejor del viejo Osaka y del Peru.\r\nSe encuentra lejos del mainstream palermitano y eso lo aleja de los inexpertos.\r\nPara entendidos. Prueben el niguiri de salmon flambeado.\r\nRecomiendo las entradas y el sushi, los platos no son el fuerte del lugar."
    }, 
    {
      "date": "1 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "madol", 
      "text": "realmente nos encanto!! buscando en la guia \r\n me impacto el lugar y los platos , el salmon con salsa de centolla y arroz con tinta de calamar!!!un placer por la textura el punto y la combinacion...,el trio de ceviche a la altura de los de peru,se los recomiendo vayan y dejense guiar por los mozos,felicitaciones!!!"
    }, 
    {
      "date": "27 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marichis", 
      "text": "un lugar con mucha onda para ir a tomar tragos y comer un sushi exquisito."
    }, 
    {
      "date": "12 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "franchela", 
      "text": "fui a festejar mi aniversario, creo que el lugar es sublime, felicitaciones por deco, la comida esta muy bien y la tencion excelente."
    }, 
    {
      "date": "22 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facundolaffont", 
      "text": "El lugar es elegante y excéntrico, la comida increíble y la atención es por demás cálida."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "SilyGabi", 
      "text": "Hermoso lugar y riquisimo todo"
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vivi-11", 
      "text": "Fuimos un grupo de amigas. Nos encantó. No usamos la carta y le pedimos al mozo que nos trajera comida peruana variada. Todo lo que trajo fue de excelente calidad, sabroso y bien presentado. La atención 10 puntos. El ambiente es agradable y bien decorado. La única crítica que puedo hacer es que la música estaba un poco fuerte para nuestra intención de charla."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tuchito", 
      "text": "Hace tiempo que no como tan rico, arrancamos con unos tiraditos de salmon rosado y maracuya que estaban excelentes, de principal un salmón con centolla gratinada y arroz negro, un manjar! Exquisito. Mi pareja comió unas vieyras y langostinos a la plancha con wok de verduras y arroz blanco... por lo que probé muy bueno. Los tragos ahora estan en otro nivel, tomamos un martini especial y una caipirinha con mango que explotaba! Caro pero bueno, volveremos!"
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veronicagy", 
      "text": "Lo mas impactante de este lugar es el edificio y su diseño, es un antiguo monasterio reciclado que te deja inmovil. Un lugar muy calido!\r\nEn cuanto a la comida: como hacia frio y queria pedir sushi pedi como entrada una sopa de algas y tofu q estaba muy buena. El sushi estaba genial!  Tiene una cava impresionante y esta respaldada en el salon por un sommelier q no deja nada librado al azar\r\nEl servicio fue impecable. Recomendable 100%"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tastevin", 
      "text": "Superlativo desde la recepción. Cockteleria de autor posta. El servicio... victoriano: Maitre, camarero, commis y Sommelier... Un vallet! El sitio... un cilindro magico! Y la comida... Belleza Nene!  Todo por 150 tac por cabeza. Volveremos.. volveremos...volveremos otra vez...."
    }, 
    {
      "date": "20 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Sebasgp", 
      "text": "Salón muy agradable, atención rápida y muchos platos tentadores en la carta.  La comida estuvo muy bien y el postre (crema helada de suspiro limeño) me encantó.  En el debe pongo una carta de vinos que arranca recién en $75.  Aun así me dieron ganas de volver para probar otros platos."
    }, 
    {
      "date": "23 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegobre", 
      "text": "Excelente!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vdychter", 
      "text": "El lugar me pareció una cosa de locos! La comida también! Está bueno como para ir en pareja y reservar en el living vip!"
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elsidelrio", 
      "text": "Una de las mejores experiencias en el ultimo tiempo. Muy buen tempura, carta de vinos muy seleccionada con variedad de importados a buen precio, servicio correcto, el lugar impactante."
    }, 
    {
      "date": "22 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "josemo", 
      "text": "Todo fantastico, lo que mas me gusto fue la sommelier!!"
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "wajibo", 
      "text": "La comida excelente. El sushi muy muy bueno. El lugar es muy lindo aunque no deben descuidar detalles como el del aire acondicionado (parecía apagado, EN VERANO). La atención muy servicial pero bastante inexperta y despistada. Me trajeron mal el vino pedido 2 veces (cuidado con esto ya que el vino parte desde los $60 y se pueden llevar un disgusto si no prestan atención). No estoy de acuerdo con los precios que otros comentan más abajo, es caro pero no como dicen. Entrada compartida, principal, postre compartido y vino = $130 p/p. Para volver al menos 1 vez cada 2 meses"
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suspiciusmind", 
      "text": "Sigue siendo uno de los mejores lugares de Buenos Aires para comer sushi y probar buenos vinos. Muy buena seleccion del wine bar de importados.Comida y servicio excelente!!"
    }, 
    {
      "date": "29 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "antonita", 
      "text": "Fuimos a conocerlo porque me lo habian recomendado y la verdad que nos encantó. Lo que si, los precios son para turistas.Comimos, de entrada Mariscos Gratinados, luego una degustación de tiraditos, niguiris, sachimis, y una degustación de rolls y gastamos sin vino ni postre $273 cada uno, más la propina. De todas maneras, para quienes puedan darse el gusto lo recomiendo cien por ciento."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Antua", 
      "text": "Fui por una promocion y es un excellente lugar a nivel gastronomia.\r\nPOr ahi confunden los nombres de los platos deberian detallarlos mas. \r\nEl ambiente super romanticco."
    }, 
    {
      "date": "16 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "boheme", 
      "text": "Impactante la entrada del restaurant, muy buena decoracion, pero muy ruidoso. A pesar de esto ultimo cabe decir que la atencion fue excelente y la calidad de los platos muy buena."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silviast", 
      "text": "El lugar es mágico, la ambientación espectacular. La atención muy buena y el ambiente distendido. La calidad de la comida fue excelente. Vale la pena conocerlo."
    }, 
    {
      "date": "29 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "timro", 
      "text": "Un gran descubrimiento, fui por primera vez con amigos el lunes, vivo en Uruguay, y volvi la noche siguiente!! Deliciosos platos, la sommelier muy amable nos propuso un sauvignon blanc neozelandes que fue un acierto. El lugar único. Vendre cada vez que este en BA!!!!"
    }, 
    {
      "date": "23 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "Espectacular! Es un lugar que te hace sentir que vas a vivir una experiencia especial desde la entrada, ya que el local está ambientado de manera impecable, lujoso sin ser exagerado, todo decorado hasta el último detalle con un gusto exquisito y con una personalidad casi barroca pero hasta el punto justo, sin olvidar ni el toilet que parece el set de una peli. La comida es igual de impecable, yo diría casi perfecta; toda la onda del restó transmite un toque de seducción que cautiva. Me encantó!!!"
    }, 
    {
      "date": "12 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Filipo", 
      "text": "Excelente. Fui con reserva previa bien respetada. El Salón Vip es climatizado y con baño privado. Servicio Impecable, muy buena las sugerencias de los mozos y del Somelier. Comida muy bien elaborada y Presentada. Las porciones son justas pero los platos no son caros. Pedimos 2 Platos principales además de la entrada. La mayoría tenia mariscos y estaba exelente, se los recomiendo. No hay muchas opciones de postres. Carta de Vino muy Buena, pense que tenian más variedad de vinos por lo que decian en el sitio web sobre la cava. Cubiertos $12 p/persona. La proxima espero probrar el Sushi. Volveré."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elvis70", 
      "text": "espectacular.muy buena atencion, esmerada desde el valet parking al mozo, pasando por el sommelier y la recepcionista. lo mejor de san telmo."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mga", 
      "text": "Me fascinó este lugar que si bien en comida es similar a Osaka y a Paru(incluso con propuestas más novedosas e interesantes)en ambientación es claramente más glam y sofisticado. La atención , por lo menos cdo yo estuve fué impecable , el mozo conocía cada detalle de lo que preguntábamos y todo fué traido en tiempo y forma. Tanto el sushi como el helado de suspiro limeño me parecieron supremos.Es caro pero lo vale y no me parece para nada pretencioso, todo lo contrario. Voy a volver ya que superó mis expectativas en varios aspectos. Una gran adquisición gastronómica para BA."
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ajaudisio", 
      "text": "Por fin un lugar donde sirven comida con fuerte influencia Asiatica y no abusan de la mayonesa y el queso crema.  Se nota la mano de cocineros expatriados... excelente la comida.  El servicio atento pero algo lento de a momentos y el ambiente no es el mejor para cenar y conversar - una onda demasiado de boliche que para disfrutar seriamente de la comida.  Caro, pero vale la pena... muy recomendable."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Nitta", 
      "text": "El lugar es increible, romantico y con mucha onda. Ideal para alguna cita. Comimos en la barra de sushi, muy recomendable! El itamae nos explico muy amablemente todos los platos. El tiradito con maracuya riquisimo tanto como las cucharas. El sushi impecable. El postre tambien estuvo a la altura del lugar. Voy a volver."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lainba", 
      "text": "Un lugar maravilloso para cenar en pareja o con amigos. La comida fue riquisima, tanta los platos de sushi estilo fusion, hasta los postres. Muy buenos tragos de la barra, y un ambiance increible. Hasta los uniformes de los empleados son lindos.  Falta pulir detalles de servicio, tanto en lo tecnico como en lo actitudional, pero es un lugar DESTACADO en buenos aires."
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Verk", 
      "text": "Sinceramente impecable! El lugar, la atencion y la comida estuvieron perfectos.\r\nNos atendio un chico super amable. \r\nLos tragos son buenisimos!"
    }, 
    {
      "date": "16 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Shitake", 
      "text": "Impactante cenar en un monasterio, es sushi fusión, los tiraditos: excelentes, la carta de vinos es muy buena y precios razonables para los vinos que ofrecen."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nico20", 
      "text": "Sencillamente Impresionante!!!\r\nLa comida al igual que los tragos son un estallido de sabores.\r\nRealmente es una opción diferente a la hora de comer.\r\nLa atención es muy buena.Siempre pendientes, sin ser cargosos. Además te asesoran bien, si los consultas.\r\nLa carta es amplia, al igual que la de vinos y tragos.\r\nEl ambiente es muy agradable, y tiene una buena musicalización.\r\nNo es para ir siempre ya que perdería su magia, y además se achicaría la cuenta bancaria ya que no es barato.\r\nIdeal para ocasiones especiales. Volvere!!!"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "asadovio", 
      "text": "M buenos aires redefine el concepto de sushi y comida fusion... un gran lugar para ir con familia,   amigos o por trabajo.. altamente recomendable si valoran el buen sushi..."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maxbleukim", 
      "text": "Es unos de los mejores restaurants de Sushi-fusion de las cuales cabe destacar la presentación de los platos, productos de excelente calidad, ambiente tenue y elegante, un buen servicio, una carta de cocktails elaborada por una de las mejores bartenders del país y una carta de vinos aceptable. Es ideal para parejas."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Veronik", 
      "text": "Espectacular!!!! La comida increible, el mejor ceviche que probé en Bs As! Los postres muy buenos. Nos recomendaron unos vinos muy buenos. La atención fue de 10. La ambientación esta muy buena, la única critica es que es un poco ruidoso. Volveremos seguro,"
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "svazq", 
      "text": "el lugar es excelente, la comida estuvo barbara.. los postres impresionantes.. el servicio muy atento.....el único inconveniente es que es muy ruidoso el ambiente y las butacas no son de lo mas cómodas.."
    }, 
    {
      "date": "9 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "shum7890", 
      "text": "fuimos con amigos para festejar el cumple de uno de ellos. estuvo muy bueno y rico. el lugar es bastante moderno. claro que sobre gustos no hay nada escrito, pero la pared del fondo resulta muy vanguardista y le da un buen toque al resto. la comida es muy buena. sushi de 1era calidad. nada que envidiarle a otros. es caro, pero no mas que otro lugar al que se le puso mucha inversion inicial. volveremos."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tuaviviana", 
      "text": "Excelente, todo de primera. Buenisimo el spicy salmon, ademas de los anticuhos!! La propuesta de vinos por copa muy variada. Ambiente increible."
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lopecito", 
      "text": "Excelente comida y ambientacion. 100 recomendable.  Felicitaciones!"
    }, 
    {
      "date": "17 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maguiello", 
      "text": "Exelente cocina, destaco la ambientacion musical multicultural."
    }, 
    {
      "date": "11 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "suspiciusmind", 
      "text": "El ambiente es magnifico, el servicio impecable.\r\nVariada carta con opciones todas buenas. Excelente carta de vinos. Una gran apuesta!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Zeus", 
      "text": "La verdad q estuvo muy bien. Tanto la atención (cordial y rápida) como el lugar y la comida. Fuimos a festejar un aniversario y el lugar da. Lo unico: muy caro para lo q son las porciones. \r\nEra más abundante la entrada (brochettes $50) q la comida (ceviche $50 y tiraditos $140). Los postres excelentes. Es para ir si realmente tenes mucha mucha plata."
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pollete", 
      "text": "El lugar me pareció espectacular, tanto en la iluminación como en cada uno de los detalles de la decoración. Pudimos recorrerlo todo, que linda cava subterranea!!!\r\nLa camarera nos atendió de primera y el sushi es exquisito. I"
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cloper", 
      "text": "Que bueno esta este lugar!!!!\r\nComi barbaro, me atendieron genial, sin estridencias y el ambiente esta buenisimo.\r\nTiene unos tragos raros que son increibles.\r\nY los postres no se pueden creer.\r\nVayan, es de lo mejor."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Un lugar unico en Aires, toda la onda y la mejor comida. La barra tambien es espectacular, un agregado de lujo a la zona de San Telmo."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Santi_Carrizo", 
      "text": "Desde q llegamos, empezando por la recepcion hasta el saludo inicial quede impresionado.Una carta de tragos muy amplia y muy buena, recomiendo el pisco de maracuya.Excelente salon,musica baja, luz tenue,donde uno puede converzar tranquilamente.Empezamos con unos tiraditos limenios, excelente combinacion de sabores y texturas.Seguimos con una degustacion de rolls..ufffff q bueno estuvo!!!! recomiendo el isamu y uno agridulce muy rico q lo flambean..excelente presentacion.A mejorar, las mesas y sillas, modernas pero un poco incomodas.\r\nVOLVEREMOS!!!!!"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "steve", 
      "text": "Definitivamente otra gran opcion para comer ceviches, sushi y algunos platos interesantes. Y un aporte al barrio fenomenal. La cocina dirigida por un ex Osaka y mucho estilo en la decoracion y ambientacion. La barra de tragos esta muy buena y la seleccion de vinos tambien. Super recomendable."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "HelenV", 
      "text": "Impecable! Desde la recepcion, la ambientacion, el servicio, todo sin desperdicios.  Lugar  agradable donde se puede conversar con excelente musica de fondo.  nos guiaron a la perfeccion en cada eleccion de la carta ya que teniamos poca experiencia en lo que es la fusion peruano-japonesa.  Excelente los rolls, las vieyras.  Calidad extrema en los productos. \r\nSalmon blanco en papillote impecable.  Ambientacion moderna en un lugar antiquisimo de BsAs. Mencion especial para los postres, presentacion, texturas y sabores de excelencia para cerrar una noche perfecta. M BsAs merece ser visitado."
    }, 
    {
      "date": "8 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Emi_Nievas", 
      "text": "Excelente la ambientacion del lugar, no tiene nada que envidiarle al viejo Michelangelo, la recepcion fue espectacular nos atendieron barbaro y la ubicacion fue bien elegida, almorzamos sushi, el mozo muy atento y conociendo la carta a la perfeccion nos recomendo los rolls, q segun mis preferencias resultaron una delicia!! sin duda los mejores que probe. El vino muy bueno y a precio razonable al igual que la comida, altamente recomendable, nos quedamos con ganas de volver a probar los tragos ya que la  barra se veia bastante buena, los miercoles hay after office en tragos. Volvere!!!"
    }, 
    {
      "date": "20 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "polo78", 
      "text": "Fui por recomendación de conocidos,Y la verdad que me gusto mucho el lugar.La Ambientación me parecio excelente,hermosas las mesas y comodas sillas, lugar super agradable,iluminación, ventilación,acústica excelente..La atención desde la reserva,seguridad,comensales, sommelier,todo muy bien,correctos y serviciales. Los rolls y tiraditos un viaje al mundo del placer,texturas, sabores,todos equilibrados. Los postres excelentes. En vinos hay vinos boutique, importados, pero poca variedad de etiquetas de blancos.Según la guia oleo aceptan AMEX y no es así,tampoco lo informan al ingresar. Volveré!!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Nieve", 
      "text": "Me lo habían recomendado, la pasé genial, estar en M es como estar de viaje. La comida es riquísima, probamos dos tragos y tomamos un vino, todo de primer nivel. El servicio es excelente. Gracias, volveré."
    }, 
    {
      "date": "16 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "feli_alzaga", 
      "text": "Sin dudas el mejor sushi de Buenos Aires combinado con un gusto excelente en la decoracion y el trato ameno de sus empeados!"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "La barra de tragos es excelente, tambien la carta de vinos, muy bien la atención y la comida. Buenísismo......"
    }, 
    {
      "date": "12 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "silvana70", 
      "text": "Me encanto el lugar! Exquisito en todos los sentidos! La atencion es  muy buena!!\r\nUna moza super atenta que nos guio en la  extensa carta, segun nuestros gustos, parecia conocernos por que no tubo ningun error en los platos que nos sugerio!\r\nLa comida sin palabras... una combinacion de sabores imperdible!\r\nRegresare hasta terminar de conocer todos los platos!"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manu_S", 
      "text": "Me lo recomendo un amigo, al llegar al imponente edificio( lugar emblematico de BsAs) me cautivo y cuando entre me enamore!\r\nUn  lugar extraordinario, con una muy buena ambientación.\r\n Una carta diferente, amplia y riquisima, EXCELENTE la combinacion de los ingredientes que dan un sabor original y unico!!!\r\nUna carta de vinos de alta gama, el sommelier ayuda mucho, ya que hay vinos que no estan en otros resto, excelentes!\r\nUna experiencia dintinta, sin dudas M se posiciona en la lista de lugares que nadie puede dejar de conocer!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MMaarriiaann", 
      "text": "Me encanto este lugar. El sushi delicioso y con ingredientes muy originales. Los platos sofisticados y exquisitos. La carta de vinos de alta gama. El servicio discreto y atento. Me sorprendió la elegancia de su vestuario! Lo recomiendo calurosamente. No se lo pierdannnnn...."
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chefmariela", 
      "text": "Me encantó! Los platos tienen un toque diferente, la calidad es excelente, el lugar es genial!! Me encantaron los tragos!"
    }, 
    {
      "date": "10 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Connie_T", 
      "text": "M es el nuevo must de la gastronomía portenia. El lugar tiene el banlance perfecto entre la arquitectura clásica de San telmo y las nuevas tendencias de disenio. La comida hace de los clásico peruanos una delicia signada por la creatividad, la calidad y los detalles cuidados. La carta de vinos permite descubrir nuevas alternativas y al mismo tiempo disfrutar los clásicos de siempre. La atención es cordial y agradable. Imperdible!"
    }, 
    {
      "date": "9 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "davide", 
      "text": "Una propuesta completisima desde la puesta en escena, barra de tragos muy originales,carta de platos con muchas opciones de platos japoneses y peruanos, todo delicioso, el sushi increible y una cava muy cuidada y profesional. No nos falto nada, DJ en vivo, barmans, sommelier, todos muy buen servicio. Excelente experiencia."
    }, 
    {
      "date": "4 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "exploizaga", 
      "text": "Tanto la propuesta y el lugar como la comida me parecieron excelentes. La musica super agradable\r\nSe recomienda el Spicy Salmon!"
    }, 
    {
      "date": "22 Ene 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "reina2008", 
      "text": "un lugar misterioso, que invita al relax. con un menú de excelencia, tragos y carta de vino premium!\r\npara mimarse o para cambiar de humor, excelente elección!"
    }, 
    {
      "date": "19 Oct 1964", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Espectacular."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente lugar!"
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "@guynevo", 
      "text": "Excelente como siempre."
    }
  ]
}