{
  "malos": [
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "javipanagua", 
      "text": "Es solo un sushi express con sushi elaborado con aterioridad, ni bueno ni malo. El lugar es chico y empalagosamente modernoso."
    }
  ], 
  "buenos": [
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sofimac", 
      "text": "Rico pero un poco insulso. Sushi sin mucha persobalidad, que cae liviano. Ideal para almorzar y despues estar activo a la tarde. Los arrolladitos primavera riquisimos y sorprendentemente sin mucho aceite en la fritura. La moza y la de la caja muy buena onda. Lugar pequeno y con decoracion moderna."
    }, 
    {
      "date": "30 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "yenco", 
      "text": "Ya había ido una vez y no fué de mi agrado, fui una segunda vez por el descuento de los lunes de CLNP.\r\nEl servicio si bien no es malo, no cumple con lo que debería tener un resto de sushi, las instalaciones son incómodas, con banquetas altas en las mesas, etc...\r\nPidimos de entrada un pollo tipo brochette al teriyaki y la verdad que el teriyaki no tenía el gusto, y venian 2 pedazos de pollo con 2 pedazos de morron, muy poco esmero. El sushi no era malo, pero las piezas eran MUY chicas. El pollo de plato ppal de mi novia no era malo, venia con un arroz al curri que no estaba mal. $222 los 2 caro"
    }
  ], 
  "excelentes": [
    {
      "date": "16 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Matt29", 
      "text": "Muy buen lugar, fuimos un lunes con mi pareja con una promoción de 365 con el 50% de desc. que se aplicó sobre el total de la cuenta por lo que fue muy conveniente! Pedimos una entrada de pollo tori y un combinado de 35 piezas a elección interesante. El ambiente es agradable, la atención fue muy buena (fuimos los únicos en toda la noche, al parecer se maneja mucho con delivery), nada para criticar, el sushi muy sabroso y preparado cuidadosamente, recomendable, volveremos !!!"
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guaresnei", 
      "text": "Un lugar muy agradable, la pasamos muy bien, fui con mi pareja a cenar y es recomendable.Cenamos un combinado caliente de 30 piezas con una cerveza y un postre.Y al terminar la cena nos invitaron una copa de champang para finalizar la velada.Muy buen momento"
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mtha", 
      "text": "Es para recomendar, se nota la frescura de la materia prima. Buen Sushi!! Agradable la ambientación."
    }, 
    {
      "date": "7 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marceloc79", 
      "text": "Fuimos con la intencion de comer sushi frio, y nos tento el suhi caliente, (Hot Joint) quedamos muy conformes era algo muy rico y distinto, RECOMENDABLE !!!\r\nPienso regresar con amigos"
    }, 
    {
      "date": "11 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fercarri", 
      "text": "Excelente atencion y calidad del lugar.\r\nMuy recomendado."
    }, 
    {
      "date": "5 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vgalun", 
      "text": "Muy buen lugar. Recomendado. Me hice fan en Facebook y accedi a una promo. \r\nSuper recomendado"
    }
  ]
}