{
  "malos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "PLORZ", 
      "text": "Es un lugar sólo de hamburguesas. Las porciones son chicas, el pan es ínfimo, de mala calidad y encima estaba viejo. los agregados de las hamburguesas eran inexistentes (de verdad). La carne de la hamburguesa es aceptable, pero es como comer una albondiga sin nada. Las papas fritas estaban bien aunque la porcion era infima. El lugar es lindo pero el servicio es desganado completamente. No lo recomiendo."
    }, 
    {
      "date": "5 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dexter_net", 
      "text": "Desastrosa experiencia!! Entras y sentís el humo y el olor de la parrilla(me quedo la ropa impregnada). Había solo 4 mesas ocupadas y me trajeron papas rejilla(empapadas en aceite) en lugar de papas rusticas!.La hamburguesa es una albóndiga aplastada a la cual le agregan alguno que otro ingrediente original.El pan delicioso, incluso con el descuento del club la nación del 20 me pareció caro y malo.No vuelvo mas"
    }, 
    {
      "date": "8 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "epeel", 
      "text": "el nuevo concepto en hamburguesas no me parece original ni sabroso. El tamaño no alcanza ni para degustar. Las papas fritas con demasiado gusto a aceite. La atención de mozas jóvenes que resultan baratas para el empleador como ineficientes para el cliente es la nota del lugar. Todo eso deriva en una pésima relación precio- calidad- atención."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "nico78", 
      "text": "Increiblemente malo. la calidad de la comida empeoro notablemente desde que abrieron hace unos meses. el servicio es muuuuuuuuuuy lento y encima a la hora de la cuenta no solo hay que revisarla detenidamente sino que hay que ayudarlos a corregirla.\r\nno volvere!"
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "luzy", 
      "text": "Caro para lo que es: comida muy escasa y pobre en calidad. Mi ensalada tenía más hojas verdes que los otros ingredientes que la componían (apenas pude degustar unas piezas diminutas queso brie perdidos por ahí). \r\nMi pareja pidio el menú de los tiny minis con papas (los tiny demasiado minis y la papas muy quemadas) y también se quedó con hambre. Además, se lo sirvieron en una caja (como si fuera para llevar), en vez de presentarlo en un plato. Eso no se entiende, tuvo que comer sobre una caja, lo cual es muy incomodo y poco ecológico.\r\nLo unico bueno fue el smoothie...\r\nNo volveria..."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "teuss", 
      "text": "...una lástima que hoy domingo al ir con mi familia las hamburguesas me las trajeron casi quemadas por fuera y crudas por dentro, la primera vez, pero por suerte la segunda vez me la trajeron en un plato muy bien decorado con remolacha y zanahoria y saben que la tiny, mini hamburguesita estaba nuevamente crudita!!!!\r\ncuando le pedí la cuenta a la moza me dijo que no era que las hamburguesas estaban crudas, que ese era el color del conservante que le ponían a la carne en la carnicería!!!!! what!!!!??? me parece que uno sabe cuando la carne está cruda!no recomiendo el lugar, una verdadera lástima"
    }
  ], 
  "buenos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SilviaGiu", 
      "text": "Fuimos con una amiga y nos parecieron muyr ricas las hamburguesas, las papas rusticas estaban bien. Lo que me gusto mucho fue que como yo no conocia el lugar ni el tamaño de las porciones la camarera nos explico bien y enseguida me aclaró que si tenia club La Nacion me hacian un 20% descuento,de lo cual resultó  buena comida a un precio muy conveniente:"
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Ricas hamburguesas pero no me parecieron estar a la altura de mis expectativas. Muy simpáticas las mini hamburguesas para probar mas de una combinación. Las papas rusticas son muy buenas. El lugar es agradable y cómodo, la atención es relajada y amable pero es muy molesto el volumen de la música especialmente siendo las 2 de la tarde y no las 11 de la noche."
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "@Nachoborgogno", 
      "text": "Fui elevadas expectativas por recomendación de un amigo y no me decepcionó en absoluto. Una excelente alternativa para los amantes de la comida americana (con toques gourmet). El servicio es muy esmerado y el ambiente super agradable. Hacen todo bien: todo elaborado con materias primas de primera calidad, tienen descuento con CLN, hacen activaciones con redes sociales con premios al instante, etc.\r\nLo recomiendo fervientemente."
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "LjnMdq", 
      "text": "estuvo todo ok, pero es ridiculamente caro para lo que ofrecen! los postres fueron lo mss rico. las papas llegaron TODAS frias(6 personas), pero nos sacaron tandas extras para compensar , eso estuvo bien. igual no voy a volver. gaste $110 por 2 cubitos de muzz de entrada, 2 mini hamb, 1 porcion d papas, 1 limonada y medio postre (xq comparti)"
    }, 
    {
      "date": "25 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eugebe", 
      "text": "estuvo rico, pero me pareció y le dije a la chica despues cuando me cobro, que la tiny mini casi no tenía queso y panceta, como que fueran un poco más generosos con los ingredientes y se lo tomo re bien, dijo que le iba a decir a los cocineros=)\r\nUn mensaje para guia oleo, por que obligan a poner calificación en carta de vinos si por ahi uno no la vió porque no tomó, nos oblligan a poner cualquier cosa, a mentir, eso no es bueno ni para el restarurante ni para el usuario de quia oleo. Tiene que ser opcional! lo mismo que el postre, cuanto gastó? y si no comi postre?"
    }, 
    {
      "date": "10 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "juampi_m", 
      "text": "Me gustó. La comida es buena, pero podría ser un poco mejor. La atención varía de acuerdo a la mesera, hay una que nos atendió re bien y otra bastante mala onda. Para ir a pasar un buen rato con amigos o con tu pareja está bueno."
    }, 
    {
      "date": "8 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mertxe", 
      "text": "Tienen happy hour de tragos clásicos y jarras de cerveza muy aprovechables (ej: 2 Mojitos por $24). Además del happy hour, te hacen el 20% de Club La Nación."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "guadis007", 
      "text": "Fuimos un domingo con mi familia y la comida fue excelente. El servicio un poco lento para la gente que había, pero nada grave.\r\nPedimos una mini hamburguesa con papas rústicas, y unas fajitas de pollo y otras de lomo, todo muy rico. El volcán de chocolate con helado es buenísimo."
    }, 
    {
      "date": "1 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cecihaya", 
      "text": "Bien la comida, el micro-choripán una sorpresa pero en general, lo esperable de un lugar de hamburguesas. Chiclosos wafles, carísimos todos los postres en general. La nota: 5 veces vino a preguntar la mosa, por qué queríamos cambiar la gaseosa por un jugo, si esto resultaba más caro. Y demoras larguísimas por 8 mini-hamburguesas. Otro lugar donde el servicio impacta negativamente en el total de la experiencia, lástima."
    }, 
    {
      "date": "31 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malevicharenales", 
      "text": "exelente la mini hamburguesa.... las fritas cumplen."
    }, 
    {
      "date": "9 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jorge.lamela", 
      "text": "riquísima y original comida , servicio regular , las papas fritas mal hechas y llenas de aceite viejo..."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "car_j", 
      "text": "Las hamburguesas ok. Las pedí con unas papas además de las del menú. Nunca me las trajeron. El servicio deplorable. Mozas de las que tenés que levantarte para que te vengan a atender. Desastre."
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "emyfar", 
      "text": "el servicio fue terrible, quise cambiar mi pedido 30 segundas despues de lo haber pedido... para agregar algo!! el trato del gerente fue insolito, mas porque eramos 3 de las 4 personas en el lugar."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Isamar", 
      "text": "Muy buena la comida y muy bueno el lugar. Al mediodia no recomiendo sentarse en el piso de arriba porque no hay nadie y siempre tardan en atenderte. Voy a volver."
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elchefmar", 
      "text": "Si bien no es un restaurante de categoría ni comida gourmet, dentro del rubro hamburguesas - fastfood, me pareció una buena y original alternativa. Ofrece mini hamburguesas con más de 10 tipos de combinaciones para elegir. Muy buen pan. Las hamburguesas son al estilo casero y los ingredientes sabrosos y algunos originales. Tiene ademas ensaladas y otros platos interesantes. La atención fue muy buena. Tal vez ayudó que estuviera casi vacío, pero fueron muy atentos, simpáticos y educados. El ambiente es lindo, nada especial. El precio un tanto elevado para el tipo de comida que ofrecen."
    }, 
    {
      "date": "30 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "psp23", 
      "text": "Es una opcion un poquitin diferente para comer hamburguesas, las porciones no son abundantes pero estan bien. Muy buenas las limonadas con frutas.\r\nMe gusto el lugar, es tranquilo y tiene  2 pisos (sino 3 no segui la escalera a ver hacia donde llevaba). La atencion fue buena, fui un jueves a la tarde noche, temprano nos atendieron muy bien cuando se lleno un poco mas de gente la moza se vio un poco desbordada (habia solo 1 mozo por planta). Es una buena opcion, volvere seguramente, tambien tenia opciones para desayunar y merendar parecian tentadoras."
    }, 
    {
      "date": "15 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "franka", 
      "text": "La comida rica , el servicio lamentable nunca mas voy"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Campanita14", 
      "text": "Las hamburguesas nada del otro mundo. Desastre la moza que nos atendió en el primer piso. Linda casona antigua y nada más."
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Somalia", 
      "text": "Buena propuesta para almorzar bien y barato! las tinis minis super sabrosas!! la atencion bien! y el ambiente una mezcla de casona antigua y decoracion moderna que le queda bien. Creo que es algo distinto y que sale de lo comun con respecto a los lugares de \"comida rápida\". Volvere a eguir probando!!! para el este finde me anoto!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maise", 
      "text": "Fui con el concepto de conocer algo distinto en lo que diariamente uno come, y si fue, un lugar con un lindo lugar con ambiente agradable y los minis la rompen y al ser caseros satisfacen y te permiten llegar al postre sin problema. Recomiendo probar el trago Happy Juices."
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ricardodelgado", 
      "text": "Excelente lugar para comer algo distinto. Recomendable las tini minis de carne vacuna, bien gruesas y con buen sabor. El de pechuga de pollo es un sandwich mas."
    }, 
    {
      "date": "1 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gerrusso", 
      "text": "Si quieren un autentico \"pub-burguer\".. qui lo tiene... muy bueno!!!!! el primer piso tiene unos ventanales enormes que hace disfrutar de los arboles."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "nikad", 
      "text": "Me parecio muy agradable el lugar y excelentemente ambientado, muy prolijo y diferente con elementos de muy buena calidad. Si bien tengo que volver a probar la especialidad, en esta primera visita fui a tomar una merienda rapida ( era tarde para la merienda y temprano para cenar. Muy lindas presentaciones, muy abundantes las cookies, supercaseras y frescas. muy rico el cafe que sirven y el tostado. La carta tiene varias opciones ( waffles, ensaladas, y muy tentadores los jugos y licuados, las mini burgers con gustos muy originales y tambien tienen vegetarianas ) Muy agradable experiencia!"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "pingu", 
      "text": "Bueno, como dicen muchos, la comida esta buena para ser del tipo fast food, con ideas originales y ricas (que a veces es dificil en las hamburguesas caseras). El servicio muy lento para ser \"fast food\". Estabamos en una mesa olvidada... tardaron mucho en traer la carta, en volver a tomar el pedido y en volver a traer la carta; incluso se olvidaron de pasar nuestro pedido de postres a la cocina! ya era tarde y nos fuimos sin comerlos. La verdad estaria bueno que solucionen estos detalles y hacerlo un poco mas dinamico porque el lugar esta bueno para ir con amigos."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Muy bueno! Ideal para probar distintos tipos de hamburguesitas o mini sandwichs. Especial: Frankie&Jhonny...; y los licuados un capitulo aparte,  deliciosas las combinaciones, no se pierdan el cromatico que es de los mas frescos y livianitos. La verdad es que no llegamos a los postres, pero parecian muy buenos. Buena musica y excelente atención. Vale la pena conocerlo!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "javerius", 
      "text": "Muy buenas las hamburguesas, lástima q solo esten en el tamaño \"gourmet\" ya q quizá estaría bueno comer una de las hamburguesas en tamaño normal...\r\nlos postres muy ricos aunq un poco caros x lo q son...\r\nla atención fué excelente..."
    }, 
    {
      "date": "14 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "milicornejo", 
      "text": "Es un buen lugar para pasar un momento con amigos, tomar unas cervezas y comer papas fritas. La música es excelente y el ambiente muy amigable en general y la carta de tragos es buena.La atención suele depender mucho de la persona que te toque, pero en general son muy amables. Hacen hamburguesas vegetarianas, lo que es un punto a favor para aquellos que no comen animales :)Dato a tener en cuenta: aceptan Club La Nación."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "casijuana", 
      "text": "Este restaurante es increíble en todo sentido. Los sabores que pueden descubrirse desde la entrada hasta los postres, pasando por los platos no dejan de sorprender cada vez que uno lo visita. La atención de sus propios dueños es cordial y uno se siente como en casa."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BlueGlue", 
      "text": "La comida no sólo es creativa y original sino que también muy sabrosa. Los tini minis de pollo y guacamole y pollo y rúcula estaban deliciosos, y el aderezo de la Caesar estaba muy bien logrado. La única contra fue el tiempo de espera, de casi 45 minutos... Quizás estaría bueno que ofrecieran antes una panera o algunos dips para no morir de hambre en el ínterin. El resto, un placer total. ¡Volveremos!"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Agusd2003", 
      "text": "Muy lindo lugar, con propuestas de hamburguesas originales y super caseras. La atención, si bien buena se nota inexperta. El lugar es nuevo y todavía se ve que les falta ajustar algunos detalles. La ensalada muy buena y bien presentada. El jugo no me gustó. De postre apple crumble muy bien preparado, aunque con mucha canela para mi gusto."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Reysibarita", 
      "text": "Me hizo recordar a las viejas hamburgueserías. Diseño con onda cincuentas. Mozos jóvenes sin experiencia, pero muy amables.Comí una ensalada Caesar nada especial. El licuado de frutos rojos muy refrescante. Lo mejor, el mini lomito y una hamburguesa del tamaño de un alfajor con ananá caramelizada. Muy sabrosa.Tienen muchas hamburguesa diferentes. El precio está bien."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Pulpito3261", 
      "text": "La verdad fui a conocer el lugar por recomendacion de gente del trabajo. Me encanto la ambientacion del lugar, y la atencion recibida. Es un servicio joven (Te atienden chicos y chicas de 20 anos). El lugar tiene toda la onda, en especial el piso de arriba. La comida son hamburguesitas con componentes no habituales. El tema es que la comida demora como en un restaurant. Si esperas la velocidad de Mc Donalds este no es el lugar. Igual es muy rico todo, en especial los licuados que salen de lo comun (Con jengibre, albahaca, etc) Recomiendo el lugar y voy a volver seguro/"
    }, 
    {
      "date": "4 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "alberto1970", 
      "text": "Muy divertido el concepto. Te dan dos hamburguesas de diferente sabor en una cajita. Bastante ricas. Las papas fritas parecen naturales, no de paquete. Buena la barra de tragos del primer piso. Tomé uno de manzana y albahaca con vodka muy original.La música no se escuchaba. Tardaron un poco, pero me dijeron porque se hacian a la parrilla. Vale la pena ir."
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "rancho", 
      "text": "La entreda de choripanes es muy rica. Eso si, no es muy abundante. Son mini chorizos.\r\nComí dos hamburguesas, una con barbacoa y otra con pesto. Se le nota el toque casero, pero son chiquitas. Las papas fritas salen excelentes!\r\nLa torta de manzana y helado es fantástica! \r\nRecomiendo el lugar para comer algo ráido y distinto!\r\nLa comida viene dentro de una caja, lo que hace que sea diferente a otros fast."
    }, 
    {
      "date": "1 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "p4z_", 
      "text": "Fui en varias ocasiones, y el servicio fue excelente en algunas y deplorable en otras (meseras demasiado jovenes, timidas, nerviosas y sin experiencia). La comida es buena, original, aunque las hamburguesas tienen el ocasional nervio y bolita de grasa, lo cual arruina el apetito... pero sigue siendo buena. El precio quizas es un poco elevado, sobre todo para los jugos y ensaladas."
    }
  ], 
  "excelentes": [
    {
      "date": "24 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elatigouriburu", 
      "text": "Fuimos con mi pareja por recomendaciòn. Nos habian dicho que eran las mejores hamburguesas de buenos aires... La verdad que valio la pena ir. Muy buenas hamburguesas. Caseras y muy grandes. Yo comi una hamburguesa con queso y panceta. Mi mujer un wok de pollo (bastante sabroso para ser un lugar de hamburgesas) Nos sorprendio el precio bajo al pagar (usamos club la nacion)  La verdad que lo recomiendo. La camarera no sabia abrir bien el vino, pero eso es lo de menos..."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Sebask4", 
      "text": "La comida que gira alrededor de la hamburguesas y especialmente de las mini tinis es muy buena. El resto está bien ubicado. La atención y el servicio podrían ser un poco más esmerados."
    }, 
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Toytoy", 
      "text": "Súper recomendable. Lugar cálido. Hamburguesas enormes y muy sabrosas. El pan también parece que lo hacen ahí.  Lo único malo la música... El wafle de postre con helado monumental!!"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Camilocaballasca", 
      "text": "Interesante la propuesta de las minis hamburguesas.la atencion es informal, pero con ganas. Hamburguesa caseras. Papas rejilla. Esta bueno para ir con amigos despues de un partidito de futbol.cerveza tirada"
    }, 
    {
      "date": "25 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pk2_originales", 
      "text": "Fuimos con mi marido a almorzar. Probamos las tini-minis, muy ricas. El pan casero, las hamburguesas caseras y con muy buenas combinaciones, la de pesto riquisima y la de parmesano con caponatta una agradable sorpresa. \r\nLa moza mas que atenta.\r\nPrecios moderados, muy buen ambiente con musica chill out."
    }, 
    {
      "date": "4 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Teddy", 
      "text": "La hamburguesa que comí con panceta, morrón y pesto estaba deliciosa al igual que el pan de la misma. Las chicas atienden muy bien. Lo único que criticaría del lugar es el olor a frito que había que según me dijeron fue una situación particular por el fallo del extractor.\r\nSi no fuera por ello, el ambiente sería muy bueno."
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marylomb", 
      "text": "me encanto la experiencia de la hamburguesa casera, y el pan! todo riquisimo!! lo recomiendo! prueben los postres!!"
    }, 
    {
      "date": "23 May 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "noroeste8", 
      "text": "Muy buena opcion para los amantes de las hambuguesas caseras, quizas de las mejores de Buenos Aires. Existe la opcion de una hamburguesa tradicional o de mini burgers, lo cual es util para probar la interesante variedad que ofrecen en la carta (recomiendo la Frankie and Johnny). La papas fritas son caseras y muy ricas, aunque podrian tener un poco menos de aceite. La atencion es buena y la ambientacion tambien, pero lo mejor del lugar es la comida. Pagando con Club La Nacion el precio es razonable."
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lolo4248", 
      "text": "Es exelente, comimos unas mini hamburguesas deliciosas, de distintos gustos, una agridulce espectacular y otras con morrones, panceta, pesto etc, la atencion muy buena, el lugar hermoso, la verdad que da gusto salir a cenar asi,  el precio acorde, no es nada caro, teniendo en cuenta que cenamos dos personas con vino y postre, dan ganas de volver a probar las demas variedades, de hamburgesas caseras en pan casero, lo recomiendo!"
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juanchotercero", 
      "text": "Fuimos un domingo. El lugar estaba que reventaba. Supongo que por eso tardo un poco todo . Pero la comida valio la espera. Hamburguesas con carne de verdad. nos pedimos una degustacion con varios sabores. La mejor con espinacas a la crema y huevo de codorniz. PApas fritas rejillas y licuado con manzana. Por la demora nos regalaron los cafes.  Buena Onda"
    }, 
    {
      "date": "8 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juanchoa1973", 
      "text": "Me llevaron por la fuerza. Que era el mejor lugar de hamburguesas, bla bla. Admito que me sorprendieron. Muy buenas. Diferentes a los demas lugares de este tipo. Algo distinto. quizas podrian poner un poco de musica màs divertida. Pedimos dos tragos: una exquisito, el otro un poco aguado...  Papas fritas rejilla y de postre un volcan con chocolate y helado. En definitiva buen lugar."
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ellocodepalermo", 
      "text": "Impresionante la hamburguesa. Casera con carne tierna como hecha en casa. Me pedi una con brie y otra con panceta. Muy top. Las papas tambien muy buenas. Pedi rejilla, como las de antes. La moza morocha infernal! Buena musica y la casona tiene su encanto. El precio esta ok por la calidad. Lo recomiendo."
    }, 
    {
      "date": "17 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fede83", 
      "text": "Tal vez la mejor hamburguesa de Buenos Aires. Increible la hamburguesa Frankie & Johnny. No solo la carne sino tambien el pan es exquisito, super fresco. Ademas de las distintas opciones de hamburguesas se puede elegir el tamaño, que puede ser  de 90 grs o 210 grs. Para acompañar las hamburguesas se puede elegir papas baston, rusticas o rejilla. El local esta bien ambientado y la musica permite disfrutar de la comida. La atencion es cordial. El precio es acorde a la calidad de la comida. Super recomendable!"
    }, 
    {
      "date": "5 Mar 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marylomb", 
      "text": "Me encanto!!! fuia a comer hamburguesas y no esperaba tanto!! son riquisimas las mejores de Buenos Aires, los tragos y los postres tambien son buenos, LO RECOMIENDO!"
    }, 
    {
      "date": "27 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Salvadorgourmet", 
      "text": "La verdad que la hamburguesa es de las mas ricas que comi. Eso que soy fana de las hamburguesas. Parecen caseras pero con un toque gourmet... EL servicio es normal, con camareras jovenes uque le ponen onda. Buenos licuados. Muy buena relacion  precio calidad"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marumora", 
      "text": "Fui con mi novio. Pedimos entrada de sticks de mozzarella con 2 salsas a elección, salsa verde (mix verduras) y salsa del bosque (con barbacoa) muy rico! él pidió hamburguesa speedy gonzalez, con guacamole y tomate y yo  honolulu, con ananá caramelizada y 1 porción de papas rústicas (con cáscara), nos encantó! las hamburguesas son mini, pero estábamos satisfechos con el pedido. de postre pedimos una especie de cheesecake q a mi no me gustó mucho. de tomar, limonadas con menta, muy ricas! Recomiendo y volveremos! Muy lindo! Nada de gente. Lo malo: no había agua en el baño y estaba tapado."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "kariyory", 
      "text": "Deliciosas hamburguesas caseras con un toque gourmet. Muy buena calidad de la materia prima y de la preparación. Lo único es que es un poco caro por tratarse de hamburguesas ya que hay que pedir dos o tres. Personalmente, no tuvimos problema con la atención aunque quizàs fuera porque estábamos sentados al lado de la barra. De postre un muy rico espumón de limón con frutos rojos."
    }, 
    {
      "date": "23 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vbrizuela", 
      "text": "Hace tiempo que vamos (desde que tenían descuento con La Nación... ya no) y ha evolucionado.  Al principio eran buenísimas, después la calidad bajo bastante pero fuimos anoche y estaban RIQUÍSIMAS.  Los postres NO son recomendables.\r\nLo peor del lugar, y consistentemente, las mozas.  Sonrientes, pero no te miran, se equivocan en el pedido y traen las cosas a destiempo."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luli_cor", 
      "text": "me gusto mucho el lugar , las comidas , el ambiente. la atencion de las mozas. un lindo lugar para pasar un rato con amigos. voy a volverr. :)"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "simonsinsuerte", 
      "text": "Excelente lugar para comer hamburguesas diferentes. La que viene con anana increible. EL lugar muy raro, con una escalera antigua. Un poco fuerte la mùsica. Recomiendo el waffle con helado y dulce de leche (bomba)."
    }, 
    {
      "date": "17 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "sebastian1980", 
      "text": "Al fin un lugar para que los vegetarianos podamos comer sin sentirnos en un hospital!!!!\r\nComi una hamburguesa vegie con portobellos y otra de una pasta vegetal. Papas fritas verdaderas, no de paquete. Muy ricas!. Muy lindo lugar. Podrian tener mas alternativas vegetarianas."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikeyfer", 
      "text": "Excelente. La idea me pareció muy buena y la comida resultó muy rica. El lugar es muy alegre y limpio. Fui con mi flia y volvería a ir. Yo lo recomiendo."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jackjill", 
      "text": "Fuimos un martes. Se ve"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "nbreen5", 
      "text": "Una excelente opcion para aquellos que les gusta la comida chatarra, pero de calidad. Las hamburguesitas son super caseras, aunque me resultaron un poco condimentadas de mas. El lomito es HIPER recomendable, muy tierno y jugoso, sin estar crudo. Las papas muy ricas, y lo unico que cambiaria es el tamaño de la gaseosa (lata).\r\nLos tragos de autor son EXCELENTES. probamos el Pit Berry y el Happy Juices, los dos muy muy ricos. \r\nEl servicio fue excelente, los mozos muy atentos y respetuosos, y hasta nos trajeron un juguito de naranja como aperitivo. \r\nY encima, aceptan La Nacion. Volveremos!!"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MalasNoches", 
      "text": "Una imnovadora idea,la verdad Hamburguesas mas que originales y riquisimas,el ambiente es muy agradale y los tragos de autor muy bien presentados y hechos a la vista, divinas y muy atentas las camareras,  fuimos con amigos y vamos a volverr"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chacal34", 
      "text": "Soy asiduo concurrente desde que abrieron y siguen manteniendo la calidad de los productos y la calidez en el servicio. Es un punto de encuentro con.amigos a la tarde para disfrutar de una buena tarteleta acompañando nuestro cafecito!"
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_g_l", 
      "text": "Riquisimas las hamburguesas y muy originales, los jugos y licuados memorables"
    }
  ]
}