{
  "malos": [
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Pataglobo", 
      "text": "La atencion excelente, el ambiente muy bueno. La comida mala. Pedimos paella: el arroz recontrapasado y sin gusto a nada. Le sugiero focalizarse en el chef."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Lituano", 
      "text": "Fuimos con  mi novia el 14/02. Una desepción, esperaba muchisimo mas. Para empezar llegamos y habia cola (teniamos reserva), increible en un resto de \"supuesto\" nivel. La chica que te acercaba a las mesas no tenia idea, contraten gente acorde a lo que te cobran los platos. La comida, entrada unos langostinos milanesa con papas rejilla, rica, no mas que eso. Principal, paella sorrento, bien cargada de mariscos, pero no puede venir el arroz pasado! malisima esa paella de $ 260, una verguenza, y para culminar pedimos mas pan y nos trajeron una panera con pan duro! $ 400. No lo vale."
    }, 
    {
      "date": "29 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "florbf", 
      "text": "Pesima atencion.\r\nPesima presentacion de platos."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "fer3000", 
      "text": "Pastas regulares y postre basicos. 2 platos de pastas , 1 copa de vino, 1 agua 1 helado. $ 192. Es caro pero es Puerto Madero. Sabes que pagas mas de lo que vale la comida."
    }, 
    {
      "date": "23 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "bibianab", 
      "text": "Fui a Sorrento, a comer sorrentinos...pense que el nombre del restaurant iba a reflejar su calidad en los sorrentinos...pero no,los sorrentinos tenian poca salsa,poco relleno, y  poco gusto.. el jamon era casi inexistente.\r\nEl tiramisu era normal, nada extraordinario y muy pequeño!!En cuanto al volcan de chocolate tenia un chocolate muy amargo..aunque la torta bwownie y el helado de crema americana estaban rica..En el resto habia poca gente para ser viernes a la noche, supongo que algo anda mal."
    }, 
    {
      "date": "1 Jun 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Guille62", 
      "text": "Voy muy seguido pero bajo muchisimo el nivel , comi langostinos rebozados , trucha a la plancha y creppe de langostinos , comidas que ya habia pedido en otra oportunidad pero esta vez estaba todo incomible. Las ultimas veces que fui cada vez veia menos gente, No sera por lo mismo?"
    }, 
    {
      "date": "20 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "sofh", 
      "text": "No me gusto la vez que fui y no volveria. La pasta (mi comida favorita) no supero mis expectativas."
    }
  ], 
  "buenos": [
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ibanez_ac", 
      "text": "Lugar ideal para reunión de trabajo, lo mejor aquí es la calidad y variedad del pescado, para otros platos hay mejores lugares."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "GordoGher", 
      "text": "Este lugar fue una profunda decepcion. Si uno va a cenar a un supuesto restaurant de categoria espera un nivel de muy bueno a excelente en todas las areas; mmm NO.\r\nMe interesaria saber en que se basa una reserva; es gracioso ver que te digan 8  veces cada 5 minutos, ya estan armadno su mesa (8*5=40 min). El lugar de espera era un HORNO.\r\nEl lugar es \"lindo\", pareece fino pero no lo es. La comida es \"rica\" no es lo mejor, definitiamente en lo culinario soy amante de los pequeños detalles, aqui se nota que no. Lo mejor el mozo y la carta de vinos. No vale la pena gastar tanto."
    }, 
    {
      "date": "26 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jomalen", 
      "text": "Excelente comida, atencion y ambientacion. sugiero cenar fuera con vista al puerto, para una noche memorable."
    }, 
    {
      "date": "15 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Franqu", 
      "text": "Los precios no son los de esta pagina. Los platos no bajan de $ 80; una cena normal puede costar mas de $ 200 por persona, con un vino regular, sino hay que pensar en mas de $ 250. Serìa importante que actualicen los precios, el menu ejecutivo del medio dìa tiene un costo de $ 170."
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rucula", 
      "text": "Es mi segundo lugar en el mundo, siempre atentos, precio calidad razonable, atención correcta con los mimos de siempre y ademas una vista super agradable"
    }, 
    {
      "date": "4 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "La verdad que la atencion se destaca sobre la comida, por suerte la noche era tranquila y no habia nadie por lo tanto fue mas que agradable, mas alla de lo tarde que era la hora los mozos nos atendieron de muy buena forma.\r\nMuy recomendado, me quedaron ganas de volver y pedir mas cosas"
    }, 
    {
      "date": "8 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fer4470", 
      "text": "Tipíca comida española - italiana adaptada al gusto argento. Es imposible que no encuentres platos que te gusten....ademas la mayoría están bien preparados y servidos en porciones muy recomendables. Muy buenas pastas y pescados. Comer afuera con vista al rio y extender la sobre mesa es un buen programa. Para volver..."
    }, 
    {
      "date": "3 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "faycla", 
      "text": "A pesar de haber sido invitado, me pareció un poco caro. Comimos muy bien y la carta es muy diversa. Cuando me inviten otra vez, vuelvo..."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Elverde", 
      "text": "La muy buena comida, bien servida y presentada, con un servicio regular y una ambientación ayudada por la vista a las darsenas, no justifican los excesivos precios aunque sea Madero."
    }, 
    {
      "date": "22 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "adro", 
      "text": "el servicio fue bueno por la buena recepcion y nos acomodo arriba unico en puerto madero primer piso.impecable baño.comida,muy sabrosa,pulpo a la española version diferente pero muy buena, ravioles de salmon espectaculares no secos,por ser un menu degustacion estuvo muy bueno y en muy buena relacion precio calidad.el servicio de mesa muy atento dispuesto a recomendaciones y con muy buen humor.los postres muy abundantes, un poco basicos nada de otro mundo pero la imagen general es totalmente conservador que no falla y cumple con la historia y el resto de las sucursales.buena opcion para grupos."
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "Ideal para un almuerzo en un muy buen ambiente."
    }, 
    {
      "date": "16 Ene 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "andie73", 
      "text": "Un lindo lugar para ir a comer buenos mariscos y disfrutar la vista de Puerto Madero. En el primer piso, los boxes son la mejor opcion para disfrutar de una comida tranquila y, curiosamente, no son los más pedidos. El servicio atento, pero nada del otro mundo."
    }, 
    {
      "date": "10 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vadarkablar", 
      "text": "Muy lindo el lugar frente al rio y la ambientacion. La comida supera apenas el termino medio y la atencion de los mozos es realmente mala. Tardaban 30-40 min entre plato y plato y el cafe demoró 45 min!!"
    }, 
    {
      "date": "28 Nov 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "rayval", 
      "text": "Un lugar que nunca falla. Muy rico todo, porciones interesantes. El servicio es cordial y atento. Nunca salimos defraudados."
    }, 
    {
      "date": "21 May 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sedfriviere", 
      "text": "Un muy buen lugar para ir las noche que uno tiene antojo de comer un excelente plato de pasta, el ambiente es comodo, los panes muy ricos y el servicio atento sin resaltar demasiado. Por ahi habria que agregar algunas opciones a la carta, ya que se enfoca, obviamente, en pasta; Como para darle un extra. Los platos son abundantes y muy bien preparados, el precio es accesible. Como dije previamente, cuando uno tiene simplemente un antojo de pasta es una de las mejores opciones."
    }, 
    {
      "date": "21 Mar 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "LANGHE", 
      "text": "Buena la comida, no el servicio de mesa y caro."
    }, 
    {
      "date": "14 Ene 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jaypee", 
      "text": "Muy bueno almorzar en la galeria frente al rio. La comida muy buena. La atencion regular/buena (es lo mas mejorable)"
    }, 
    {
      "date": "3 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "peteco01", 
      "text": "Pedi el menu del dia que la verdad que muy exquisito, fue una recomendacion del mozo que estuvo muy atento a todo, la vista perfecta, muy limpio y agradable...vuelvo!"
    }, 
    {
      "date": "18 Oct 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MILO_2006", 
      "text": "Un lugar hermoso para comer (pedir con vista al río). Todo está muy bien (comida, atención y ambiente) por lo que lo recomiendo. El precio está acorde al nivel antes indicado. Saludos."
    }, 
    {
      "date": "13 Sep 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "AnnaKarine", 
      "text": "El ambiente es excelente, como así también la atención, esperable del lugar donde se encuentra ubicado, pero los precios me parecieron bastante exagerados, están pensados para turistas y no para argentinos."
    }, 
    {
      "date": "30 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "Confirmo la impresion de mis anteriores visitas, da gusto la atencion de los camareros y el sentir que nadie te corre por sus horarios.  Excelente vista de Puerto Madero Este desde el balcon del primer piso.  Seguro que volvere.  Voy a probrar de noche."
    }, 
    {
      "date": "14 Ago 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cvljm", 
      "text": "me encanto el lugar, la atencion fue bien, nada para destacar"
    }, 
    {
      "date": "27 Jul 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "agustin_scr", 
      "text": "fui dos veces y ninguna de las dos fue una buena experiencia, los precios son caros para lo q es la comida. lo mejor q tiene es la ambientacion. en fin para mi gusto tiene mucho para mejorar."
    }, 
    {
      "date": "2 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "mauroo", 
      "text": "Muy lindo restaurant, su ambientación es excelente y la vista al río, privilegiada. Ese es sin duda su máximo argumento a favor. Luego la comida es muy buena, pero puede comerse mejor por menos dinero. El servicio es bueno, pero los tiempos de espera bastante largos, no es un problema para una cena social como la que tuve, pero realmente hay que tener paciencia si uno está pendiente y tiene hambre. La carta de vinos es amplia, y a pesar de haber pedido un vino de gama media (Los Arboles, Malbec 2005) éste fue correctamente servido y su temperatura era ideal. Se puede ir, pero es caro."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "decidimos con un qrupo de amigos,pasar una noche de 28 grados,aprovechando la posibilidad de disfrutar del lugar con mesas al aire libre.La comida es de muy buena calidad al igual que la atencion y tambien lo seria el ambiente sino fuera por el insoportable olor a cloaca que invade el ambiente.Algo importante a mejorar para un restaurante con precios para turistas."
    }, 
    {
      "date": "19 Dic 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Mendizabal", 
      "text": "Sólo para el menú del mediodía..es razonable y bueno, en un buen sitio.\r\nFuera de eso....es caro...a esos precios tiene una competencia muy dura."
    }, 
    {
      "date": "9 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "aquaman", 
      "text": "Sorrento Madero se caracteriza por sus pescados,es la opción junto con las pastas mas destacables. Los precios, elevados, no creo que se justifiquen con la propuesta que ofrecen."
    }, 
    {
      "date": "15 Sep 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Inga", 
      "text": "Muy lindo lugar, pero es mas de lo mismo. La comida es muy buena y el servicio excelente, pero puedo comer igual en otro lado y mas barato."
    }, 
    {
      "date": "23 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "aviador", 
      "text": "La galeria del primer piso es el lugar ideal para almorzar.  Debe asumirse que la relacion precio,comida y ambiente esta vinculada a la ubicacion y al turismo que indudablemente lo frecuenta.  Volveria en ocasiones muy especiales."
    }, 
    {
      "date": "2 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "El lugar es muy bueno y el ambiente excelente. Comer sobre el Deck en una noche templada es ideal. La comida es buena pero ha sido mejor en otras oportunidades. El postre Levedad mencionaba castañas, pero no estaban. Pueden mejorar, ya que por el precio podría esperarse una mejor calidad (recordemos que está en el circuito turístico y los precios están acorde a quienes lo visitan)."
    }, 
    {
      "date": "25 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Brendan", 
      "text": "El servicio es pésimo, el mozo no se ocupaba de la mesa, se olvidaba de traer lo que se le pedía. \r\nEl precio es sumamente excesivo respecto a la calidad de los platos y el servicio del lugar. \r\n¡Un plato de sorrentinos con salsa rosa sale $28! No lo recomiendo para nada. Lo único bueno es el salón de arriba que tiene vista al dique."
    }, 
    {
      "date": "19 Dic 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mamo", 
      "text": "La comida bastante buena, pero la relación precio calidad no es la mejor (precios elevados, dejando de lado el postre, en este caso el tiramisú, que es muy recomendable). La atención fue mala, tardaron muchisímo en atendernos y los platos no los servían todos juntos teniendo que esperar para comenzar. El ambiente es normal, pero hacía bastante calor. El menú del mediodia, dentro de todo, es accesible."
    }, 
    {
      "date": "1 Sep 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ruchilu", 
      "text": "Muy bueno todo, vuelvo."
    }, 
    {
      "date": "17 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "RobertoDaniel", 
      "text": "Muy buena carta, especialmente en pescados. Buena cocina, excelente atención (estuve al medidodía y había poca gente) sumada a la excelente vista de los restaurantes de Puerto Madero."
    }, 
    {
      "date": "21 Ene 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "horacio2", 
      "text": "El precio de los pescados era excesivo así que pedimos pastas. Las mismas se sirvieron pasadas de punto, sobre todo los ravioles y los fideos. Los sorrentinos estuvieron pasables. A los mozos hubo que repetirles varias veces la solicitud de pan. \r\nNo hubo mozo para servir las bebidas ya que éstas se encontraban en una mesita secundaria, lo tuvimos que hacer por nuestra cuenta. \r\nLos postres eran caros también. \r\nQuedé mal con el resto de los comensales al haber elegido yo el restaurante. \r\nNo vuelvo."
    }
  ], 
  "excelentes": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Laisa", 
      "text": "Fuimos el sábado a la noche y elegimos el menú que, si se paga con tarjeta, cuesta 165 pesos. Las rabas y la tortilla muy ricas, el lomo a punto y buenos los postres. Incluía la bebida: dos aguas y una botella de Alamos. El lugar muy tranquilo para conersar, buena ambientación y los mozos cordiales. Para tener en cuenta."
    }, 
    {
      "date": "3 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CecidePalermo", 
      "text": "un muy buen lugar muy agradable y veramente italiano; los spaghetti a la carbonara me gustaron mucho, muy recomendable"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Maca-Review", 
      "text": "Excelente opción. Muy buen servicio y riquísimo todo. Muy buena vista si estás bien ubicado. Totalmente recomendable."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lorecf", 
      "text": "Realmente una experiencia excelente. Comimos pastas, rabas y pollo relleno, todo excelente, con la correcta temperatura, sabores, salsas y una atención fantástica de parte de todo el personal.\r\nRecomendable para todo tipo de gustos."
    }, 
    {
      "date": "18 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Luciahp", 
      "text": "Fui a Sorrento con mi pareja. Realmente hemos tenido una cena muy romántica, el ambiente es ideal, la atención es adecuada, la comida es exquisita, las porciones no son abundantes, pero tienen la medida justa. Pedimos entrada compartida, plato principal y postre compartido, con vino blanco, gastamos $440. Si es una ocasión especial, el precio lo a merita. Muy buena vista arriba.\r\nVale destacar que era domingo a la noche, no fui un sábado aún.\r\nLa verdad, es que volveremos!"
    }, 
    {
      "date": "20 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ale30", 
      "text": "Fuimos 14 personas un domingo al mediodia, nos prepararon una mesa en el primer piso con una vista espectacular y  nos recibieron con champagne. la atencion de los mozos fue muy buena, la comida tambien. Comimos el menu y gastamos 150 con vino por persona. super recomendable!!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Silvia2107", 
      "text": "Excelente atención y muy buena comida."
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rucula", 
      "text": "Nos encanta, al lado del río lugar super agradable, siempre la atención calida, siempre volvemos"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "Fuimos"
    }, 
    {
      "date": "25 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "marijoarg", 
      "text": "Fuimos con mamá el domingo (después de ver Freddie con H. Piquín...100% recomendable).\r\nEl lugar excelente como siempre. Ambientación muy linda, todo perfecto.\r\nEl servicio impecable como siempre también. Los mozos súper atentos y nada cargosos.\r\nPedimos: 1 Salmón Sorrento (15 cms x 4cms de salmón...gigante!!!, con salsa de gambas y caviar  $130), milanesa sorrentos ( los 4 quesos y algo más $70), tiramisú ($28), dos aguas ($14 c/u), una copa de vino álamos ($32) y $12 cada cubierto.\r\nEl agua a $14 es muy cara.  \r\nlos vinos carísimos...el más barato a $75.\r\nEl salmón EXQUISITO!\r\nRecomendable  100!!!"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mari18", 
      "text": "El lugar es muy agradable, muy lindo clima y habiente. Hermosa la ubicación y vista del piso superior. El servicio que recibí fue muy acorde al lugar muy prolijo y amable. La comida muy buena calidad, amplia variedad de Platos y abundantes, pero los mismos son mas caros que lo que la guía Oleo dice. Lo recomiendo."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "el_morsa", 
      "text": "Muy buen lugar, con opciones muy variadas. Excelente el plato de centolla y los pescados en general, aunque bastante caro. Tratar de conseguir lugar arriba que la vista es muy buena."
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jecorrea", 
      "text": "Todo muy rico. Muy lindo lugar con vista al dique y muy buena atencion."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Diegomzu", 
      "text": "Fui varias veces, y la verdad es que cada vez que voy es mejor que la anterior. La comida es deliciosa, los platos muy bien presentados, el ambiente es genial, y los mozos son de lo mejor. Los precios no son de lo mas accesibles, pero vale la pena."
    }, 
    {
      "date": "17 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mariannet", 
      "text": "Fui con mi familia para celebrar un evento familiar y la verdad nos gustó mucho el lugar. Nos dieron una mesa en el piso de arriba frente al río con muy linda vista. La comida es muy rica, lo que sí, el servicio es bastante lento (esperamos como 40 minutos hasta que nos trajeron la comida). Los precios minimos eran más caros que lo que aparece acá en Guia Oleo, pero lo vale."
    }, 
    {
      "date": "24 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rhr955", 
      "text": "En muy buen nivel, el mismo que encontré hace poco en el local del Microcentro. Aquí se agrega el ambiente, con bellísima vista sobre todo desde la planta alta. Atención correcta, con ojo para los detalles. Uno de los mejores lugares porteños para comer mariscos y pescados."
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "coco9234", 
      "text": "Cenamos en la galería sobre el muelle y estuvo muy bueno. Muy buena y amable la atención. Cocina excelente y muy buena carta de vinos. Porciones amables. El lenguado con salsa de camarones y la paella excelentes, de lo mejorcito de Bs As para comer pescados. Festejamos el cumple de mi hijo y nos convidaron con champagne, una porción de torta y licores al fina. Vale la pena el precio. Muy bueno. Volveremos"
    }, 
    {
      "date": "17 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jor020966", 
      "text": "fuí recomendado por una amigo y la verdad que me encantó, probamos una parrillada de pescados y mariscos espectacular, el pulpo exquisito, las gambas ni hablar ..y quisiera resaltar el servicio, he leído que algunos se quejan de cierta lentitud, no me explico como se denosta una atención tan profesional, si quiero que me corran o me atiendan chicos/as sin idea, sé bién cuales son ésos lugares.. a Sorrento se va a disfrutar."
    }, 
    {
      "date": "9 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "elchape", 
      "text": "Nos salvo la noche. Veníamos de una mala experiencia minutos antes en otro lugar y llegamos de \"rebote aquí\". La comida estuvo espectacular, comimos todos muy bien. Recomendables sus pollos, realmente exquisitos y muy difícil de encontrar un lugar que le de un espacio importante a estos. Nota aparte la atención, muy buena y amena. Era el cumpleaños de mi madre, por lo que a escondidas le avise a uno de los mozos, este me dijo que si era hoy o se cumplía a las 12, le avise que a las 12. A las 12 y 1 minuto vinieron con una riquísima torta y una velita y nos cantaron. Pequeño gran detalle"
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "e_vanesa", 
      "text": "Siempre es un gusto ir a comer a éste lugar. La calidad y el servicio excelente! cómodos cómo siempre. Un poco lenta la comida en llegar a la mesa, pero se compenza con la calidad que brindan!"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "birke", 
      "text": "todas las veces que fuimos a sorrento, comimos siempre muy bien tanto en corrientes, la recova, como madero, pero la atencion de madero es muy lenta, para tener el salon lleno en dias de semana, esa es una gran falla."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "ososibarita", 
      "text": "Excelente calidad de los platos servidos (no así la panera). Una pena que el servicio no acompañe (sillas viejas, mesas que se mueven),la copa de cortesía era servida solo en las mesas grandes, sin tener en cuenta las consumiciones de las mesas más chicas, para enfriar el vino nos trajeron un balde de otra mesa sacando delante nuestro las botellitas de cervezas vacias. Además cambiaban a los comensales de mesa cuando aparecía alguien con reserva previa, un horror. Por el mismo precio existen mejores opciones en Puerto Madero."
    }, 
    {
      "date": "1 Oct 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Ambiente muy intimo para compartir una cena en pareja o con amigos, de decoración simple pero funcional. Correcta atención de los mozos y metre quienes con precisión describen los platos y hacen sugerencias. La comida exquisita, con porciones abundantes. Los postres son importantes por lo que esta bien compartirlos."
    }, 
    {
      "date": "4 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "alys", 
      "text": "Exelente, como siempre, perfectamente impecable, el ambiente, la atencion, la comida. un lugar para recomendar sin lugar a dudas."
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "miguel_pipo", 
      "text": "Un lugar sobrio, ambiente agradable. Muy buena atención del personal y la comida excelente. Fuimos cuatro personas, pedimos salmón en dos preparaciones distintas, ravioles (rellenos con calamar y camarones) y vieyras a la española... un manjar, todo de primera calidad. Los precios son un poco elevados (en correspondencia con la zona de Puerto Madero)."
    }, 
    {
      "date": "3 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Baunu", 
      "text": "Elegantisimo lugar, las pastas con verdura exquisitas! La carne a punto deliciosa!! Me gusto!!"
    }, 
    {
      "date": "22 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Koche", 
      "text": "Muy buen lugar, excelente ambiente"
    }, 
    {
      "date": "14 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "N4N0", 
      "text": "La comida realmente impecable. En cantidad justa, muy bien presentada y muy rica. Altamente recomendable."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pau32", 
      "text": "Excelente vista, platos muy buenos, poco ruidoso.\r\nPara ser justos con la critica el servicio deja que desear, muy apurados, y se equivocaron con la guarnicion.\r\nigualmente recomendable, eso si, preparar la billetera, un poco caro."
    }, 
    {
      "date": "19 Mar 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Damasco", 
      "text": "Cenamos en la galería que da al canal, y realmente es uno de los mejores lugares de Buenos Aires para comer pescado fresco entero, te lo despinan en la mesa. Recomiendo la merluza hubbi de muy buena calidad, la porción era generosa. En cuanto a la atención es buena pero se nota cierta preferencia por los turistas ¿?, en cuanto al ambiente realmente se ocupan de todos los detalles, en un momento donde Buenos Aires está invadido por los mosquitos, acá podés comer afuera sin ningún problema."
    }, 
    {
      "date": "4 Ene 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "oany", 
      "text": "Voy bastante seguido porque me encanta comer trucha y es el mejor lugar de Puerto Madero. La atención es bastante buena. Igual tiene sus días, a veces tardan, otras no o no te traen la copa de champagne de bienvenida. Pero en fin, es un detalle. El baño está siempre impecable y el ambiente es bastante acogedor, lo recomiendo. El precio es alto, pero está en un lugar caro. El postre es muy bueno. la copa frágole es riquísima y se puede compartir. Lo recomiendo, no defrauda."
    }, 
    {
      "date": "26 Dic 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duque", 
      "text": "Excelente pescado tanto en su punto como en la salsa. Sin embargo los precios son extremadamente altos. Aceptable atención."
    }, 
    {
      "date": "28 May 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ugemitch", 
      "text": "Muy frescos los ingedientes de la ensalada y delicados los ravioles de calabaza.  \r\nNos sentamos afuera y el camarero tardaba en atendernos, pero comimos muy bien."
    }, 
    {
      "date": "5 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Lolalolita", 
      "text": "Me encanta este lugar, la comida es riquisima, y las pastas son mi preferencia. Es cierto que el pescado tambien es muy bueno, pero personalmente, creo que los tallarines negros con salsa de langostinos y caviar no tienen comparacion: eso si, las porciones son para compartir. Es cierto que no es barato, pero la calidad de los productos es de primera."
    }, 
    {
      "date": "15 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andrius_", 
      "text": "Un lugar muy recomendable. Nos atendieron de maravilla, pedí un cambio de mesa y lo tuve sin problemas. \r\nLa comida fue espectacular y el ambiente hermoso. \r\nCenamos en la parte de afuera, la verdad que muy lindo y el esmero que le pusieron a todo hicieron una noche perfecta para nosotros.\r\nLas pastas fueron exquisitas, el precio acorde y los mozos y el maitre muy educados y serviciales."
    }, 
    {
      "date": "29 Oct 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegogel", 
      "text": "La comida es bárbara, la atención es de primera desde que llegamos hasta en los últimos detalles\r\nLos únicos dos puntos criticables son: Al primer piso le faltaría un sector no fumadores y para la oportunidad que fuimos a festejar (aniversario) le falta una luz un poco más tenue, no obstante es muy recomendable."
    }, 
    {
      "date": "20 Abr 2003", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gallardo", 
      "text": "Restaurante realmente fantástico. \r\nSomos chilenos y fuimos de visita con mi señora a Buenos Aires y nos topamos con este lugar. \r\nRecuerdo haber comido \"Sorrentinos Eduardo\" y ella un rissoto nero de seppia, todo con un bueno vino mendocino. \r\nRealmente delicioso y exquisito; excelente atención."
    }
  ]
}