{
  "buenos": [
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Gusoma", 
      "text": "Excelente ambiente y atención. La comida, de autor, rica aunque, es como el nombre del lugar, le falta el punto para lograr el sabor adecuado."
    }, 
    {
      "date": "7 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegus", 
      "text": "Una opción económica para el medio día."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "leeleebee", 
      "text": "El lugar es muy agradable y decorado con buen gusto.La atención de Cristina fue muy eficiente. Respecto de la comida: rico el paté y variedad de panes servidos en diferentes momentos de la cena. sabrosa la entrada de mollejas con champignons. De plato principal comí bondiola de cerdo. La carne era demasiado grasosa y el plato que se supone agridulce era empalagoso, ya que la carne no tenía sal ni otros aderezos que contrarrestaran el baño de almibar y el sabor dulce de la guarnición de batatas y peras. Sugiero agregar más opciones de plato principal y mejorar la oferta de postres."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Un lugar muy acogedor, decorado con toques muy personales ya que las fotos gigantes le dan personalidad y un estilo moderno que le hace honor al nombre. La comida estuvo muy bien: muy buen paté casero para untar las tostadas de focaccia, rica entrada de mollejitas con hongos y generosa porción de ojo de bife en su punto justo, bien presentado, acompañado de cunas de papa. El buen servicio de Cristina también contribuye a pasar una linda velada. Muy recomendable!"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PEPESA", 
      "text": "Un tranquilo y muy bonito lugar con una comida muy desarrollada, a pesar que el cordero no era tierno.La atención excelente."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Starlett", 
      "text": "Precioso lugar, decorado con buen gusto, moderno y alegre con detalles antiques pero sin ser pretencioso. La comida de lo mejor. Precios razonables. Como no es grande se puede conversar y disfrutar con tranquilida. Para volver y recomendar!!"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "gusbeto", 
      "text": "Excelente atencion. Evento realizado en la terraza, muuuy agradable. Nos hizo sentir realmente comodos, sin notar el tiempo transcurrido. Luego el cafe en el salon de planta baja muy acogedor.Para volver, sin duda."
    }, 
    {
      "date": "22 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "roshi", 
      "text": "Muy buen estilo, se identifica con lanzamientos extraños; entremezclados con el buen comer y el exacto lugar para compartir un buen momento."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "elogro", 
      "text": "hay cosas para corregir, pero es digno de visitar, lugar acogedor."
    }
  ], 
  "excelentes": [
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rasa", 
      "text": "Es un lugar unico que representa muy bien su nombre. Las mesas, las sillas, los cuadros e incluso el televisor en una pantalla gigante forman un espacio ideal para una cena especial. La comida muy buena, a pesar que mi plato no era perfecto. La atención muy cuidada. Vale la pena"
    }, 
    {
      "date": "10 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "toscanito", 
      "text": "Excelente lugar para una comida íntima y muy buena atención"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elabu", 
      "text": "Muy buena cocina y agradable ambiente en un salon muy acogedor"
    }, 
    {
      "date": "5 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "elena1", 
      "text": "excelente comida y atención.\r\nmuy buen ambiente"
    }, 
    {
      "date": "4 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Labu", 
      "text": "Ambiente pequeño,càlido y armonioso,muy buena atenciòn,la comida realmente diferente, con buenos toques y sabores, pasamos una noche en familia como para repetir, recomendable"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "AnaNesia", 
      "text": "El lugar esta muy original desde los cuadros y la ambientacion retro pero moderna, el servicio fue muy cordial y sobre todo la comida estaba riquisima, raro encontrar pulpo a la española en un resto de palermo, super recomendable."
    }, 
    {
      "date": "16 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marielitem", 
      "text": "Realmente me brindaron una excelente atención y calidad de servicio, en un ambiente moderno en pleno Palermo Hollywood! Me pareció ideal tanto como para disfrutar de un encuentro con amigos como de una cita romántica. Además una salida distinta, en un Hotel, siempre da gusto sentirse una especie de turista en la ciudad de uno. Los platos super sabrosos y abundantes lo cual cuenta y mucho! En pocas palabras, altamente recomendable a un precio muy conveniente!! Gracias!!!!"
    }, 
    {
      "date": "10 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Ceratoide", 
      "text": "Espectacular! Cocina creativa y simple. Sabores increibles! Excelente atención!"
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Guuus", 
      "text": "Fué realmente una muy linda experiencia, el lugar está bien ambientado, la comida es muy buena y la moza fué muy oportuna y agradable. Una delicia."
    }, 
    {
      "date": "17 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Tikitiki", 
      "text": "El lugar esta muy original y divertido sobre todo los cuadros, la comida muy rica y a diferencia de otros restaurant de Palermo es super abundante, la atenacion del mozo Julio fue espectacular. muy recomendable volvere en cuanto pueda."
    }
  ]
}