{
  "malos": [
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "aquaman", 
      "text": "Intentamos cenar el sábado por la noche,hicieron todo lo posible para que nuestra estadía fuera un calvario. Se les fué de control la atención para la cantidad de mesas ocupadas,gente esperando,el servicio malo,antipático. Se ve que prefieren precios y servicio bajo."
    }
  ], 
  "buenos": [
    {
      "date": "27 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Luciana2406", 
      "text": "Desde que fui la primera vez, no dejé de hacerlo. Ambiente tranquilo y cordial. Muy buena atención. Muy buena calidad den los ingredientes. Para ir con pareja ó amigos. Y los Martes el 30% parlas chicas!"
    }, 
    {
      "date": "7 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "marian1416", 
      "text": "Fuimos para un cumpleaños con amigos. Pedimos todos pizza, exelentes! la atencion muy buena, un lugar chico pero lindo. Seguro volvemos.LO RECOMIENDO"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alejo69", 
      "text": "Es una pizzería como muchas otras. Las pizzas son ricas"
    }, 
    {
      "date": "22 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "PEPINNO", 
      "text": "Es un lugar muy ameno para ir con amigos. Las pastas son caseras y la pizza es imperdible. La atención es muy buena y los mozos y las mozas muy serviciales"
    }, 
    {
      "date": "20 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Jordan1962", 
      "text": "Muy buena pizza a la piedra, en las dos oportunidades que fuimos pedimos la misma, jamón crudo, rúcula y parmesano. De postre, una degustación para compartir de varios tipos de postres, muy bueno también. Cerveza tirada en jarra de  litro, ideal para acompañar la pizza.\r\nEl ambiente agradable y la atención buena"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yanuchi_83", 
      "text": "Fui en varias oportunidades. Siempre bien! Las pastas son muy ricas y hay buena variedad de salsas. La pizza es muy rica también. El ambiente es lindo y siempre los mozos nos atendieron bien. Esta bueno para ir con amigos o en pareja. Recomendable!!!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Excelentes pizzas, excelentes empanadas\r\nMuy bueno el detalle del pan de pizza pidiendo solo una cerveza, la materia prima es de primera.\r\nSigan asi!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "19 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JKeift", 
      "text": "Excelente atención, todas las camareras son muy simpáticas y serviciales. La pizza es espectacular, la muzzarela es de primer nivel y el tamaño de la pizza es muy generoso. Para dos personas, suele bastar con una chica. Los postres también son buenos. El ambiente es lindo y tranquilo. Para los sábados, se recomienda reservar por las dudas."
    }, 
    {
      "date": "18 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "kanikama_gloton", 
      "text": "Pedimos pizza mitad jamón crudo y rúcula, mitad mozzarella.. y la verdad: una exquisitez!!la masa era muy rica, ni muy fina ni muy gruesa. hicimos el \"esfuerzo\" de terminar la pizza para no dejar ni una miga. no era para nada caro,el ambiente muy lindo, con una banda haciendo covers de los beatles.ese dia (creo q jueves o miercoles)al menos habia poca gente. la panera muy rica tb, y tengo muchas ganas de volver. No soy fanática de las pizzas pero estaba muy buena. Tb tenían pastas, supuestamnt caseras, habrá q probar."
    }, 
    {
      "date": "21 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pato y Sebas", 
      "text": "Es un lugar donde voy bastante seguido con mi pareja.. la comida toda pero toda es muy rica y abundante, el lugar me encanta, es agradable y no tan luminoso, limpio y bien decorado, el personal es perfecto porque no molesta atienden muy bien muy amables, y no es caro..  siempre decimos que es nuestro lugar..100% recomendable."
    }, 
    {
      "date": "15 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mai11", 
      "text": "He visitado este lugar varias vececs, porque nunca decepciona. La atención es cálida, la comida deliciosa y el ambiente es súper agradable. Ideal para parejas o grupos de amigos, tranquilo. Ideal para ir antes de ir al cine de Belgrano! Altamente recomendable!!"
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mp01980", 
      "text": "Muy buen lugar, el ambiente y la atencion son excelentes. Ademas tanto la pizza como la comida de 10. Yo pedi milanesa con papas fritas y fue muy liviana, con poca aceite, bien hecha. Otro dia pedi Pizza y estubo muy bien.\r\nEl precio normal."
    }
  ]
}