{
  "malos": [
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Maluga25", 
      "text": "Realmente nos atendieron mal. Fuimos 6, a uno se le olvidaron de traer el plato pedido, a otro le cambiaron el pescado, por una pechuga vinieron lomitos de pechuga que equivalían a menos y los otros platos maso, ya estábamos todos amargados. Los que pudimos comer, compartimos. Por supuesto no nos quedamos a los postres. Con dos copas de vinos y 4 gaseosas gastamos 65$ por cabeza. Con postre pasábamos los 80$"
    }
  ], 
  "buenos": [
    {
      "date": "20 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Chalie", 
      "text": "vamos siempre de noche con mi mujer porque vivimos cerca, la atención es siempre muy atenta aunque a veces tardan demasiado. Mis platos preferidos el rissotto de mariscos y la trucha con hierbas. El de mi mujer Brotola a la crema del cheff MUY RICO"
    }, 
    {
      "date": "10 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "damiancolaprette", 
      "text": "No puede ser que no tengan wi.fi !!!!!!!"
    }, 
    {
      "date": "11 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "arik", 
      "text": "servicio algo lento pero muy atento. Comida buena, carta corta pero variada. Lugar muy agradable para ir de día, de noche es medio oscurito al estar al lado de las vías por eso cierra  a las 20.00."
    }, 
    {
      "date": "23 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Hermoso lugar para tomar desayunos o meriendas, con gran variedad de tortas y panes caseros para acompañar las distintas infusiones que ofrecen. El servicio algo lento."
    }, 
    {
      "date": "1 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "Lugar bonito para tomar el té simplemente, no para cenar, está bien ubicado porque está en un lugar silancioso"
    }, 
    {
      "date": "5 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "misolmi", 
      "text": "El local es precioso, pequeño (ojo porque se llena rápido) y con mucha madera. Es ideal para ir a tomar el té, ya que tienen gran variedad de tortas, masas y otros productos de pastelería, todos riquísimos y hechos con buena materia prima. Además, el café servido en tazones de campo es gigante y muy rico. Cuando el local está lleno, la atención decae un poco y puede resultar ruidoso, ya que las mesas están bastante juntas. Cuando está más vacío es sumamente recomendable."
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Marpu", 
      "text": "Agradable lugar para merendar, intimo y calido. Lastima que no hay fotos, es muy lindo. Las tortas muy ricas. Ya ire a cenar."
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "KaroyPigu", 
      "text": "Porciones chicas, servicio básico no note esmero en la atención . No tiene Wifi .La ambientación muy buena.Los panificados excelentes ."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Eduardoagustin", 
      "text": "No es lo que era. No está mal pero las porciones se redujeron mucho y no así los precios. Lo único que sigue siendo excelente son las tortas."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Un lugar pequeño y bien ambientado, en una zona agradable de Florida, recomendable para el almuerzo, sobre todo de domingo si no se quiere ir a un lugar abarrotado de gente. La cómida es buena y variada y la atención cordial."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "tavito", 
      "text": "el estilo es agradable,al ser pequeño es ruidoso a los camareros le falta contacto visual y capasidad de poder solusionar los problemas a los comensales las entradas como en este caso las rabas son ricas pero execibamente pequeña la porcion en la tabla que ofrece 10u 11 productos faltaron 4 sera que estaban caros pero igual los cobran al quedarme con apetito ordene un empanada norteña esta si que no me defraudo en ningun aspecto la bebida fueron 3 heineken x 650cc a $15.50 cu no muy frias espero que estos comentarios lleguen a los responsables por que el cliente se queja con los pies"
    }, 
    {
      "date": "17 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Abu_Tito", 
      "text": "Se trata de un pequeño local exelentemente ambientado. En sus reducidas dimensiones han volcado todo el buen gusto de un lugar puntano, done predomina la madera rústica.\r\nEl menú del día que consumimos resulto muy abundante y con una presentación de destacar."
    }
  ], 
  "excelentes": [
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "diegojz", 
      "text": "Lugar calido, muy buena atención y la comida sabroza."
    }, 
    {
      "date": "13 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Hec78ar", 
      "text": "Ya había ido a merendar, y me encantaron las tortas. Esta mañana fui con mi mujer a desayunar y exquisito el pan integral, las medialunas, y las masas.\r\nDe muy buen gusto el lugar"
    }
  ]
}