{
  "malos": [
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "fionitas", 
      "text": "No nos gustó, la parrillada pobre, las empanadas de entrada vacía, era menú único por 80 $ sin bebida sin postre, sin ensalada y sin fritas, terminamos comiendo solo carne ya que la ensalada que pedimos llegó cuando habíamos terminado de comer, una verguenza se come mejor en cualquier parrilla de capital y te evitas de hacer 82 kilometros No lo recomendamos ! y no eramos los únicos que saliamos desconformes."
    }
  ], 
  "buenos": [
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "anabibliotecaria", 
      "text": "\"Comenzaron bien, agradable ambiente y trato cordial, la entrada de fiambres rica, empanadas malas, bien las achuras, perfectos los vegetales grillados, pedimos noquis blancos y verdes y estaban duros, cansados de esperar por las carnes (es menú fijo de parrilla y pastas, sin postre o guarnición) se las pedimos a la moza y trajo 1 trocito de vacio, 1 de cerdo y 1 de matambre (eramos 2), ni pollo al disco ni asado, de repetir  ni hablar, las porciones son las mismas para 2, 3 o 5, hay que pedir que traigan más. Me lleve pastelitos, estaban bien, mucha distancia para comer parrilla a $120."
    }, 
    {
      "date": "24 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "comensal", 
      "text": "Adhiero lo comentado por fionitas,lo he comprobado,y es real...agrego que al ingresar me dijeron que el menu incluia pastas,y al pedirlas ,dijeron que no habia mas...lo que es insolito para un domingo al mediodia.\r\nLa atencion es buena...pero yo no vuelvo mas."
    }
  ], 
  "excelentes": [
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Azulclaro", 
      "text": "Un Lugar precioso! donde se come un asado como en tu casa! preciosa la decoración, cálido el ambiente, me encantaron las verduras asadas, y la picada de entrada !!  abundante! Las empanadas criollas de carne cortada a cuchillo como en casa! me encanto! un 10! Super recomendable y  a la tarde se tranforma en casa de té y cafetería con unas tortas increíblemente ricas!!! Super familiar! ( atendido por sus dueños! ) no se lo pierdan!)"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anita84", 
      "text": "Es un lugar muy calido y super recomendable! Fui con mi marido y la verdad la pasamos super bien! Encima a la tarde volvimos a tomar el te y comer una tortas deliciosas! Los felicito! un placer! y volveremos! Un 10! Se los recomiendo a todos! No dejen de ir!"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "juliantadei", 
      "text": "Fui el sábado pasado al mediodia a pasar el dia a Carlos Keen y realmente me lleve una sorpresa muy grata al encontrar a este restaurant parrilla que se destaca por la calidez de la atención (atendido por los dueños) y la calidad en sus carnos.\r\nRealmente muy recomendable. Sólo para exigentes"
    }
  ]
}