{
  "malos": [
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "silugb", 
      "text": "En primer lugar quiero decir q la atencion es pesimamente mala!! las mozas no te miran y tardan mas de 30 minutos para traerte una misera cerveza. en cuanto a la comida, la entrada de nachos cozy desmejoro ahora el guacamole te lo sirven en pedazos de palta de mal gusto... a la hora de efectuar nuestro pedido (burritos) nos dicen q va a tardar mucho y x ende nos obligan a pedir otra cosa q demora como 40 min mas.. unas enfrijoladas fria y de regular gusto. en fin todo pesimo, tanto atencion como calidad de comida.. no volveria a ir nunca mas. las meseras atienden sin ganas.  tardan mucho"
    }, 
    {
      "date": "4 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "jorge.lamela", 
      "text": "eramos la unica mesa y demoraron mucho en atendernos , les quedaban una lata de cada bebida y le faltaban algunos productos , el resultado fue una cena regular con comida poco original y nada destacada"
    }, 
    {
      "date": "2 Sep 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Lucerolove", 
      "text": "Pesimo. Desmejoro muchisimo este lugar, la atención principlamente es lo peor, las mozas que no te prestan atencón, tenes que intetar llamarlas mil veces, parecen qe andan volando en otro mundo. La comida tarda mucho, uno se pone de mal humor. Y mientras se divierten en la cocina (nos sentamos cerca de ella) uno se pregunta que estaran haciendo con mi comida? No hay ningun plato destacable, ninguno muy sabroso ni mucho menos. El precio por ensima del valor de la comida, tiene porciones grandes para compartir pero nada redime las fallas.\r\nPara no volver."
    }, 
    {
      "date": "6 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "kiwix", 
      "text": "Lo malo: La comida no es auténtica, nisiquiera es parecida a la comida mexicana. No utilizan los mismos ingredientes ni las mismas recetas y para colmo la calidad de los ingredientes deja bastante que desear. El precio esta bastante por encima de lo que ofrecen (pese a que los platos no son escasos aunque tampoco abundantes).\r\n\r\nLo bueo: El ambiente es bueno para ir con amigos.\r\n\r\nConclución: Como aficionado a la cocina y amante de la mexicana este lugar no alcanzó ni por lejos mis espectativas y me pareció caro."
    }
  ], 
  "buenos": [
    {
      "date": "10 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "eltordo", 
      "text": "es la primera vez que vengo, me atendieron rapido y muy bien, la comida es aceptable y los precios estan acordes."
    }, 
    {
      "date": "11 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LordMelkor", 
      "text": "Fui varias veces con familia, amigos y pareja, nachos con guacamole, papas con cheddar, bote de papas, burritos, fajitas y quesadilla, todos excelentes y acompañados de una cerveza artesanal mejor, el picante es opcional y si bien la atención no es muy rápida siempre que fuí me atendieron muy bien, un lugar genial para comer algo diferente, es mi lugar de comida mexicana preferido. El precio no está mal y siempre me voy llenisimo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IVAN0303", 
      "text": "Un lugar para visitar y volver; el ambiente muy agradable, bien decorado y tranquilo. Para ir en pareja o con amigos. La comida es sabrosa y potente. Los platos son abundantes y te dejan satisfecho. Muy cordial la atención de la moza; te advierten de lo picante de la comida o de la salsa según corresponda. Una muy buena opción de comida Mexican en zona Oeste de GBA. Totalmente recomendable."
    }
  ], 
  "excelentes": [
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dominic25", 
      "text": "voy muy seguido a cozy, la comida es excelente, pero noto que cambian el personal muy seguido, solo hay un grupito que los encuentro siempre que  voy, mas alla la atencion es muy buena, el ambiente es  confortable, y esta bueno ver lo que te estan preparando ya que a la cocina del living los divide un vidrio...he ido con mi  novio y con mis amigas es un lugar para pasarla bien 100% recomendable!!"
    }, 
    {
      "date": "16 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vir_polly", 
      "text": "He ido varias veces con amigos y en pareja, se te hace un vicio!!! un muy buen ambiente, un lugar diferente. Las entradas y los platos se comparten tranquilamente ya que son super abundantes, mis favoritos los antojitos del chef y tacos de pollo. pero no se pueden perder los tacos de mariscos exquisitos. La atencion es muy buena muy cordial .Fin de semanas se recomienda reservar o llegar temprano ya que el lugar no es muy grande y se llena. Un lugar altamente recomendable en la zona."
    }, 
    {
      "date": "29 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "santarciero", 
      "text": "Excelente la comida, muy sabrosa, nos preguntaron anticipadamente respecto al picante, nos sirvieron bien y en un tiempo mas que adecuado, volveremos sin lugar a dudas. Hacer caso a las indicaciones que dicen para dos xq son para dos y abundantes!!"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "terius6", 
      "text": "Fuimos a cenar para el cumple de mi mujer ya que tanta gente me lo habia recomendado, la verdad un lugar para repetir sin parar, la carta es extensa osea que hay mucho por probar, la comida hecha como en mexico, ya que he ido varias veces al pais azteca y he probado de todo. la atencion fue sensacional, informal pero cortes y efectiva a la vez, el salon esta separado de la cocina por un vidrio y ves como corren los cocineros, no nos sentamos afuera porque no habia lugar pero me hubiera gustado, em cambio nos sentamos en un living muy confortable al lado de una tele gigante, muy cozy (acogedo)"
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimenaP", 
      "text": "Fuimos recomendados por unos amigos: un muy buen lugar de comida Mexicana en el oeste! Los nachos estaban buenisimos y los burritos mejores! La comida se prepara a la vista, atras tuyo, podes ver todo. Muy bien la atención de las mozas y el cocinero que nos alcanzó el plato. Para recomendar y volver!"
    }
  ]
}