{
  "buenos": [
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabyjoa", 
      "text": "La comida es buena y el servicios es muy bueno y rapido, el ambiente es tranquilo, tipico de las antiguas estaciones,tiene sanitarios para discapacitados, cosa no comun en muchos restoranes, tambien tiene WI-FI en fin es muy recomendable."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ljgonzalez86", 
      "text": "A pesar de que vivo cerca, lo descubri hace poco y ya fui dos veces. Muy buena comida, y la carta es amplia. Las rabas espectaculares. El ambiente muy lindo, excepto cuando hay show, xq el lugar es chico y retumba demasiado. Pero en un dia normal, es para ir."
    }
  ], 
  "excelentes": [
    {
      "date": "17 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gerkijel", 
      "text": "Fuimos para el día del padre. Sencillo pero muy lindo ambiente, estupenda atención y buena comida. \r\nPrecios más que buenos. Volveremos."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "yopau", 
      "text": "La comida es casera, fresca, abundante y muy buena. Los precios son potables. Buen ambiente. Espacio para fumadores afuera. Ya fui varias veces y probé varios platos. Excelente la picada de mar, el matambrito a la pizza y el chivito."
    }, 
    {
      "date": "25 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": " Camelia", 
      "text": "Me gustó mucho el ambiente, porque es muy cálido. La comida es abundante, rica y colorida. La atención es y son muy amables rápida.\r\nSe puede llegar rápido desde la Universidad de Lanús. Además tienen servicio de delirery.. El precio es accesible. Hay menú ejecutivo y a la carta.\r\nPermiten variar el menú ejecutivo."
    }
  ]
}