{
  "buenos": [
    {
      "date": "23 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "baliarda", 
      "text": "La comida normal. No son para compartir.  Pedimos un chipirón, bien preparado, y dos frituras de supremas con papas españolas, aceitosas. Buena materia prima. El ambiente familiar pero chico y todos amontonados y ruidoso. Los mozos  andan a las corridas y no dan muchas explicaciones de los platos. Estacionamiento solo para 10 autos. La zona, peligrosa. Y el precio, carísimo teniendo en cuenta los comentarios anteriores.  Lo que pedimos con 2 sodas y 2 cafes: $185. Con servicio de mesa. Por ese precio hay opciones de muchísima mejor calidad abundancia y seguridad. Ejemplo: Bar Alemán en Devotoo"
    }, 
    {
      "date": "29 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Baunu", 
      "text": "Comimos parrilla! Tardaron mucho en traerlo y encima pura grasa! Asi q nos conformamo con la ensalada. Los demas platos excelentes, pero la carne no es el fuerte"
    }, 
    {
      "date": "12 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Carcelero22", 
      "text": "Se come bien a un precio razonable. Muy bueno en la parte de mariscos y pescado fresco. Lo mejor: Atiende un ex- Susano, lo llamaban \"Vladimir\". Si vas con un amigo ruso, te lo recomiendo."
    }, 
    {
      "date": "16 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jmbalsas", 
      "text": "es un muy buen lugar para comer mariscos, frescos, sabrosos, la atención es muy buena, familiar.\r\nes una muy buena relación precio calidad."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Lonettap", 
      "text": "Muy buena comida, muy rica y precio razonable, siempre hay colas. La atencion es muy buena."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diefer", 
      "text": "Lo peor que tiene este restaurante es la atención. En cada aparición del mozo era toparse con un problema. Se olvidaba de las cosas, no anotaba y cuando traía las cosas a la mesa no era lo que uno pedía. La verdad que no lo recomiendo, se come bien, pero hay que tener suerte."
    }
  ], 
  "excelentes": [
    {
      "date": "8 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikrostar", 
      "text": "fuimos con un cupon de descuento, la atención muy buena y la calidad espectacular, de todos modos los precios no son tan caros teniendo en    cuenta en nivel del lugar"
    }, 
    {
      "date": "1 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alejandroestevez", 
      "text": "Fui con mi novia el pasado viernes. Quisimos hacerlo completo pensando en entrada+plato principal+postre.\r\nPedimos un tomate relleno y milanesitas de muzzarella (estas ultimas venian 4 milanesas tamaño paty, asi que lo compartimos)\r\ncuando llego el turno del plato principal yo me pedi el salmon rosado  a la parrilla (me falto chupar el plato, estaba exquisito.) y mi novia, quiso pedir un lomo a la parrilla, pero el mozo le dijo que uno entero seria mucho y le trajo medio. tenia razon. \r\nCon todo eso, ya no estabamos para postre.. la atencion excelente, el mozo un genio. Volveremos"
    }
  ]
}