{
  "malos": [
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Adancho", 
      "text": "Realmente me impresionó la relación precio calidad que leía en las críticas. La verdad es que el lugar es cualunque y a un precio muy elevado (un combinado de 42 piezas está 170$). El espacio es pequeño lo cual no invita a la sobremesa. Las piezas son medianas tirando a pequeñas y no se puede distinguir entre los distintos rolls. Son todos iguales. Otro detalle negativo es que el salmón tenía muuuucha grasa... no volvería."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablocaio", 
      "text": "La atencion es buena , pero realmente me guie por lo comentarios y obviamnte el cupon de descuento. Por 15 mas por persona seguro se come mucho mejor sushi , pero deja mucho que desear el sushi , el salmon no tenia gusto,parecia el sushi que uno compra ya preparado en el bario chino, no vamos a volver ya que todos los rolls tenian el mismo sabor, decepcionado"
    }
  ], 
  "buenos": [
    {
      "date": "21 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "chiquitalinda", 
      "text": "Correcto, lo más destacable es el servicio. Buena opción porque es todo de calidad, sin matarte con los precios. Excelentes las \"geishas\". 10% por pago en efectivo"
    }, 
    {
      "date": "26 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "BCGS", 
      "text": "Fui por recomendación de un amigo. Debo haber equivocado el pedido (tempura de vegetales, philadelphia roll y tex mex roll) porque no me pareció nada del otro mundo. Un sushi mas, con precios normales, un ambiente muy reducido y la atención como punto mas alto. Algún día volveré a probar, por ahora, no estará entre las primeras opciones al momento de elegir."
    }, 
    {
      "date": "4 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "anette04", 
      "text": "Muy lindo lugar de comida japonesa en serio. Chiquito, buena ambientacion, tranquilo. Excelente atención y muy rica la comida. Vuelvo cada vez que puedo"
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Alecito40", 
      "text": "El lugar es chiquito, pero  cuidado. La comida es buena pero sin sobresalir."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eleo38", 
      "text": "Fuimos aprovechando el descuento y la verdad que no nos parecio gusto mucho, no es malo pero  creo que gastando un poco mas voy a comer a lugares mejores.\r\nLa atencion estuvo bien pero no nos convencio."
    }, 
    {
      "date": "25 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Platos típicos de la comida japonesa, ofrecidos de manera simple y honesta. Muy buen sushi (no dá para decir que es uno de los mejores de B.A., pero rankea bien seguro) con materias primas muy frescas. Atención correcta. Ojo! los $62 promedio que indica la Guia se disparan si sos de buen comer y acompañás con vino. Así que aprovechen el descto de Oleo y reserven!!, xq el salón es chico."
    }, 
    {
      "date": "12 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Fraguita", 
      "text": "Es un típico sushi bar, bien atendido y con buena comida, aunque caro como todos los sushi bar.\r\nImprescindible hacer uso del descuento de la Guia.\r\nVolvería, siempre haciendo uso del descuento."
    }, 
    {
      "date": "14 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "oso_blanco", 
      "text": "Aproveché el descuento de guiaoleo y no me arrepiento. todo muy bueno, incluido el servicio. el único problema que cuando se llenó el salon (mas los deliveries)se hizo muy lenta, la salidad de los pedidos, y como fuimos pidiendo de a poco, entre plato y plato la espera se hizo un poco larga."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "arturo", 
      "text": "Fuimos recordando al excelente antecesor que había en el mismo lugar,  el ambiente y la decoración siguen iguales, el servicio mucho mas lento, parece que priorizan el delivery por sobre el restaurant, la comida floja y además se dan el lujo de cobrar cubierto cuando los platos los cobran mucho mas caro que si los envían por delivery."
    }, 
    {
      "date": "5 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "marixus", 
      "text": "Excelente balance entre buen sushi y precio acorde. excelente servicio, excelente delivery. El salmon es muy freso, y la nueva carta es muy rica. Sushi tradicional lentamente fusionandose m"
    }, 
    {
      "date": "27 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "calabirra", 
      "text": "Muy tradicional sushi japonés.Llegamos y nos trajeron una sopa a cada uno muy rica como invitación.Comimos un combinado de 42 piezas clasico de salmon que estaba 146 pesos. el arroz bien y el tamaño de las piezas lo mismo.Quise agregar al combinado un sashimi de pulpo pero no tenian aunque estaba en carta.La atención atenta y con el descuento comes un buen suchi por un precio bajo en relación a lo que hay.Para volver, aunque nada mejor que la sociedad Okinawense en calidad y precio."
    }, 
    {
      "date": "26 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lobense", 
      "text": "Comida (suchi) muy buena aunque he probado mejores y más abundantes. Servicio inobjetable y amable. Precio promedio, acorde a los lugares de sushi. Lástima el ambiente, demasiado chico y sin barra; máxime cuando para pasar al baño uno interrumpe al adicionista que opera en ese pasillo. Esto debe cambiarse, al menos."
    }, 
    {
      "date": "18 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eltintorero", 
      "text": "El lugar es pequeño, pero acogedor. La comida es muy rica. Recomendable si quieren degustar el sabor de la comida japonesa."
    }, 
    {
      "date": "15 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "noe5427", 
      "text": "Ambiente agradable.El sushi y los platos calientes muy recomendables.Seguramante estare de vuelta para seguir probando otros platos"
    }, 
    {
      "date": "23 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SW4o", 
      "text": "Finalmente después de 4 años de ser cliente, tenemos un Kyodo para ir a cenar! El lugar es pequeño pero muy lindo. La comida sigue siendo tan buena como la del local de la calle Ecuador, con ingredientes frescos. Buena relación precio-calidad.\r\nFelicitaciones a los dueños!!! y, volveremos proximamente."
    }, 
    {
      "date": "18 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Gaby05", 
      "text": "Siempre pedi delivery en la sucursal de Ecuador.. Esta vez fuimos con un grupo de amigos a cenar al resto que abrieron hace poco.. ¡¡al fin tenemos un lugar para comer un rico sushi!!! Felicitaciones a los dueños!Tanto los platos calientes como el sushi, tienen el mismo sabor que el delivey..En el resto, ambos platos tienen excelente presentacion. El lugar, es chiquito pero acogedor.. y la ambientacion esta muy buena.Los precios van acorde con la calidad.Se los recomiendo!"
    }
  ], 
  "excelentes": [
    {
      "date": "4 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sandia rancia", 
      "text": "Excelente. Uno de los mejores sushi de Bs. As.\r\nRelación precio calidad y atención dificil de encontrar. Cuando las cosas se hacen bien hay que decirlo. Vuelvo siempre."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caiogb", 
      "text": "Volvemos siempre a Kyodo!\r\nSomos fanáticos de su sushi y su excelente \"salmon salad\". El sushi es uno de los mejores de Buenos Aires (y probé muchos :), la atención es excelente y si bien es chico el lugar, uno llega a disfrutar hasta eso mismo por el excelente trato y calidad de todos los platos.  La relación precio-calidad es óptima para un lugar de comida japonesa. Y el delivery es muy bueno, llegan rápido y son muy atentos."
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "InesitaO", 
      "text": "Excelente calidad en sushi y cocina caliente, seguramente repetiremos. Felicitaciones!"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kiryncho", 
      "text": "Muy buena la atención, la comida es la mejor y bien fresca. Buen lugar para ir en pareja y con amigos. se RECOMIENDA!!!!!"
    }, 
    {
      "date": "7 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Vi_87", 
      "text": "Fui a festejar mi cumpleaños y la verdad que comimos muy rico. Me recuerda a la comida que preparaba mi oba (abuela en japonés)! Muy ricas las gyozas y el tonkatsu! El sushi bien tradicional, como a mi me gusta, no esa cosa dulce que venden en otros lugares, también me pareció correcto el tamaño de las piezas. Lo que sí, es un poco chico el lugar, pero está bueno porque hay menos ruido. Muy simpática la moza de anteojitos!!"
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fer_C", 
      "text": "Fuimos con el descuento de guia óleo. Comimos de entrada Yakitori de langostinos (langostinos rebozados, muy grandes y ricos). Recomendables. Luego combinado de sushi: muy bueno, fresco. De postre helado de sésamo. Muy rico, original y altamente recomendable. La atención fue muy buena. El lugar es pequeño, pero bien ambientado. Vamos a volver."
    }, 
    {
      "date": "24 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "CLaudiahi", 
      "text": "muy lindo lugar, la zona es linda tambien, estacionamos en la calle.\r\nla comida es exelente, todo, lo tradicional y el sushi fusion que es nuevo en la carta tambien.\r\nse nota la mano de cocineros de la epoca en que todavia no estaba de moda la cocina oriental.\r\nvamos seguido"
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gorgue", 
      "text": "La comida es excelente, las camareras super atentas, el chef sabe lo que hace. Definitivamente recomendable. Ademas de lunes a miercoles el 25% de descuento con cupon guia oleo es un valor agregado a tener en cuenta."
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nuchaweb", 
      "text": "Realmente muy bueno. El salmón que utilizan es de altísima calidad, se nota mucho en el sashimi. Las geishas tienen poco queso filadelfia y una rodaja de hongos que favorece la degustación del salmón. Tienen combos muy buenos y bien balanceados (la presentación de los mismos también es muy buena). Nos pareció raro que siendo un sábado a la noche en horario pico fuesemos los únicos, no obstante el delivery no paraba de sonar. Definitivamente voy a volver aprovechando el descuento de la Guía."
    }, 
    {
      "date": "29 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Juli_31", 
      "text": "Todo muy rico! Vine a festejar con amigos y la pasamos realmente bien. Seguro volveremos!"
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mfg1887", 
      "text": "Soy de visitar kyodo en los dias que hay party! Muy rica la comida como siempre.\r\nNunca defraudan.\r\nPara recomendar."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Martu75", 
      "text": "Fuimos 6 personas el domingo por la noche. Ambiente sencillo y muy acogedor. La atención y el servicio brindado fueron excelente. Asesorados por la moza pedimos varios platos para compartir y así poder probar un poco de todo: Sushi, Gyoza, Kara Age, Yakisoba y Tempura en ese orden. Todos fueron muy ricos y sabrosos siendo sus presentaciones muy cuidadas y hermosas también. Definitivamente volveremos pronto."
    }, 
    {
      "date": "19 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LeticiaNorma", 
      "text": "Ambiente: pequeño, sencillo, muy agradable.\r\nServicio de mozos: excelente, buen asesoramiento, siempre atento sin molestar.\r\nServicio de cocina: muy bueno, todo oportuno.\r\nComida: excelente, presentación prolija y hermosa, propia de la cultura japonesa, los platos de sushi eran cuadros (servidos en platos con forma de canoa) disfruté muchísimo, todo muy gustoso, muy abundante, por ejemplo con la entrada de empanadas  al vapor, el miso buta y el helado de sesamo comen  2 personas y con un promedio de 45 pesos por persona sin bebida. Volvería muchísimas veces y lo recomiendo"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rsuyama", 
      "text": "Entre los mejores sushi de Buenos Aires"
    }, 
    {
      "date": "6 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Niclag", 
      "text": "La comida excelente!! El lugar es chico y acogedor aunque un poco ruidoso. La atención puede mejorar."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Campa", 
      "text": "Para mi gusto, el sushi mas rico de Capital Federal, siempre de gran calidad."
    }, 
    {
      "date": "2 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "vadas", 
      "text": "Ambiente muy oriental, bello aunque pequeño. Muy bien atendidos y muy buenas las sugerencias. La comida exquisita y el postre también. Pronto nos daremos otro vuelta para probar otras opciones.Nos gustó mucho!!!!!Olvidaba decir que utilizamos el cupón de descuento de guia oleo y el valor final fue super razonable."
    }, 
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "agustinsp", 
      "text": "muy bueno kyodo! el sushi es excelente! creo que deberian agregar mas variedad a la carta ya que mantienen la mayoria de los platos desde que abrieron en ecuador"
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ross", 
      "text": "Excelente opción! Hace tiempo que pido delivery y el salón es una muy buena opción: ambiente acogedor y detalles muy cuidados. La comida excepcional, como siempre. Desde esta semana abren también los domingos!"
    }, 
    {
      "date": "8 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "chango_2010", 
      "text": "Desde hace varios años pedimos en el delivery.Decidimos ir a cenar, como siempre la comida caliente y el sushi espectacular!!!.Sin duda volveremos!!!"
    }, 
    {
      "date": "15 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gab_ale", 
      "text": "habitualmente pido delivery en la calle ecuador.Decidimos ir a su nuevo restaurant de la calle ortiz de ocampo.Como siempre la comida muy rica.El sushi espectacular."
    }
  ]
}