{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Max-Schmeling", 
      "text": "Impresentable. Fuimos un sábado a la noche y tardaron casi media hora en atendernos. Pedimos milanesas de carne y fideos. Nos trajeron milanesa de pollo \"porque no había más de carne\". La comida mediocre. Nos ofrecieron café de cortesía y cuando vino la cuenta nos los quisieron cobrar. Le dijimos que no. Cuando volvió el mozo con la otra cuenta, en vez de fideos nos habían cobrado sorrentinos, que salían $14 más. Fuimos a hablar con el dueño y nos trató de muy mala manera."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "DiegoMai", 
      "text": "Pintaba linda la presentación.\r\nLa mesa bien presentada, pero el contenido UN DESASTRE!\r\nCarne pasada y de muy mala calidad"
    }, 
    {
      "date": "28 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cieloambar", 
      "text": "sencillamente malisimo, pedimos una tablita de carnes, estaba recocinada, seca y fea, ni hablar de la parrillada de verduras absolutamente cruda, no voy mas y no lo recomiendo. Un solo camarero para toda la bereda, no podia atender a todo el mundo por supuesto. Un desastre todo."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Karol", 
      "text": "Fui unas cuantas veces porque queda muy cerca de mi casa y cada vez está peor. Hoy fue el colmo, esperé una hora por un delivery me trajeron unas batatas fritas quemadas y blandas. Incomibles, negras como carbones. El matambrito de cerdo salado y de pésima calidad. El horror. Ah y lo bueno es que es el delivery mas caro del barrio."
    }, 
    {
      "date": "2 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "alapipetua", 
      "text": "Es una esquinana simpatica  de barrio, entramos de casualidad. el servicio es clasico, SR MOZO.\r\nLa comida no es buena. Y el sector Parilla que esta a la vistal, se lo ve muy sucio.\r\nDeben mejorar bastante todo !!!"
    }
  ], 
  "buenos": [
    {
      "date": "21 Sep 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "lovelyrita", 
      "text": "Típico bodegón. Buenas las brochettes, mediocres las mollejas y la trucha. La atención es bastante lenta."
    }, 
    {
      "date": "28 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "don_alimento", 
      "text": "lo mejor de la zona, buena entrada, mozos que son mozos, no estudiantes, comida variada y abundante y descuentos interesantes con bancos que lo dejan muy competitivo."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Trilce", 
      "text": "Solo tuve la experiencia a través del delivery. Lo recomiendo sólo para pedir, para 2 personas, las  Ribbs de cerdo con salsa barbacora ($44) -las costillitas son riquísimas, las papas fritas blandas y cortado grueso, pero zafaron- más las Milanesitas de mozzarella  ($20). \r\nLa segunda vez que llamé, pedí pastel de calabaza y lomo (nada del otro mundo) y un 1/4 de pollo a la parrilla que de cuarto no tenía nada!!!!! era un muslito diminuto, quemado, triste por la suma de $24!! \r\nDespués de esta experiencia no sé si volveré a llamar porque se nota q la calidad de los platos no es pareja."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "bycons", 
      "text": "La verdad que una linda parrilla, aunque ofrece otro tipo de comidas. Pedimos parrillada para 2, y estaba todo muy rico. La carne sin demasiada grasa, BLANDA (lo que hace rato no encontraba en una parrilla), y las achuras en su punto justo. La atención buena, el precio razonable. Terminamos gastando $120 en total (parrillada, un agua y una gaseosa).- El lugar, aceptable. Lo recomiendo para pasar un rato agradable, sin mayores lujos. Te hacen un descuento del 20% si pagas en efectivo."
    }, 
    {
      "date": "2 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "agugg2010", 
      "text": "No vayan los martes!!! la comida y la atención son buenas, pero suben a más del 100% los precios de la carta, dado que hay descuento del 50% con el club la nacion. ej: una milanesa con papa fritas $ 71 (!). pedimos un vino don david ($ 106) , los dos cubiertos ($14 cada uno, $ 28), un agua sin gas ($16), unos ribbs de cerdo ($119) y un bife de chorizo los galanes ($ 132). total: $ 401!!!!!!!!!!!!! una barbaridad."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "coco9234", 
      "text": "Fui por casualidad a las 23 y 15 hs un viernes a comer algo muy liviano (2 empanadas, tortila de papas, cafe y vino chico) y pagué $ 80. Las carnes grillé entre $ 55 y 65 la porción (vacío, asado, entraña). Muy caro: precios de Costanera en Chacarita. El ambiente y la atención muy simplista. No me sedujo."
    }, 
    {
      "date": "1 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico58", 
      "text": "Parrilla de barrio donde se puede comer bien con buena atención"
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Vitto", 
      "text": "Parrilla honesta en una zona donde faltaba una opcion un escalon mas arriba que los competidores para comer un poco de asado.\r\nLa parrillada es completa y generalmente variada y en su punto de coccion con simpaticas cazuelitas para acompañar la carne. La atencion resultó siempre ser muy buena. Muy buena opcion para saciar las ganas de carne entre semana."
    }, 
    {
      "date": "15 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "balotage", 
      "text": "Parrilla tradicional, nada pretenciosa, con una atención esmerada y ambiente ameno. La carne en su justo punto. Todo correcto. Para tener en cuenta, pero nada memorable."
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gabo3175", 
      "text": "Lugar muy recomendable. Los platos generosos, para compartir. Comimos entrada (riquisima provoleta a la italiana) y bife de chorizo mariposa (excelente calidad de carne y punto)acompañado de papas \"la posta\". Muy buena atencíón del mozo Martín, especialmente por su recomendación del postre: un brownie con helado, chocolate y frutos rojos espectacular. Para volver seguido."
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nico58", 
      "text": "Si bien la comida elegida fue muy sencilla, estuvo bien presentada y sabrosa. Muy bien la atención del mozo."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "claraL", 
      "text": "Excelente!!!!!!! impresionante atención, todo a tiempo, somos muy clásicos para comer pero había unas cosas como el cordero patagónico que nos quedó para la próxima, al igual que los postres que ya no podíamos comer mas. Súper recomendable."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Malva", 
      "text": "Fui con todos mis compañeros (eramos 15) y nos atendieron en tiempo y forma. La comida con una muy buena coccion, comi una pamplona de pollo muy buena y la porcion muy abundante (no pude terminar el plato). Para destacar, el postre \"Merenguetengue\" es una obra de arte para golosos, hay que pedirlo."
    }, 
    {
      "date": "17 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Patunguis", 
      "text": "Me encantó!, fue la primera vez que fuí. Como entrada pedimos aros de cebolla y la provoleta italiana (un manjar). Como plato ppal, mi amigo pidió el matambrito, el cual me dijo que estaba estupendo, y yo el bife de chorizo El Porteño... terrible!!!!, todo acompañado con dos tubos de vino (precios dentro de los habituales). Como cierre, de postre comí los panqueques y él un café... ya no podíamos mas!!. Tanto el ambiente como así también el servicio, impecables. Los recomiendo ampliamente. Volveré para probar la parrilla de pescados. Gracias!."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ailunis", 
      "text": "Muy buena la comida, abundantes las porciones. Muy rica la pamplona de lomo (para recomendar), el lugar es pequeño, pero agradable. \r\nComo contra puedo decir que las mesas estan bastante juntas.\r\nIgualmente, la comida es excelente y muy buena la atención."
    }, 
    {
      "date": "24 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "facetada", 
      "text": "Muy buena atención atendido por unos de sus duenos con un trato muy cordial,la comida es suprema y las porciones muy abundantes"
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lucho666", 
      "text": "El lugar es excelente, Los dueños son unos viejos cancheros de pelo largo onda Johnny Alon o el Dr. Lynch de CityHunters, de ahi el nombre supongo. Se ve que los aumentos de alquileres volcaron este lugar recoletoso a Alvarez Thomas con lo que desentona con las parrillas berretas de la zona, esa zona de noche cae el ambiente por eso no puse las 3 estrellas.\r\nLa comida es excelente,muy bien preparada, la carne de calidad, muy bien servida, eso si te cobran hasta el último centavo pero no te llevas el desagrado de pagar mucho y recibir poco.\r\nPedi costillas de cerdo y brochette de lomo, de 10!"
    }
  ]
}