{
  "malos": [
    {
      "date": "30 Jun 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "serenity", 
      "text": "los mozos tardaron una enormidad., no daban a abasto.\r\nLa mesa de al aldo llego  una hora despues que la nuestras y se fueron una hoi hora antes\r\nNO se srerspirar del calor que  que hacia.\r\nLa cafetera se rompio y no hubo cafe,pero no avisaron\r\nNo hubo petit  feursporque se terminaron"
    }, 
    {
      "date": "22 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "guillytoledo", 
      "text": "Fuimos con un grupo de personas. En esos menues que te dan a elegir entrada, plato y postre. Todo pesimo. En realidad no importaba lo que pidiera. Los mozos sacaban una cantidad de platos y los iban repartiendo como querian y te preguntaban varias veces que habias pedido. Muchisima demora entre plato y plato (total 2 hs para los 3 platos). La calidad malisima: un carpaccio que era transparente de delgado, un salmon seco y sin sabor acompañado por un bodoque de papa sin sentido. el tiramisu era aceptable. En resumen no vuelvo nunca mas ni siquiera gratis. Basicamente un comedero para animales."
    }
  ], 
  "buenos": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pataglobo", 
      "text": "Un lugar muy agradable, buena atencion, la comida uno sabe q. es lo q. va a encontrar, todas las pastas muy recomendables. El servicio de valet parking le da un toque q lo valoro significativamente."
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "PEPESA", 
      "text": "Pedí el menu que incluye jamón crudo bococcini y un canelon cortado en pedacitos, no esta mal pero no traspasa el nivel de comer a una grata experiencia, en sintesis sólo para comer"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "soldemey", 
      "text": "Fuimos un grupo de 25 personas y nos resulto muy comodo. La atencion muy buena, y la comida a teimpo."
    }, 
    {
      "date": "16 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Fabuloso", 
      "text": "Hoy al mediodía volví a pasar, al entrar me ofrecieron campari con naranja, pero esta vez se olvidaron de traerlo... igualmente la comida buena como siempre, me pedí el mú express.. al final nos ofrecieron un lemocello :)"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "LucasTW", 
      "text": "Se transformo en un comedero. Una lástima. Nos atendieron 4 mozos distintos todos descordinados. Fuimos de noche, estaba muy oscuro y la decoración del lugar no me gustó, muy oscuro. La comida muy buena (Langostinos empanados y antipasti Italiano de entrada, el principal Ravioles de pescados y Sorrentinos, el postre era volcán de chocolate tibio, muy bueno). Es bueno el valet de la puerta (como casi todos los de P. Madero). Prefiero ir a La Parolaccia Trattoria de P. Madero o al de Martinez (para el mejor de todos). A este no vuelvo"
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Florborre", 
      "text": "Me encantó!! excelente atención, el mozo muy atento y simpático. El lugar muy lindo. De entrada comí rabas y de plato principal cappeletis de pavita rico y jamon cocido. Muy rico y el precio el razonable. Sin duda, para volver!!!"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matiasmiles", 
      "text": "Muy bueno. Me pedi una lasagna excelente.El lugar esmuy lindo."
    }, 
    {
      "date": "14 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "GIUSSEPINO", 
      "text": "ideal para ir a cenar con amigos, muy buena la ambientacion, garage al lado del resto, buena carta de vinos, y muy buena la atencion de los mozos y del personal, los platos exquisitos y justos, nada de abundancia, a mi me gusto lo califico con un 9"
    }, 
    {
      "date": "10 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "La Parolaccia es un lugar que siempre salva, incluso en trasnoche a la salida de un recital en el Luna Park. Uno va porque sabe con qué se va a encontrar: buenas pastas (los ravioles de salmón estaban muy recomendables), calidad de productos a precios razonables y detalles de atención (copa de bienvenida, la panera y el lemoncello de despedida) que te hacen sentir a gusto como cliente."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "julayl", 
      "text": "Muy buena la atencion y el ambiente. La comida en su punto justo, muy buen restaurant!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Ariel_lagarto", 
      "text": "Un lugar muy interesante con vista al río para una cena romántica o con amigos, tranquilo. La atención es esmerada, el lugar es cálido y limpio. Las mesas muy bien dispuestas, lugar espacioso y elegante. La comida es muy buena, bien presentada y porciones buenas,normales."
    }, 
    {
      "date": "23 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Marichis", 
      "text": "Un lindo lugar para comer pastas con buena atención."
    }, 
    {
      "date": "27 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pechito10", 
      "text": "comimos realmente bien como en todos los locales de esta cadena , todo muy fresco y genial como siempre... el servicio impecable.. volveré cuando el bolsillo me lo permita"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kaiser83", 
      "text": "Ñoquis de calabaza son salsa 4 quesos. Parecian noquis de papa, parece que la calaza que usan para prepararlos son bastante desabridas, estaria bueno que las probaran antes de preparar la pasta. Y el color no los ayuda mucho, un timido naranjita. Lo que se lleva las palmas es la salsa, para nada pesada, se podia sentir la muzza y el toque justo de roque. Este plato andaba en los $45\r\nEn conclusion un lugar donde pagas mas que nada el lugar (Pto Madero) Menos mal que me invitaron, no lo recomiendo para nada en funcion de los precios que cobran."
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "el_lider", 
      "text": "Muy desilusionado con esta casa tua, horriblemente atendido para un lugar de cierto nivel en Pto. Madero. Y no solo fue mala la atención sino que el risotto di mare debido a la gran cantidad de almejitas resultaba incomible perdiendo mucho tiempo en separar el arroz de ellas. Solo se salvo el antipasto que era de buena calidad en su variedad. Realmente salí muy decepcionado, y creo no volver ya que no se le puede perdonar tantos errores."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "pablo9494", 
      "text": "La Parolaccia Casa Tua es un lugar que elijo cuando quiero comer decentemente a un buen precio, su menu ejecutivo es mas que apropiado, la calidad de los ingredientes es muy buena y la comida es sabrosa, de porciones mas reducidas (si se pide el menu que a la carta).  \r\nSiempre que hemos ido con amigos, socios, clientes (unas 50 veces) hemos estado mas que satisfechos, buenos precios y muy buena comida. Ni mas ni menos para Puerto Madero...."
    }, 
    {
      "date": "28 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jor88", 
      "text": "La comida si bien no es del todo abundante, satisface. Fui con mi novia y el mozo nos atendio muy mal, al estar los platos en italiano le pedimos al mozo que nos diga que es cada uno y nos lo dijo riendose y muy rapido y bajo. Estabamos comiendo el plato principal y se llevo los panes. el mozo fue lo peor del restorant. Volveria con todo gusto pero no con un mozo asi."
    }, 
    {
      "date": "6 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "eldoto", 
      "text": "Un restaurant donde comer buena pasta a un precio elevado(solo apto para turistas)Fui con un grupo de amigos,atraídos por un menú promocional con todo incluido.Los porciones son escasas,si se las compara con los platos de la carta.Evidentemente el recote de las mismas es para justificar el precio del menú.Regular relación precio-producto,ya que si se cena a la carta el precio es de $120-por persona."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Francin", 
      "text": "La comida muy rica y las porciones generosas, la atención del mozo no fue de lo mejor, muy lenta."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "novillito", 
      "text": "Muy bueno, nunca decepcionan, soy usuario de tosas las casas y es excelente siempre la atencion y la comida."
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "secaste", 
      "text": "Soy un fanatico de La Parolaccia, en cualquiera de sus versinoes. En este caso el ambiente es mas agradable, mas cuidado y n ohay que esperar tanto porque la gente siempre va a los clasicos. Lo recomiendo para una pareja o una cena de negocios."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CeciliaG", 
      "text": "Excelente atencion. La comida era exquicita.\r\nMuy recomendable"
    }
  ], 
  "excelentes": [
    {
      "date": "3 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tortero", 
      "text": "Somos adictos a la parolaccia, es altamente recomendable, por sus panes, por su atención, por su calidad.... Fuimos después de un recital en el luna park, comimos pastas y la verdad que estaban excelentes, siempre es un gusto volver. 100% recomendable!!!"
    }, 
    {
      "date": "3 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "cesarynoe", 
      "text": "Fuimos el viernes por la noche con mi mujer, habíamos ido a la parolaccia de Palermo pero en su anterior dirección y recuerdo que comimos muy bien. Lo primero que quiero destacar es el lugar, porque me pareció excelente, tanto la ubicación del restaurante como la ambientación del mismo. El servicio en toda la noche fue de modo perfecto, siendo importante destacar que fuimos servidos sin que nos atosigaran.\r\nLa comida fue excepcional, mi mujer comió lasagna y por mi parte unos fusilli al fierrito  exquisitos. No comimos postre porque preferimos un te y un café con petit fours. Aclaro que no es un lugar accesible mas bien es un poco caro, pero a mi criterio esta a la altura de esto."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Rodolfo_Lopez", 
      "text": "La verdad el lugar es super organizado, fuimos un viernes a la noche y no tuvimos que esperar nada, la atencion es excelente.\r\nNos toco el encargado de los mozos como mozo y tambien uno nuevo que la verdad le ponia toda el esmero.\r\nEl vibe del lugar es muy bueno y divertido cuando se escucha que le cantan el cumpleaños a alguno en italiano.\r\nLa comida es muy buena y las porciones tambien.\r\nSiempre con un buen postre para completar la noche.\r\nRecomendado."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Comamos", 
      "text": "Eramos 2 comensales. Hicimos la reserva por telefono ya que despues de las 21.30 esta casi lleno siendo un dia de semana.\r\nEl ambiente es perfecto....mesas separadas para dar intimidad..tiene una parte de \"terracita\" con vista al dique...luz tenue...y no se escucha barullo del lugar. Y ademas Valet Parking sin costo!\r\nLa atención de los mozos es muy esmerada...y son muy educados.\r\nLa calidad de las Pastas y del Tiramisu es Excelente...!\r\nEl precio me pareció muy acorde...para nada caro..$80 por persona..."
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Arcoshome", 
      "text": "Un excelente lugar en cuanto ambiente y servicio, que te hacen sentirte comodos y pasar una agradable velada. La comida acorde a los esperado pastas muy buenas."
    }, 
    {
      "date": "9 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Eriwii", 
      "text": "El numero de teléfono publicado no corresponde al restaurantee, este es el número de La Parolaccia Casa Tua 4313-1956"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Chachis", 
      "text": "Siempre comemos bien en la Parolaccia; la especialidad son las pastas; mi lasagna \"mama mia\"estaba riquisima, la salsa, el relleno, todo fresco y sabroso. El lugar es muy amplio con boxes o mesas, afuera con vista al rio o adentro. El otro plato fue los fusili al fierrito a la Caruso, también muy rico. No probamos postre esta vez pero si café cn petit fours. El servicio es muy correcto con aperitivo de bienvenida y pan caliente, un detalle."
    }
  ]
}