{
  "malos": [
    {
      "date": "2 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Somalia", 
      "text": "Me agrado el lugar al entrar, pero despues de esperar que tomen nuestro pedido, la mitad de las cosas no las tenian, cambiar el pedido, esperar el pedido y que al final no quedar conforme, me di cuanta que es un cafe/bar como los de ultima moda, con una decoracion entre bohemia y hippie-chic y con vajilla rajada o rota! no me canso de decir q estos lugares estan sobrevaluados!"
    }, 
    {
      "date": "27 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "ornebasi", 
      "text": "Para empezar la comida tardo una hora de reloj! el Risoto era una bola de arroz pegado con queso incomible! la ensalada era toda de verdes, salia 40 pesos! salimos a almorzar 3 personas y terminamos pagando $200, compartimos un agua y una sprite. quisieron imitar a oui oui y no tiene nada que ver!!!"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "MISTIKA", 
      "text": "Un chasco total, me parecio, caro, una copia del que esta enfrente, y muy muy lenta la atencion, cuando fuimos a los baños eran muy chiquitos y no estaban limpios. no creo que volvamos.decepcion total."
    }
  ], 
  "buenos": [
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "smzuddio", 
      "text": "Comida rica, pero nada que deslumbre. El servicio es algo lento, aún cuando no hay mucha gente en el lugar.\r\nCaro por lo que ofrecen. Por menos, hay mejores alternativas en la zona."
    }, 
    {
      "date": "9 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "borgani", 
      "text": "Es una esquina, sencilla pero bien puesta, aunque un tanto sobrecargada de ambientación. Tiene 5 o 6 platos, ensaladas clásicas, y sanguches. Los precios razonables. La calidad aceptable. En mi caso fue una hamburguesa completa, que viene con verdes y papas al horno. No estaba mal, aunque de gourmet no tiene nada, aunque se quieran parecer. La música funcional un espanto. Volvería sólo por error, o para tomar algo 10 minutos."
    }, 
    {
      "date": "5 Oct 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delo79", 
      "text": "A ver..., otro lugar de los fashion con onda \"rustica\", copia exacta de muchos otros. La comida estaba bien pero la atencion...dios mio...\r\nOtra muestra mas de la falta de ideas de la gastronomia local."
    }, 
    {
      "date": "9 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "birke", 
      "text": "el menu ejecutivo era muy especiado, entonces pedi a la pizarra, pregunte si el plato contenia exclusivamente lo que indicaba la pizarra, spaghetis con hongos, girgolas, crema, parmesano, a lo que respondieron que si, cuando me trajeron el plato era mas cebolla de verdeo que lo que indicaba la pizarra hongos. CARO< $ 38 UN PLATO DE FIDEOS, los pedi porque era lo unico no muy especiado, para no irme. la atencion de la camarera mala, y no conoce el menu. no pensaba pero por la mala atencion le di la tarjeta del club la nacion, y me dijeron que solo la acaptaban a la noche. PESIMO"
    }, 
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Lugar agradable,buen ambiente en la clientela, tienen buena repostería.Me pareció un poco excedido el precio.Los baños son muy chiquitos.\r\nNo tienen carta sino unos pizarrones, que son originales pero bastante incómodos. La música un poco ruidosa.Falta calefacción."
    }, 
    {
      "date": "19 Jun 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "mumimumi", 
      "text": "Típico lugar para merendar moderno onda antiguo con los menues incomodísimos en los pizarrones...y tipico de estos lugares, la mala atención. A ver..el mozo buena onda, pero se equivocaba en toodas las mesas y encima tardan muuuucho con cada cosa. Pone nervioso a cualquiera una atención asi.\r\nLos sandwiches son ricos, pero no llegan a compensar la mala atención."
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "brunorosso", 
      "text": "Fuimos en varias oportunidades, a veces a almorzar y otras a desayunar. El lugar es lindo y la gente que lo atiende es buena onda, pero tardan demasiado y les falta un poco de experiencia. La comida está bien, pero no es nada del otro mundo. La zona es lo mejor que tiene."
    }, 
    {
      "date": "17 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "Lo mejor del lugar sin duda es la decoración que tiene, un tanto kitsch, pero de buen gusto. Los baños tambien están decorados rústicamente pero son muy pequeños, al parecer era un unico baño que fue dividido. Me parece que está bien para ir a merendar, ya que la reposteria es muy rica; pero para almuerzos y brunch prefiero otros lugares. La atencion es cordial pero muy lenta ya hasta un poco desorganizada."
    }
  ]
}