{
  "malos": [
    {
      "date": "8 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Dadelos2004", 
      "text": "Fui tentada por la descripción de los platos, pero no me gustó. Me parece correcto y agradable para un almuerzo, pero en plan de comer rico de noche, me parece que le falta y mucho... Los quesos me parecieron desabridos, las salsas mal hechas (la de tomates tenía una acidez tremenda) y el pan de la bruschetta era gordo y esponjoso, nada que ver con lo que se supone que debería. La atención, encima, bastante informal pero ni siquiera simpática."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "schnucks", 
      "text": "Reservamos antes de ir, pero cuando llegamos no habia ninguna reserva. La comida fue pesima, el servicio peor. Fue una experiencia muy mala."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Gustavete", 
      "text": "Le dimos otra oportunidad... tardan muucho, se ve que no están acostumbrados a recibir tanta cantidad de cubiertos... faltan camareros que sean camareros (suele pasar seguido en casi todos los lugares nuevos), en fin, seguiremos probando"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "saramago", 
      "text": "Tardaron una hora de reloj en traernos dos platos principales: pesca hindú (abadejo al curry)  y ñoquis de sémola con hongos shitake. Ambos platos adecuados en cantidad pero poco sabrosos y sosos. Para rescatar: la limonada está buena y que no nos cobraron por la demora que hubo con la comida."
    }
  ], 
  "buenos": [
    {
      "date": "29 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mai1979", 
      "text": "Lindísimo ambiente, rica merienda y cena, todo fresco y sabroso. La limonada es exquisita. Atención muy \"palermeana\" donde las camareras nunca están muy seguras de los platos, pero no resta. Deberían poner un DJ o adquirir algunos discos, ya que estuve unas 3 horas y pasaron un mismo tema unas 10 veces (sin exagerar). El ambiente y la comida lo valen. Recomendable, vuelvo."
    }, 
    {
      "date": "9 Jun 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cuka", 
      "text": "Fuimos al mediodía, 5 personas. Reservé y nos guardaron la mesa. Típico que en las casas de comida naturales pedís una hamburguesa de lentejas y no tiene gusto, bueno ¡en Artemisa todo lo contrario! Exquisita hamburguesa de lentejas con cebolla caramelizada + chutney de tomate. Muy recomendable el pan: de semillas con pasas de uva, de cebolla, de molde, llevate uno a tu casa! Tienen vinos orgánicos."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Pipirulo", 
      "text": "Muy malo el servicio en relación al precio. Tardaron horas en traer la comida, luego en el postre, etc. \r\n\r\nLa comida está bien pero no es tampoco lo que promete."
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Chopilandia", 
      "text": "Fuimos un domingo en la tarde, pésima atención! Demoraron muchísimo para una simple merienda, que además de cara no era abundante ni nada extraordinaria. Para colmo nunca llegó el jugo que pedimos. No volvemos más"
    }, 
    {
      "date": "1 Abr 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "pulgamvd", 
      "text": "Sigue siendo una buena opción para comer sano y abundante. La atención es un poco lenta pero amable."
    }, 
    {
      "date": "19 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pach", 
      "text": "La verdad es que es un lugar que vale la pena tener en la lista de restos, ya que la comida es muy diferente y acertada en sus sabores. Fuimos por segunda vez con amigos del interior para que prueben algo diferente pero rico a la vez y la verdad es que quedamos bárbaro. Recomiendo darle una oportunidad al lugar. La atención es relajada y el lugar ameno, lindo para ir de día ya que se puede comer en la esquina con sol, pero también es muy amigable por dentro para la noche."
    }, 
    {
      "date": "10 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gwinik", 
      "text": "este lugat drja mucho q.desear. la calidad de productos q utilizan no son muy buenos. por ejemplo lis pibchos capresse no tienen una buena mozzarela. la carta es escaza. fui porque estaba recomendado pero me decepciono"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Osoloco", 
      "text": "Calidez de las mozas, comida distinta a varios restaurantes (es todo vegetariano y pescado), muy sabrosa y casera. El ambiente es simple, tranquilo la panera con variedades exquisitas. Un punto malo fue que trajeron muy juntos la entrada de los platos principales. Las tapas de entrada muy buenas. No es un lugar para una salida romántica, sino más bien para una salida relajada."
    }, 
    {
      "date": "15 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Sergiopierobon", 
      "text": "Excelentes platos y atención."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Guada1287", 
      "text": "Es la tercera vez que voy y siempre vuelvo a llevar gente porque no decepciona. Sabores auténticos, fieles a los ingredientes, comida sana pero contundente, y platos originales. No es para carnívoros de ley, claro, pero he llevado gente \"de buen comer\" y nunca se han ido insatisfechos"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adolfita", 
      "text": "Muy buena la comida. El postre (probé torta de manzana con helado) no era para recomendar. Los panes son excelentes!!!. Volveré a probar otros platos de la carta"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anela", 
      "text": "El lugar es lindo, esta bien decorado y el personal es muy amable. Me parece un poco costoso, pero la comida es rica considerando que todo es natural, vegetariano y saludable. Siempre he pensado que este tipo de comida no tiene mucho sabor, pero me es grato saber que no es asi en todos lados. Llegue un poco tarde para el menú del día, ya se había agotado, sino la oferta del mismo me parecía interesante y mucho más económica que lo que ordené a la carta."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "malen_na", 
      "text": "No tengo mucha experiencia con restaurantes vegetarianos, pero la verdad es que este no me deslumbró.\r\nLos principales no son caros comparados con los de otros restaurantes, pero las brusquetas que pedimos de entrada no valían los $50 que costaron. La limonada con jengibre es muy rica.\r\nEn dos principales, una entrada y la limonada para dos, fueron $177.\r\nSí hay que resaltar el hermoso ambiente, pero la demora en sacar los platos es excesiva."
    }, 
    {
      "date": "13 Dic 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Goodie", 
      "text": "Muy rico todo! Probamos el Menu del dia, ravioles de salmon sin masa y una tapeada latinoamericana. Todo buen precio y rico. El jugo super natural, recién hecho, rica la limonada de jengibre.\r\nEl precio esta muy bien. El menu de 3 pasos $80. Los platos, dependendiendo cuales,  entre $45~74. \r\nPanera exquisita, una de las mas ricas que comí!\r\nAtención muy buena también!\r\nLugar tranquilo, chico y ameno. RECOMENDADO!"
    }, 
    {
      "date": "30 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LUCRECIAA", 
      "text": "Suelo ir a almorzar y es una opción más que buena. La atención es tranquila y relajada, la opción del menú del día es siempre acertada y abundante. Ideal para conectarse y trabajar desde el lugar."
    }, 
    {
      "date": "21 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "AlmaLucia", 
      "text": "Pedi un plato, y no lo tenian.. pedi un vino, y no lo tenían..  finalmente pedí, pero tardaron mucho tiempo en traer la comida y la porción no era muy abundante. Además, la carta ofrece muy pocas opciones. Parece un restó hecho por un no-vegetarino, donde ofrecen sólo ensaladas y pastas, como si fuera lo que único que un vegetariano come.  Eso sí, la atención buena, y el ambiente cálido, es muy lindo el lugar y el precio es razonable, pero la comida deja mucho que desear."
    }, 
    {
      "date": "4 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "lalu23", 
      "text": "La comida estuvo bien, pero la atwencion no fue muy buena, y eso te tira todo lo bueno que fue la comida abajo."
    }, 
    {
      "date": "29 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Alejo69", 
      "text": "Resto con buena onda, buen servicio. La c omida es particular, rica, carne no hay, de acuerdo al estilo de este resto."
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "ligure", 
      "text": "Mi mujer y yo no somos particularmente fanáticos de la comida \"sana\", que generalmente es sinónimo de comida desabrida. El lugar es sencillo pero agradable. La carta es sencilla (sin carne por supuesto) y los plantos que pedimos (polenta con queso de entrada y despues noquis de sémola) estaban bien preparados y muy sabrosos. Lástima que para darle carácter \"natural\" ambos platos venían cubiertos de brotes de alfalfa. De postre pedimos un budín de banana y nuez que estaba muy bueno. Para destacar el servicio, atendía una sola chica pero con una gran eficiencia y cuidado por los clientes."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "Es una propuesta diferente...todo orgánico, natural...este tipo de comida esta muy de moda y hay que animarse! \r\nFui con mi familia y a todos nos gustó. Para aquellos que no toman muchos riesgos podes encontrar también el tipo sándwich de salmón ;)"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Nuevamoda", 
      "text": "Muy buen lugar, he ido muchas veces. La comida es muy rica, el ambiente muy cálido y agradable. El tapeo americano es muy bueno y los postres también, recomiendo 100% la copa de maracuja."
    }, 
    {
      "date": "4 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Pteroto", 
      "text": "Un lindo lugar con comida rica."
    }, 
    {
      "date": "19 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Un cálido lugar donde degustar comidas naturales, frescas y sabrosas. Ofrecen además de las bebidas clásicas de cualquier menú, unos riquísimos botellones de jugos naturales. La atención por parte de la camarera estuvo un tanto floja, aunque en general el servicio es amable. Muy bueno."
    }, 
    {
      "date": "14 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "verunita", 
      "text": "el menu del dia creo que es lo que sale mas rapido y mas barato, sin embargo se toman su tiempo ya que todo es elaborado en el momento. La sorpresa: el jugo de manzanas ORGANICO $23 la botella de 1 l. despues leyendo la etiqueta, habia que rebajarlo con agua y bueh pedimos agua... quedo bien. postre no comi, se nos fueron 55 c/u, por eso puse 70/80\r\nigual recomendado, no se pierdan el patio!"
    }, 
    {
      "date": "7 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Verk", 
      "text": "El lugar es lindo, la comida es rica y los que atienden son muy amables. Me parecio un poco caro."
    }, 
    {
      "date": "19 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mog1971", 
      "text": "Tardaron muchisimo en servir un plato que era menú del día. La hamburguesa de lentaja esta muy rica pero al igual que las papas al horno que la acompañaban estaban, por la demora, un poco frias. La panera es super sabrosa y generosa. Muy lindo el lugar, con mesitas en la calle y la buena predisposición de los mozos."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "jenny_d", 
      "text": "Un lugar bellísimo. Estuvimos en el patio,super confortable y delicado. La comida es rica y nos sentimos como en casa!"
    }, 
    {
      "date": "7 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Bucanera", 
      "text": "Todo lindo, sólo un poco la demora."
    }, 
    {
      "date": "16 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "IAM", 
      "text": "Cuando tengo un tiempito, voy a tomar un rico té acompañado de algo dulce y casero. Me encanta todo."
    }, 
    {
      "date": "11 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "vergafrita", 
      "text": "Al solcito, con limonada, ensaladita verde con croquetas de quinoa. Muy rico!!!\r\nEl lugar hermoso como en casa:)\r\nMuy recomendable."
    }, 
    {
      "date": "3 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "FFernando", 
      "text": "El lugar es muy lindo y apaciguador. La onda es slow food, ergo, los platos tardan un poquito en salir, pero es todo rico y natural. Recomiendo los ñoquis de semola con hongos, la limonada muy rica, los postres son originales pero no tan ricos. Creo que los platos estan mejor servidos y son más abundantes en el local de Cabrera. Muy buen ambiente, para ir a relajarse...recomendable.-"
    }, 
    {
      "date": "2 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ivordonez", 
      "text": "Muy buena atención y excelente comida en una casona muy linda (a la que le pega el sol toda la tarde). La comida, vegetarian/macrobiótica, estaba excelente; algo que es dificil aceptar para un carnívoro confeso. El juego de colores y texturas de los platos, los ingredientes frescos y los sabores marcados hacián de las ensaladas (probamos la siciliana) y la lasagna de polenta una execelente comida."
    }, 
    {
      "date": "26 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Almadepampa", 
      "text": "La comida estuvo bien. La ensalada original porque tenía 9 ingredientes bien elegidos. Pero los ravioles eran 6...muy poco. Hay un jugo natural de manzanas que es rico y muy dulce. No vamos a volver porque es lugar es muy caro para los platos que sirven."
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "brunovi", 
      "text": "La primera vez que fuimos fue genial estaba la dueña, ella nos ayudo con un plato, pero esta vez fue un bajon. Hacia un poco de frio pero los mozos estaban mas preocupados por entrar las sillas y mesas de afuera que por la comodidad de los comensales. Yo trabajo en un restaurante y esto es lo primordial!!!\r\nSentimos con mi pareja que nos echaban, tanto las camareras, como los chicos que las ayudaban. Fue una pesima experiencia. Una lastima porque nos desepciono."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Campanita14", 
      "text": "El local es precioso, íntimo, luz tenue, con detalles entre hippies y chics. Para ir a charlar y comer muy bien. Riquísimas las pastas. Los mozos tienen mala onda y un cachito de sarcasmo que...no les queda nada bien. La panera es una tentación. Carla Bruni de fondo y al volumen justo, una atmósfera para enamorarse."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "vdychter", 
      "text": "La comida es MUY rica y el lugar transmite muy buena energía!"
    }, 
    {
      "date": "1 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "olddog", 
      "text": "A diferencia del Aremisia de la calle Cabrera, a este no lo considero recomendable, es un local chico, mal ventilado con pobre ambientación. Pese a que el menú es casi el mismo, la calidad de la atención y de los platos dista bastante de su predecesor. Es como una copia de segunda. Invité a unos amigos y no quedé satisfecho,tuve que disculparme. \r\nNo se entiende que hayan usado el nombre de un establecimiento gastronomico que ya tenia ganado su prestigio.  No volveré a ninguno de los dos."
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Xema2005", 
      "text": "La verdad, conocíamos el local de cabrera solamente. El ambiente muy agradable, al igual que la comida. Lo que no es de lo más profesional es el servicio. Los mozos, no están de lo más presentables, y depende quien te toque son un poco toscos. En un momento nos retiraron los platos de la entrada y prácticamente nos arrojaron los cubiertos a la mesa....sin cambiarlos. El precio creo que es un poco pretencioso...un pescado común con verduritas salteadas a $55 me parece demasiado. Insisto, la propuesta es interesante, y si se busca comida saludable, tambien. La panera: 10 puntos!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen lugar para comidas vegetarianas. Probamos somosas hindues, y quesadillas mexicanas. Realmente muy exquisitos ambos platos. Un poco descuidado el servicio; pero nada que desmerezca el lugar; que realmente es una excelente opcion para quienes gustan de este tipo de comidas"
    }, 
    {
      "date": "14 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "nolita", 
      "text": "Fuimos al mediodia, el lugar es muy agradable , luminoso y tranquilo. Excelente la panera .Platos creativos, muy ricos y variados .Una excelente propuesta de comida vegetariana diferente."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "ROSAMEL", 
      "text": "Fuimos siete , reserve tres dias antes. llegue 5 minutos antes de la hora exacta y la mesa no estaba armada.Nos pusieros en el primer piso y casi morimos sofocados, el calor era insoportable.El servicio fue desastrozo tardaron una eternidad entre platos, nunca subia el mozo. olvidaron un plato y un postre por lo que comimos a destiempo. De una carta de vinos minima no tenian un par y no estaba avisado en la carta. Para el postre trajeron una sola carta, una bolsa de papel escrita con boligrafo para que 7 eligieramos.Confunden slow food con maltrato.Nos arruinaron la cena."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "leomogui", 
      "text": "Estuvo casi todo bien, cuando digo casi me refiero a que la pesima atencion por parte de la camarera arruino todo. El lugar es muy lindo y la comida esta muy bien pero hacia mucho tiempo que no recibia una atencion tan pero tan mala."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "florehada", 
      "text": "Me encanto la originalidad de los ravioles de salmon sin masa,ademas de los platos y los panes,el lugar tiene una magia especial,"
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "toba", 
      "text": "El lugar es lindo, bien ambientado en distribución y decoración. Lo mejor de la comida fue la entrada y el postre (tarta de nuez con helado de canela). Los platos principales son correctos pero no sorpenden. Esperábamos que fueran más sabrosos. El segundo camarero que nos atendió, muy buena predisposición (a diferencia de quien nos tomó el pedido del vino que parecía no tener ganas de vender), pero el servicio era lento. Igual vale la pena pasar y conocerlo."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "leva", 
      "text": "me encanto este lugar!"
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "buba21", 
      "text": "muy lindo lugar, lastima que las porciones de ravioles traigan solo 5 RAVIOLONES. En mi opinion es poca cantidad pero bueno...los postres no los probamos. y los panes no me parecieron gran cosa, como suelen describir."
    }, 
    {
      "date": "5 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "angelinag", 
      "text": "Calido lugar con muy buena musica y atencion riquisimos panes y comida muy muy freca"
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "PaoV", 
      "text": "Rica la comida. Con mi novio cada tanto vamos al de cabrera a probar alguno de esos platos llenos de sabor que suelen tener. Y arrancar con esos pancitos caseros. En este caso fue todo agradable y rico, pero lo que pedimos por lo menos no estuvo delicioso... y al pan le faltaba sabor. Es una lastima también que no acepten tarjetas de crédito."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "null", 
      "text": "rapido, fresco, muy naturak y liviano, los platos son muy ricos y variado, no cobran servicio de mesa, para volver!"
    }
  ], 
  "excelentes": [
    {
      "date": "15 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "malen_na", 
      "text": "ES PEC TA CU LAR !!!! \r\nMi visita anterior no me había deslumbrado, pero esta vez la lasagna de polenta fue simplemente increible! Muy buena la limonada también.\r\nEl ambiente tranquilo, muy lindo. La atención correcta."
    }, 
    {
      "date": "23 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cami2210", 
      "text": "Fui con amigas vegetarianas y me encanto! Ideal para aprovechar de un buen almuerzo entre amigas, el ambiente super calido, la decoracion divina!! Los panes con pasas son exquisitos!!!! Recomiendo las milanesas de berenjenas, muy sabrosas!!!"
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "Me encantó... Desde la atención hasta la decoración, pasando por unos platos super sabrosos y muy acordes en su relación precio calidad cantidad."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "amarena", 
      "text": "Fuimos con mi amiga y comimos súper rico, yo el menú cuyo plato de milanesas de berenjenas me encanto! Ella, una ensalada muy rica y completa. Los jugos son geniales, el de frutos rojos y naranja es riquísimo! El ambiente súper relajado! Una muy linda experiencia, sin duda dan ganas de volver!"
    }, 
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sebasezequiel", 
      "text": "Fuimos al almuerzo con mi mujer. El lugar es una típica esquina de palermo, muy linda. Estaba casi lleno. La comida es DELICIOSA!!!, mucho sabor en los platos y abundante!!. La atención de los mozos muy floja, cero onda!!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Morano", 
      "text": "Cuando conocí artemisia lo elegí como mi nuevo restaurante preferido. Me pareció hermoso estéticamente y cuando comí me morí. Una fiesta de sabores, la mejor comida vegetariana y natural que probé en muchísimo tiempo. La atención muy buena y de verdad, TODO muy RICO. Nos fuimos felices de ahí y volveremos en cuanto podamos. Todo tiene tanto sabor, tantos colores, tanta variedad. Cuando vayan no se olviden de pedir la limonada de jengibre porque es impresionante, la mejor que he probado jamás. Los baños súper limpios, que también es importante. Y compren pan para llevar, no se van a arrepentir!"
    }, 
    {
      "date": "2 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "JimenaSc", 
      "text": "Exquisito todo desde los jugos naturales, los platos calientes y los postres, muy abundante y fresco!"
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pmcevasco", 
      "text": "El lugar es muy lindo, es para ir relajado, conversar. Toda la comida es rica, probe los ravioles sin masa de salmon. El pan casero es excelente. Si te gusto podes comprar y llevartelo para hacer tostadas al otro dia. El precio esta muy bien. Seguro volveré varias veces mas."
    }, 
    {
      "date": "13 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "null", 
      "text": "muy rica la comida, para los q dicen q lo natural y sano no es sabroso. Aca se van a dar cuenta que pueden descubrir otros sabores. Para los que vamos en bici, tiene donde dejarlas atadas en la puerta ; -)"
    }, 
    {
      "date": "4 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caroneg", 
      "text": "carta muy variada, comida excelente, fresca y sana! desde la bebida hasta el postre. Ambiente cálido, luminoso, maravillosa  música. Atención muy amable y servicial. Precios razonables. Para recomendar!!"
    }, 
    {
      "date": "3 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "aloevera", 
      "text": "Ambiente relajado, productos de calidad, carta creativa. Buenos precios. Esmerada atención.  Vale la pena esperar el plato encargado. Inolvidable!! Para visitarlo cada vez que se pueda!!"
    }, 
    {
      "date": "1 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Kubano", 
      "text": "Muy buen. Buena relacion precio/calidad. La limonada, la mejor bebeiba. La hambuerguesa de lentejas, recomendable."
    }, 
    {
      "date": "14 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pepe29", 
      "text": "Me encantó la comida, mucha creatividad y originalidad sobretodo teniendo en cuenta que es comida natural. La onda del lugar supercálida y una buena combinación entre el fuego, el aceite, la sal y el agua. para recomendar  amis amigos!!!"
    }, 
    {
      "date": "8 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "DiegoArturo", 
      "text": "Excelente lugar, muy agradable el ambiente, muy buena la comida con auténtico gusto a comida fresca. Muy recomendable para ir en pareja."
    }, 
    {
      "date": "12 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dianis_GL ", 
      "text": "Super descontracturado, excelente atención, los platos super sabrosos! Vale la pena repetir!!!"
    }, 
    {
      "date": "11 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Flaco1980", 
      "text": "Excelente lugar. Pedimos un pescado thai y una ensalada muy fresca y con salsa de soja. Ambos platos estaban deliciosos, especialmente la salsa que acompañaba al pescado, hecha con leche de coco, cilantro, lemmongrass y curry. Otros detalles a destacar: el servicio de mesa y la atención fueron también muy buenos, tanto como el cálido y hogareño ambiente. En conclusión: un lugar para volver, muy recomendable!"
    }, 
    {
      "date": "23 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pepe29", 
      "text": "La comida me pareció increíble , un majar original lleno de delicias vegetarianas . Utilizan unas salsitas especiales para las ensaladas que s.on imperdibles. Comi una ensalada de tofu ahumado con quinoa , verduras grilladas y salsa de frutos rojos con un jugo de ananá y jengibre. Llevé a mis amigas y quedaron encantadas"
    }, 
    {
      "date": "21 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "goldierg", 
      "text": "Comimos en un patio divino unas tapas muy ricas acompaniados de panes caseros de diferentes variedades. Los panes mas ricos que haya comido. Nos encanto la comida y el lugar.!"
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vicavica", 
      "text": "Excelente la comida! muy buena atencion.\r\nlos panes son exquisitos y el lugar es muy lindo."
    }, 
    {
      "date": "12 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "8mujeres", 
      "text": "Muy agradable lugar. Muy sabrosos los platos.\r\nPara la cena luz muy tenue )="
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pacarg", 
      "text": "La energía del lugar y el resultado de sus productos y servicio, es con mucha conciencia!"
    }, 
    {
      "date": "30 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Facudinho", 
      "text": "Estan muy buenos ambos Artemisia. La carta es similar, los platos son grandes, y sanos, y por un precio totalmente razonable. vuelvo  vuelvo siempre que puedo."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "yarfer", 
      "text": "Me encanta ir a desayunar, el ambiente es luminoso, buena musica y variado en opciones para la media mañana. Y para almorzar y seguir laburando esla opcion ideal. Muy buenos los ravioles de salmon y la limonada. Seguiré yendo!"
    }, 
    {
      "date": "3 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "pintilata", 
      "text": "Hermoso Lugar!! Lleno de buena vibra!! Me encanto!! fui al mediodia y la verdad no me queria ir, muy acogedor,  la atencion es fantastica, y la comida es el broche de oro, muy recomendable!!"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sotileza", 
      "text": "La comida fue increíble !! la mejor opción vegetariana de Buenos Aires !!! impresionante !!\r\nfui al mediodía con unas amigas y comimos las hamburguesas de lentejas que ya son famosas !!deliciosas ! y me quedé hasta la tarde a tomar el té, comí sano y pude probar unos budines recién saliditos del horno ! un verdadero manjar ! lo recomiendo 100 porciento !!!"
    }, 
    {
      "date": "2 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "VicMandarina", 
      "text": "Muy sabrosa, rica y natural la comida."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "KaniKama", 
      "text": "Muy buen lugar! El ambiente te transporta a la tranquilidad y la comida es super fresca y sabrosa! La atención no fue de lo mejor, una camarera demasiado relajada, pero había otra que con muy buena onda cubría los vuelos de su compañera. \r\nLo recomiendo sin dudas. Fui al mediodía y fue muy bueno!"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JimmyBoy", 
      "text": "Somos fans del resto de cabrera y fuimos a probar un almuerzo en esta nueva sede. Nos encanto la hamburguesa de lentejas y las ensaladas. Una propuesta sana y rika a la vez. Buena relacion precio / calidad. Seguimos volviendo!"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tam70", 
      "text": "Si bien siempre voy a alguno de los Artemisia, el sábado flashé con la hamburguesa de lentejas, espectacular!, para los que dicen que la comida vegetariana no tiene gusto, los desafío!!.  Artemisia nunca me defrauda!"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "verucha29", 
      "text": "Conocí el local de Cabrera y por esta razón fui a conocer la nueva de casa de Gorriti y me encantoo!!! la ambientación es super cálida y alegre tiene detalles de decoración únicos!! recomiendo hacerte un espacio en la semana para ir a disfrutar de su patio es como transportarse a otro lugar.La comida como siempre impecable y muy original es difícil encontrar tanta dedicación en cada plato.Volveré una y mil veces.."
    }, 
    {
      "date": "9 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guille2112", 
      "text": "Exelente!!! Recomiendo este local por lejos. Salgo mucho a almorzar y me sorprendiò la calidez y los detalles que tiene Artemisia.Me encantò el patio soleado en contraste con los detalles de la casa, la comida es exelente, ya la conocìa del local de Cabrera, 10 puntos todo, voy a adoptar este lugar para alegrar mis mediodìas, los felicito!!!!"
    }, 
    {
      "date": "3 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "foli", 
      "text": "riquisimo hace tiempo no almorzaba tan rico, tienen unos sabores increible y a la vez sencillos y frescos,muy buena la atencion, recomiendo los panes y el plato del dia que elegi una spa con una hamburguesa vegetal"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Elgrandegustador", 
      "text": "Me encanto!!! me sorprendieron sus platos y el lugar es super agradable. Comi una hamburguesa de Lentejas con cebollitas caramenlizadas y papitas con hirbas que estaba espectacular. voy a volver!!!"
    }, 
    {
      "date": "17 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jaime52", 
      "text": "Buena relacion qualidad precio. Nos gusto mucho"
    }, 
    {
      "date": "4 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evarus", 
      "text": "nos encanto. la comida re sana llena de sabores, la vibnagreta de tahine espectacular!!!!! riquisimo... voy a volver muchas veces mas!!"
    }, 
    {
      "date": "1 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luculucu", 
      "text": "Me encantó el lugar. Es relajado, muy lindo ambientado y todo muy sabroso. A mi me encanta la comida tipo naturista y creo que alguien que no le encante podría probar los platos de Artemisia y le gustaría seguramente. El tema es que no hay Coca Cola ni café (si, vino y cerveza) y puede resultar un poco extremo para algunos. A mi me gustó muchisimo y lo super recomiendo."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "triguima", 
      "text": "El ambiente es superlativo. Está amigablemente atendido por sus dueños. La decoración es exquisita. Tiene muy buenos panes caseros, muy buen tapeo y los platos principales son abundantes, riquísimos y muy bien elegidos. Tanto al mediodía como de noche, pasé un muy grato momento. El lugar es silencioso -algo poco usual ultimamente-"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "delfimolinayvedia", 
      "text": "Tranquilo y cálido, Artemisia ofrece el lugar ideal para el brunch o el almuerzo. Desde los panes para degustar, la cuidada elaboración de las platos principales, los postres o las infusiones, todo en Artemisia realza los sentidos y promete sorprendernos con algo distinto cada vez."
    }, 
    {
      "date": "16 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mat23", 
      "text": "El lugar es sumamente agradable, buena música, atención correcta.\r\nLa comida viene en extrañas presentaciones. Gracias a la insistencia de mi mujer fui, porque no suelo comer comida vegetariana, pero me rindo ante la evidencia: realmente muy bueno.\r\nInteresante inventiva, rica comida, y un postre que hubiera repetido varias veces (no por el tamaño, que era correcto, sino por lo exquisito).\r\nRealmente recomendable para los que gustan de la comida vegetariana, o los que (como en mi caso) deben acompañar a alguien que quiere vegetariano, porque a pesar de mis resquemores, disfruté mucho la comida."
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "labella15", 
      "text": "Especatacular la comida! el mejor restaurante de comida vegetariana. Comimos una lasagña de polenta impresionante.A pesar de estar repleto nos atendieron muy bien y tuvieron una atención con el té por que los platos demoraron mas de la cuenta .Mucha gente esperando."
    }, 
    {
      "date": "6 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "juans4", 
      "text": "sorprendido...esa es la palabra q mejor describe la experiencia artemisia...\r\nno soy amigo de la comida vegetariana, pero despues de muchos intentos de mi pareja, accedi a ir...\r\nplatos creativos, con mucho sabor y abundantes...\r\nmuy ricos los panes, y el lugar invita a bajar un cambio y disfrutar de el momento....\r\n\r\nhe conocido varios lugares naturistas, pero artemisia me sorprendio gratamente....\r\nvolvere a probar el resto de las delicias que hay en la carta.....\r\nlos felicito..."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ZilvinaA", 
      "text": "me encanta este restaurante porque la comida es muy gustosa, muy rica, me encanta la limonada de jenjibre y los postres son raros, pero ricos!!"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tatuu", 
      "text": "me encanto, los platos son originales y super sabrosos, la atencion de maravilla y el lugar esta bien logrado, los felicito artemisia recomiendo los panes y la limonada."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edistefano", 
      "text": "Nunca pensé ir a comer a un lugar naturista ¡y que me guste tanto! Excelentes platos, super sabrosos y originales. Ambiente distendido y muy buena atención. Muy rica panera.\r\nLástima que solo aceptan efectivo."
    }, 
    {
      "date": "12 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "doxtran", 
      "text": "la comida muy sabrosa fresca y original. la atención muy correcta.Los panes son exquisitos y caseros. los van sirviendo para que uno deguste a medida que se desarrolla la cena. el ambiente esta muy bien cuidado. techos altos, iluminacion que no te encandila ni tenes que leer con linterna el menu.La musica tranqui, en sintesis un lugar para pasar un buen momento."
    }, 
    {
      "date": "25 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ChristianL", 
      "text": "La verdad, es exelente el lugar, buena ambientacion. agradesco por la buena atencionq ue recibi alli. me senti como en casa. adelante artemisia\r\nla comida es exelente, los jugos barbato y la buena onda que existe alli. no cambien nunca"
    }
  ]
}