{
  "malos": [
    {
      "date": "22 Jul 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ALESPOSITO", 
      "text": "Tardaron demasiado para traer algo tan simple como unas bruschetas... que dejaron bastante que desear. A la hora del postre no pedí el volcan para que no se demoren y tardaron 40 minutos para una porcion de brownie. No vuelvo"
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "pablote86", 
      "text": "El pan estaba viejo. Las berenjenas en escabeche, desabridas. Pedimos una fugazza con parmesano y mozzarella. El primero no lo encontramos y el segundo habia de sobra y mala calidad. Ni se esforzaron en rehogar la cebolla para que no caiga mal.  Tenian una promocion por pago en efectivo que no podías combinar con el descuento de Club LN (?). No vale la pena."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "federico.traverso", 
      "text": "Muy malo, cayó mucho la comida. No vale la pena ir ni con el descuento del Club LN. Las milanesas estaban anunciadas como de peceto, y no lo eran ni de casualidad, y la ensalada vieja. Las pastas normales, pero las salsas dejaron bastante que desear, y las porciones mínimas. No vuelvo más."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "rancho", 
      "text": "El trato del encargado no fue muy agradable para decirnos que teníamos que esperar 40 minutos.\r\nTema comida: Los ñoquis estaban bien pero no sabrosos y la bolognesas muy aguada.\r\nLos sorrentinos estaban buenos y el postre tardó mucho."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "juana_m10", 
      "text": "El lugar es nuevo. Está bien puesto. El servicio es muy bueno. Lastima la pizza que no me gustó. La mozzarella parecia chicle. La empanada de carne estaba bien. Mucha pinta, pero no muy rico."
    }
  ], 
  "buenos": [
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "flopencia", 
      "text": "No lo recomiendo. Fuimos un grupo de 10 amigos. Algunos pidieron ensaladas (porciones muuuy grandes), otros pizza, y un par pedimos pastas. Con respecto a las ensaladas, quienes pidieron la \"Cesar\", el pancito en cubos estaba quemado. La pizza no tuvo muchas quejas, pero no fue la gran cosa. Y las pastas dejan mucho q desear. Porciones muy chicas (ravioles=4 unidades nada más, y lingüini, un puñadito en un plato inmenso). Las salsas parecían las q vienen en sobrecitos y q sólo hay q agregarle leche. El pan era duro. La atención, buena. Era el cumpleaños de 1 amiga y le trajeron brownie (rico)"
    }, 
    {
      "date": "26 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Polita", 
      "text": "Excelente la pizza, la mejor que he probado en mucho tiempo. El servicio bueno, el local es lindo pero tienen que hacer algo con los olores."
    }, 
    {
      "date": "22 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Sebasgp", 
      "text": "Lugar que se adapta para una salida de amigos con ganas de comer pizza.  Son ricas y los precios acordes."
    }, 
    {
      "date": "24 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "malegria", 
      "text": "Fuimos un domingo al mediodia. Eramos tres y gastamos menos de 40 cada uno (sin postre). Las pastas realmente buenas, tradicionales (no gourmet) pero recomendables. Por lo que vimos de otras mesas las pizzas tambien parecen buenas. Un buen lugar para ser tenido en cuenta por los vecinos del barrio."
    }, 
    {
      "date": "28 Ene 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "LITUANA", 
      "text": "la pizza es rica pero la atencion y el lugar mas o menos, no se inspiraron mucho..."
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "kariyory", 
      "text": "Una muy rica pizza en un ambiente agradable y con amable atención. Precios económicos y una buena variedad de sabores. Sería bueno que tuvieran una mayor variedad de cervezas."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Right", 
      "text": "Muy buenas empanadas, especialmente por la masa, lo mismo que la pizza y el pan casero. El bife de chorizo pasó la prueba sin problema. La carta de vino es pobre, aunque para el tipo de comida se pudo encontrar con que acompañarla bien. Los precios lógicos y la atención muy buena de parte de una camarera eficiente y atenta. Recomendable."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Gony", 
      "text": "Buena opcion para comer pizza, el servicio es muy bueno."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "JuaMarCas", 
      "text": "La comida y el servicio son muy buenos, la mosa que nos atendió muy atenta e incluso al momento de ordenar ns aconsejó que lo que estabamos pidiendo era mucha comida y nos recomendó que no comieramos entrada (volvería para probar la entrada. Los precios Muy buenos y el lugar da la imresión de que es limpio ya que uno puede observar como preparan la pizza. La decoracion no me pareció la adecuada.Al momento de pagar utilizamos la tarjeta CLN y AMEX sin problemas alguno.PD: probar la pizza Quentino no se van a arrepentir."
    }, 
    {
      "date": "20 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Caribe", 
      "text": "La atención muy buena, las mozas fueron siempre muy atentas. La comida muy rica, lástima que éramos 6 y trajeron 3 platos primero y 10 minutos después los otros 3, por lo que la comida juntos se dividió en dos. El verdadero problema surgió a la hora de pagar, ya que quisimos hacer uso del beneficio de CLN y nos dijeron que no era válido (cosa que no estaba especificada en la página). El encargado nos habló de muy mala manera, pero cuando tuvimos la oportunidad de reclamar nuestra inquietud a la gerente, esta buscó una solución rápida."
    }, 
    {
      "date": "2 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lady28", 
      "text": "Es una excelente local para una cálida cena de domingo. Ambiente tranquilo y familiar. El servicio es muy bueno, las chicas son cálidas y super atentas. Lo recomiendo para esas noches en las que uno quiere salir a cenar tranquilo por el barrio"
    }, 
    {
      "date": "29 Jun 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "juampipresas", 
      "text": "El lugar es agradable y el precio correcto. Las porciones de pastas me parecieron un poco escasas."
    }, 
    {
      "date": "12 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "luzy", 
      "text": "En realidad, no comí comida, comida...fue sólo un sandwich. Pero a veces lo más básico y simple dice más que algo elaborado...Excelente, era grande, muy rico y con buena calidad en los ingredientes.\r\nLa atención muy buena.\r\nY los platos de la gente que nos rodeaba también tenían pinta...sobre todo las pizzas.\r\nVolvería para comer algo más suculento...\r\nLo recomiendo."
    }, 
    {
      "date": "28 Feb 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "carola63", 
      "text": "Muy buena la pizza de este lugar!!! Un excelente equilibrio ente la masa y los ingredientes se conjugan para obtener un gran resultado, las empanadas de carne cortada a cuchillo son sumamente recomendables, la atención es esmerada y el ambiente muy adecuado para una pizzería."
    }
  ], 
  "excelentes": [
    {
      "date": "23 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nikad", 
      "text": "Pasamos una muy grata noche, festejabamos un cumpleaños justa antes de Navidad. La verdad que las pizzas y los ingredientes son de primerisima calidad. Hacia tiempo que no comia pizzas tan buenas en Buenos Aires. Los mozos simpaticos, atentos y con oficio. El lugar es muy agradable con una linda decoracion, las mesas no estan pegadas, se puede conversar. Definitivamente volveremos y lo recomendaremos."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MartinS1972", 
      "text": "Muy buen lugar, excelente comida y servicio. Precios muy adecuados y accesibles.Altamente recomendable."
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VickyDP", 
      "text": "Excelente !!!!Por fin una buena pasta y pizzas de primer nivel para comer. Y lo mejor de todo, es que comi al mismo nivel que un resto-premium, pero a precios acordes y razonables.Excelente calidad, comida de primera presentacion, y servicio muy bueno.Felicitaciones !!!!!"
    }
  ]
}