{
  "malos": [
    {
      "date": "29 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "AmiraGoo", 
      "text": "La atención es MUY POCO cuidada. La cafetería es mediocre. \r\nEl capuccino no estaba bueno y la galleta de frutos secos, si bien tenía muchos estaba DEMASIADO dura. El submarino estaba pasable, pero a grandes rasgos no valió la pena.\r\nEl ambiente esta bueno para ir a trabajar o leer."
    }
  ], 
  "buenos": [
    {
      "date": "4 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Muy rico todo. Un poco escasas las porciones y altos los precios (teniendo en cuenta el tamaño) pero muy sabroso cada plato. Pedí una ensalada de salmón con verdes, huevo poche, y blinis de papa (que mas bien eran unas papas al horno) y una chocotorta (esta ultima, increíble. Diferente a todas). El lugar, enclavado en esa librería es lindisimo. La atencion, amable."
    }, 
    {
      "date": "24 Jun 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "nandus", 
      "text": "El lugar no es barato, pero la atención y el ambiente valen la visita.\r\nLa música es sublime!\r\nIntenten sentarse en el silloncito del fondo si esta desocupado!"
    }, 
    {
      "date": "15 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Morano", 
      "text": "Fuimos de paso porque entramos en la librería. Me sorprendí con un riquísimo cheesecake marmolado y una limonada con menta y jengibre. La atención muy buena, muy amable. Lindo el ambiente, podés agarrar libros y llevarlos a la mesa para leer en caso de que vayas solo. Recomendable!"
    }, 
    {
      "date": "22 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ALMUDENA", 
      "text": "un lugar diferente donde disfrutar de un desayuno y un librito recien comprado!!!"
    }
  ]
}