{
  "malos": [
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "gabyota2712", 
      "text": "La atencion fue mala, pedi la entrada mientras nos decidiamos por los platos, y la moza dijo que no la podia traer anticipada. porque no debia llegar tan distante del plato principal.(?)Incomprensible. El lomo lo pedi bien cocido, vino desabrido y crudo, lo cual esta bien pero yo lo pedi cocido!, lo mande a cocinar, y me lo trajeron igual. Las provoletitas , sin la capa crocante tipica de la provoleta, parecia mozzarella derretida."
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "matuteg", 
      "text": "Hace rato que no comia tan mal en un lugar!!Fui hace un par de años y cambio mucho.\r\nComi unas pastas rellenas de langostino y mascarpone (RAVIOLES DORITA) que me recomendo la camarera, una desilusion, la salsa parecia una sopa y el relleno brillaba por su ausencia, tuve que devolver el plato para que espesen la salsa.\r\nEl lomo envuelto en panceta se notaba que estaba marcado y se les paso de coccion por lo que estaba duro al servirlo.\r\nEn fin, no lo recomiendo!"
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "emmland", 
      "text": "Una carta muy corta, mal servicio y la comida no estaba gustosa. mejores opciones por la zona !!!!!! los langostinos vinieron 3 !!!! muy escaso, el lugar no es agradable. no nos gusto"
    }, 
    {
      "date": "18 Jun 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "iberaz", 
      "text": "La comida tenia mucho nombre pero no era lo mejor. El arroz del risoto estaba un poco duro y los demas platos tampoco eran muy buenos. El ambiente es bueno, pero el servicio tarda demasiado."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Luigi dÂ´Oleo", 
      "text": "Es la tercera vez que lo visito, y me parece que está sobrevaluado su puntaje en comida, tal vez esa sea el principal motivo de mi voto negativo. Los platos son desparejos, los ravioles con langostinos y salsa con lima, buenos, aunque la masa debería ser más liviana. La bondiola laqueada muy salada tal vez por exceso de salsa de soja. Lo mejor que tiene son los precios, y la carta de vino. La atención también es muy buena, y es la dueña quien lo hace y el ambiente está de acuerdo con la propuesta."
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "naoah", 
      "text": "El lugar es pequeno,simple. La atencion es buena,nos atendio la duena. La carta de vinos es pobre pero a muy buen precio.Saint Felicien a 53, Fond de Cave 37. La comida me decepciono, fui con muchas expectativas, son buenos los precios pero no me gusto. Los mariscos tenia que buscarlos, y y la comida vino tibia,un golpe de micro mejor. La porcion es justa. De entrada pedi un pinche de mariscos con salsa de tomate sobre colchon de repollos, se notaban que no estaba fresco por el color de sus extremos. Lo unico que rescato de este lugar es que me tome un buen vino a buen precio. Nada mas..."
    }, 
    {
      "date": "3 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Pach", 
      "text": "Fuimos por los buenos comentarios leídos y por que los platos ofrecidos parecían tentadores. Lamentablemente, llegamos y al rato se cortó la luz, era invierno y el lugar estaba repleto de cloventores. Muy amablemente nos ofrecieron sopa, la  cual aceptamos, dado el frío del lugar, pero pra nuestra sorpres la sopa era de las instantáneas, muy decepcionante. los ravioles tenían mucha masa y el salmón no era nada de otro mundo, y estaba pasado en su cocción."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "sinsal", 
      "text": "El pan muy bueno y bien presentado, los ravioles de langostinos ....langostinos? demasiada masa fuera de punto y con una salsa que era mas una sopa de crema, seria por eso que lo sirvieron con cuchara? el salmon bien..., pero muy dulce para un plato que deberia tener otro equilibrio. La atencion correcta, el lugar acogerdor pero con un mobiliario que se podria modificar un poco y mejorar la estetica. Resumen ...no volveria."
    }, 
    {
      "date": "9 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "cucha", 
      "text": "El punto de la carne no fue para nada el pedido. El cerdo estaba totalmente crudo, jamás me paso que el cerdo se sirva con se punto de cocción. Pedimos un vino y no lo tenían."
    }, 
    {
      "date": "15 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Pane", 
      "text": "El lugar es una pequeña casa reciclada muy cálida, al igual que la atención de sus dueños. La comida, si bien no está mal para un día que no tenés ganas de cocinar, tampoco sobresale, es normal. Tienen en su carta de todo un poco, y esto para mi, les resta la diferenciación suficiente que les permita destacarse respecto a restaurantes de la zona con platos mejor elaborados, a igual precio."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "hopis", 
      "text": "a los ravioles les falto coccion.Pregunte si eran caseros y me dijeron que eran de una fabrica de pastas y que NO los habian probado.La salsa era liquida y parecia una sopa de ravioles por la cantidad de liquido,el relleno: miga de pan verde oscura casi negra,insipidos.El budin de pan seco y con dulce de leche espeso y azucarado...parecia un labrillo.Me dio verguenza ajenaNo se si fue mala suerte pero no volvere a intentarlo."
    }
  ], 
  "buenos": [
    {
      "date": "5 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Naza028", 
      "text": "Es un lugar cálido, tiene un meno corto, pero con opciones para todos los gustos y platos originales, muy rico.  Y para lo que fue la comida, tiene un precio mas que acorde, es barato ir, por lo que se come."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lualque", 
      "text": "Por fin logramos conseguir una reserva en este cotizado boliche (hacerlo con tiempo). Se trata de una cantinita con toques de muy  buen gusto y algo de \"snob\" belgranense. Comimos 2 guisos de pescado (salmon blanco) especialidad  de la casa, muy buenos, uno de ellos no tan abundante. Panera y detalles todo bien. Postre bueno. Mesas para 2, pocas y sólo 1 buena. Todo muy estrecho y ruidoso. Si se mantiene igual  (lo están vendiendo), es para volver de vez en cuando.Hacen 10% dto en efectivo.No hay cubiertro."
    }, 
    {
      "date": "19 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Monk111", 
      "text": "Lo mismo de siempre. Muy buene comida, muy buena atención y muy buenos precios. La relación precio calidad es excelente. Tendrían eso sí, hacer algo con la carta de vinos, cada vez que voy es más corta. Muy recomendable. Eso sí, no podés ir sin reseva."
    }, 
    {
      "date": "18 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "INCREIBLEHULK", 
      "text": "Muy bueno fuimos dos el sabado a la noche, muchas parejas, lugar pequeño pero por suerte no amontonaron las mesas, un poco ruidoso pero se come muy bien de calidad y porciones grandes, el servicio muy bueno y los precios por debajo de la media, eso lo hace muy interesante, dos platos principales + un postre compartido + 2 gaseosas $ 150-  reserven antes sino va a ser dificil !"
    }, 
    {
      "date": "14 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "perlitapalerm", 
      "text": "Todo relamente muy bueno!!! lko recomiendo y volvere,."
    }, 
    {
      "date": "27 Jul 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Mmono", 
      "text": "Fuimos a comer con otra pareja. Realmente muy buena la comida. Las entradas abundantes, se podía compartir. De hecho pedimos 2 para 4. Luego pedimos otros cuatro platos, todos distintos y muy buenos. compartimos dos postres. Con vino salió 80 pesos por persona. Lo recomiendo"
    }, 
    {
      "date": "26 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "dlom", 
      "text": "Fuimos hace unos días. Comimos las provoletitas de entrada (son originales, pero nada del otro mundo). Luego un risotto con hongos y panceta -no estaba cremoso, tenía exceso de líquido- y la cazuela mamucha, que estaba realmente buena. Es un buen lugar, aunque creo que esta sobrevaluado."
    }, 
    {
      "date": "10 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "todorico", 
      "text": "Muy Bueno!!!"
    }, 
    {
      "date": "19 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Andres_d", 
      "text": "Muy bueno todo! De entrada unas provoletitas (excelente idea). De platos principales, un arroz con champignones y unos ñoquis caseros de calabaza con hongos y almejas (un poco dura la pasta, lo mas flojo de todo). El postre sublime, un volcán de dulce de leche espectacular. El precio, con 3 aguas 150$...sin palabras...\r\nEl ambiente es lo de menos, con platos de vidrio todos distintos, sillas de caño y saleros de vidrio de botella...para comer bien sin pompa ni firulete."
    }, 
    {
      "date": "16 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "ChristianSP", 
      "text": "Restaurant pequeño, muy cálido, atendido por sus dueños. Unas provoletitas de entrada muy ricas (aunque algunas con cilantro, que no nos gusta!). Platos ricos y una excelente atención. Tienen descorche, llevamos nuestro vino. Te cobran el vino más barato de la carta que sale al rededor de 35 pesos. Llamar con anticipación para reservar."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "SebitaM", 
      "text": "Muy bueno... La calidad de los platos junto al ambiente -de destacar por su privacidad-, hacen de este lugar una gran alternativa. Tienen buenos precios y la comida es innovadora pero sin dejar de ser bien casera. Reservar si o sí previamente."
    }, 
    {
      "date": "12 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Juliettam", 
      "text": "Excelente lugar. No sólo por el ambiente, sino también por la comida.\r\nEramos 4 personas, pedimos Agnolotis de calabaza con salsa de tomates secos (muy buenos!), Risotto de hongos (Excelente también), Cazuela con salmon blanco y lomo envuelto en panceta. De postre Key Lime Pie y un postre con leche condensada y café. Todo muy (muy!) rico!. Pagamos 80$ (pedimos vino)."
    }, 
    {
      "date": "5 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Comino2", 
      "text": "Excelente todo: la comida, los tiempos, el servicio. Volvere a probar otros platos!"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "cerminar", 
      "text": "Un lugar agradable, calido, rica comida, Unos ravioles de langostinos riquisimos, la bondiola estaba rica pero algo grasosa, el volcan buenisimos. Muy pocos vinos. Volveremos."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "eleanorboots", 
      "text": "El restaurant es bueno pero no excelente. Considero que decir \"cocina de autor\" le queda grande. Se come bien, no es caro, la atención es muy buena y la presentación de los platos normal. El ambiente es tranquilo pero no muy lindo, las sillas son de caño y las mesas de fórmica. La comida es buena y nada más, no tiene una cocina para destacar. Comí los sorrentinos de langostino y la masa es gruesa y el relleno muy fuerte de sabor. La natilla de postre lo más destacable. Hay que ir siempre con reserva, sino no te abren. Lo recomiendo, pero repito, no es de lo mejor."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lacritica", 
      "text": "Fuimos a cenar y nos encantó. Los platos son abundantes y riquísimos. La atención está bien. Los precios son como de hace un par de años!!Lo más sorprendente es el de  los vinos, si bien la carta es acotada, tienen bodegas interesantes y los precios son inmejorables. Sólo les faltaría algún postre más frutado, no tan empalagosos. Volveremos"
    }, 
    {
      "date": "18 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "magustin", 
      "text": "Para expresarle a alguien cosas que hacen al lenguaje obsoleto está este lugar. El ambiente es excelente, la comida espectacular y la atención no deja nada que desear. Hay que ir siempre con reserva, que amerita el muy buen trato que uno recibe."
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "debmalamud", 
      "text": "Muy sabroso, en especial los platos principales. La entrada de champignones no es muy buena. Las entradas son enormes y los platos también. Recomiendo compartir la entrada y el plato o pedir directamente los platos. Los pescados son lo mejor que tienen, las pastas no tanto. El precio es un poco elevado pero es pescado del bueno."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "solearqueo", 
      "text": "Fui en varias oportunidades, me encantó. Chiquito, amable, comida rica, buena relación precio calidad. Muy muy recomendable!!"
    }, 
    {
      "date": "18 Nov 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "CecidePalermo", 
      "text": "Esta fue mi segunda visita porque la primera no me conformó del todo y quise darle otra oportunidad x los buenos puntajes de GO. La atención es amable y esmerada y el clima es cálido y distendido, en parte gracias a la buena selección de música folklórica. A la comida le falta una vuelta de tuerca: la espinaca a la crema estaba aguachenta y la bondiola de cerdo estaba sabrosa pero le faltaba un toque de temperatura (se enfría enseguida x el ventilador de techo); eso sí, con el volcán de dulce de leche de postre levantan un punto. Me gustó pero no me termina de deslumbrar, esperaba más"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sivarrita", 
      "text": "muy ricas las pastas, bien en su punto y la salsa esquisita, el lugar es bonito y la atencion esta muy bien, para volver ..."
    }, 
    {
      "date": "16 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Lauchuni", 
      "text": "El lugar SOLO reserva 7 mesas en sus 2turnos fijos. El ambiente es tranquilo y música que acompaña. La comida y panera tardan en llegar, pero justificada por ser casera. Los platos son creativos pero no son lo que promete. Las entradas (ensalada verde o provoletas) EXCLENTES. La carne de vaca y cerdo estaban duras, la espinaca insípida, la papa del lomo duro con panceta, escasa, la bondiola grasosa, el puré de papas con queso rallado tenía un sabor como pasado o malo. No conozco muchos lugares similares pero no es TAN bueno.Todos los platos valían + o- lo mismo. Entradas $30 y platos $50 aprox"
    }, 
    {
      "date": "10 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "solilu", 
      "text": "Una atmosfera de calma generada por musica y luces apropiadas. Gratamente atendido con diligencia y cordialidad, nos encontramos con un escueto menu , donde los platos son abundantes y sabrosos. Se diria con \"gusto a casero\". Sorprendente el resultado final , en relacion precio-calidad . Felicitaciones a Oleo por incluir a Brotes en sus opciones de restaurants con descuento."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "30cortinas", 
      "text": "Resto sencillo, con buena relación precio-calidad. Poca variedad de platos, pero ricos."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "El_rafa", 
      "text": "En un ambiente muy tranquilo, con pocas mesas y poca decoración, en Brotes del Alma parece reinar la calma, atendido por sus dueños que se preocupan en sugerir o explicar los platos. Buenas entradas, recomiendo las provoletitas para empezar y el lomo envuelto en panceta como plato. Hay opciones de aves y pescados. Muy rico el volcán de dulce de leche. Resumiendo, ambiente básico con una muy buena atención y  la mejor relación precio calidad en comida. Para ir siempre que se pueda."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Donroque2", 
      "text": "Lindo resto, sencillo, algo chico, con buen servicio, precios y comida."
    }, 
    {
      "date": "13 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BCGS", 
      "text": "Por donde empezar? Por el final: voy a volver. Por la atencion y la comida. Interesante las provoletitas, muy bien los langostinos con arroz yamani y vegetales, asi como el risotto con osobucco. La creme brulee con lemongrass, otro hallazgo. Espero convertirlo en mi nuevo lugar favorito."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kadhija", 
      "text": "La comida es buena, el lugar agradable, ideal para parejas que desean compartir un buen momento a precios accesibles. Pero un detalle final nos molesto. La adicion la traen en un sobre rosa. En una de sus caras dice Porfi no te lo lleves. Cuando se lo entregamos le hicimos el comentario aludiendo que eso esta fuera de lugar, a lo que la dueña respondio que el sobre vale 2$. No parece una buena estrategia de marketing, por otra parte cuantos vamos a llevarnos el sobre. A lo sumo una primera vez, Por otra parte 2$ bien pueden incluirse en los costos. O de lo contrario modifiquen la presentacion de la cuenta...."
    }, 
    {
      "date": "2 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Cris74", 
      "text": "El resto es chico, agradable, con buena atención. La relación precio-calidad es muy buena. Con lods platos no tuvimos tanta suerte, ya que demoraron más de lo deseable y uno llegó bastante frío."
    }, 
    {
      "date": "25 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "yerry", 
      "text": "Si bien la carta es relativamente acotada, la comida es muy buena, de calidad excelente. La relación precio/calidad es óptima. La atyención es muy correcta y están atentos a cualquier necesidad.  La carta de vinos es también aacotada, pero buena y a precios justos."
    }, 
    {
      "date": "18 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ALenOleo", 
      "text": "Atención cordial y esmerada, platos muy ricos, caseros! como hechos en casa! nos recomandaron un vino exqusito! y el precio indicado!\r\nlo único, si lo visitaste seguido, te queda un poco corta la carta (seguramente por el hecho de que son solo por dos personas, una en cocina y otra en atención, aplausos para ella por su dedicación)\r\nlo Recomiendo!"
    }, 
    {
      "date": "17 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "mimayra", 
      "text": "Fuimos dos veces mi esposo y yo y otras dos veces con amigos. La comida riquisima, todos los platos en su punto justo. El ambiente y la atención muy calidos. En cuanto a los vinos, la carta tiene pocos pero buenos, con precios iguales o inferiores al supermercado! Seguro pienso volver"
    }, 
    {
      "date": "15 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "romi2004", 
      "text": "El lugar es chico las mesas igual separadas, ambiente intimo, solo con reservas, el tiempo de espera justo para comer una comida recien preparada, las mozas atentas y dispuestas, y el vino si bien es acotada la carta tiene en este caso las preferencias por el lugar de origen, y realmente son baratos por debajo de supermercadosen si es la segunda vez que voy , volvere y lo recomendare"
    }, 
    {
      "date": "8 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Lugar pequeño pero ambientado con calidez, una atención anable y platos frescos, sabrosos y abundantes. Postres frescos y precios económicos. Una buena receta para pasarlo excelentemente y volver sin dudarlo."
    }, 
    {
      "date": "1 Abr 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marimba", 
      "text": "Fuimos por los comentarios de la guía ya que nunca lo habíamos visto (y eso que vivimos a dos cuadras!). La verdad, nos sorprendió el lindo clima que había, el servicio correcto y la comida casera y sabrosa. Un buen lugar para volver."
    }, 
    {
      "date": "27 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Delfina_martin", 
      "text": "Muy buen lugar, tranquilo, música muy autóctona, La atención es muy buena y cordial; y la comida riquísima!!!, platos abundantes y bien presentados! recomiendo la pesca del día y el lomo envuelto en panceta, ademas los ravioles de langostinos no tienen nombre!...el postre: frutos rojos con merengue y helado!!"
    }, 
    {
      "date": "24 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "BuenApetito", 
      "text": "Exquisito todo! Esmerada atención y buenos precios. Da ganas de volver"
    }, 
    {
      "date": "19 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "guido1980", 
      "text": "Nos parecio bastante bueno, pero hubo algunas fallas, en mi caso pedi los ravioles dorita, eran pocos y tuve que pedir dos veces que me trajeran el queso.  Pobre la carta de postre tambien. Muy buena la carta de vinos, corta pero distinta. Bueno pero no es la gran cosa. saludos."
    }, 
    {
      "date": "16 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Genmar", 
      "text": "muy recomendable, excelente ateción, tal como dice la carta esta todo hecho con mucha dedicación y amor, los platos de buena porción, un buen clima y un precio espectacular"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "senadora", 
      "text": "Rica la comida en un ambiente muy agradable."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "delaedu", 
      "text": "buena comida atencion correcta, volvere. en contra mejorar el aire acondicionado"
    }, 
    {
      "date": "12 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "fnicos", 
      "text": "El ambiente es muy chico, la comida muy buena. La unica critica constructiva que tengo es que la cerveza deberia servirse mas fria."
    }, 
    {
      "date": "11 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pezlucio", 
      "text": "Este es un rincón íntimo de Belgrano, con una tranquilidad especial para la noche porteña, con un servicio bueno. La comida denota cuidado. Altamente recomendable para comer algo rico en un marco propicio para la charla pausada."
    }, 
    {
      "date": "2 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ROSAMEL", 
      "text": "Comida Excelente! Agnolotis de calabaza con salsa de hongos de pino, la Bondiola soberbia y los ñoquis con frutos del mar Increíbles. El salteado de frutos rojos desentono, pero el volcán fue perfecto. Materia prima de calidad y mucho arte en la mano del chef. La atención súper esmerada, buenas sugerencias, pedimos que bajaran la velocidad del ventilador y lo hicieron de inmediato. La carta de vinos acotada pero de excelente calidad y a precios únicos.Sin reserva no se encuentra mesa. Realmente excelente cocina a precios más que accesibles.  Como nos estafan en Palermo!"
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Vyvyen", 
      "text": "Si bien la relación precio calidad es buena, no era lo que esperábamos luego de leer los comentarios de la GO."
    }, 
    {
      "date": "18 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "MSMS", 
      "text": "linda propuesta: local muy chiquito, atendido por los dueños, carta sencilla y rica y precios muy accesibles.recomendable!"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "hmfc", 
      "text": "Muy buena la comida y la atencion. Probamos tres platos. Todos muy buenos. La carta de vinos es acotado pero tiene buenos vinos a muy buen precio. Los postres son ricos pero están un paso atrás de la comida, algo para mejorar.\r\nReservar sea el día que sea, nosotros fuimos un miércoles de enero a la noche, estaba lleno y quedaba gente sin entrar.\r\nSigan así."
    }, 
    {
      "date": "30 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "SILSIL", 
      "text": "Un muy agradable restaurante en belgrano, la atención esmerada y la cocina gourmet con el dejo de lo casero es excelente. el rissoto en su punto exacto con abundantes hongos y un cremosísimo volcán de dulce de leche hacén que me haya llevado la mejor impresión de este lugar, volveré para probar otros platos."
    }, 
    {
      "date": "22 Dic 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nijdenmu", 
      "text": "Muy lindo ambiente y relativamente buena la comida, una lástima que no tengan aire acondcionado y los días calurosos se hace realmente insoportable permanecer allí más de media hora. UN gra defecto para el verano."
    }, 
    {
      "date": "22 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cucurru", 
      "text": "Muy Bueno. Comí una entrada con guacamole y los agnolotti de langostinos eran buenísimos. Mi mujer pidío el lomo que venía con un puré que no estaba bueno, más bien aguado. La atención es muy correcta excepto que nos preguntaron cuatro veces como estaba la comida mientras comíamos y eso nos incomodaba un poco. \r\nIgualmente todo muy bueno, volveré sin dudarlo."
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "marcotico", 
      "text": "sin ser nada del otro mundo, el lugar tiene encanto, muy íntimo y agradable. esmerada la atención, todo tipo como en casa. la carta es escueta. la bondila laqueada muy buena. en otra oportunidad pedí risotto de frutos de mar y era sinceramente malo. un poco caro a mi entender."
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "visible", 
      "text": "se come muy bien, todo tiene gusto a comida casera, muy bueno el salmon rosado.La carta es variada, muy recomendable."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Heraclito", 
      "text": "Los pinchos excelentes, la bondiola dura y confiesan que generalmente es dura en ese lugar, la guarnición de espinaca excelente. El postre bueno. El ambiente maravilloso con música suave para disfrutar lo que se come y poder conversar normalmente. Falta una mejor disposición para atender, que no concuerda con tan lindo lugar. Volveré para seguir degustando."
    }, 
    {
      "date": "22 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "antony", 
      "text": "entiendo que es la combinacion ideal para una salida placentera:comida de autor riquisima,excelente atencion,ambiente zen donde se respira paz,no se puede pedir mas,nunca tan adecuado el nombre para  esos brotes que acarician el alma"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Matador22", 
      "text": "Un muy lindo lugar que solia ser una antigua casa , pero tiene todo lo que un restaurante de primer nivel  necesita. Buena calidad , rica comida , serivicio impecable y un excelente ambiente. Les recomiendo la entrada : pincho de mariscos ( $25) y el salmon         ($45) de principal. Para terminar un exquisito te organico."
    }, 
    {
      "date": "10 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "osvbtt", 
      "text": "Nos gusto el lugar, los ravioles y agnolotis muy buenos, y el volcán de chocolate (con relleno de nutella) excelente. La carta de vinos es sencilla pero los precios son de una vinoteca. La atención muy correcta.Vamos a volver!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "diegacha", 
      "text": "Lugar recomendable para ir"
    }, 
    {
      "date": "8 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "pidamiani", 
      "text": "Muy buen lugar. Una casita con pocas mesas muy bien ambientada. Pedi una entrada de camarones que estaba barbara, pero lo que sobresalio fue el ojo de bife. Muy sabroso y a punto. Excelentes precios para la calidad de la comida. Altamente recomendable."
    }, 
    {
      "date": "7 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "linoja", 
      "text": "Comida muy buena, de autor, vinos muy baratos relacion precio calidad exelente. definitivamente volveré a probar otras cosas"
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "CriticodelGhetto", 
      "text": "Excelente, no dejen de ir !\r\nUna increible relacion precio calidad!!!!!"
    }, 
    {
      "date": "5 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "adriel", 
      "text": "Muy buen lugar, ambiente cálido, con una suave música de fondo, que permite comer y conversar tranquilamente. La atención es súper amable, la comida es muy sabrosa y abundante y los precios son muy accesibles, o sea que Brotes del alma ofrece todo lo necesario para pasar una hermosa velada sin gastar demasiado. Para volver y recomendar."
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "cecco", 
      "text": "Muy bueno, volveremos."
    }, 
    {
      "date": "2 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MART54", 
      "text": "La comida es muy sabrosa y hay un muy buen clima en el ambiente. Muy rico todo. Gracias por hacerme conocer este lugar amigos!!"
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "patymona", 
      "text": "Desilusión. \r\nLindo lugar, ricos panes. \r\nAtención normal (no lo que habíamos leído acá)\r\nBaño damas chiquitísimo con una planta muerta. \r\nEl risotto de mi esposo vino duro, hubo que cocinarlo más. \r\nLos ravioles Dorita casi al límite de lo crudo. Buena salsa de lima. \r\nLa pesca del día es un plato muy chico. \r\nVinos: pocos pero buen precio. \r\nDevolvimos el volcán de chocolate porque estaba quemado. \r\nQuizás estaban en una mala noche, pero no creo que vuelva"
    }, 
    {
      "date": "21 Ago 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "elgallego14", 
      "text": "Excelente descubrimiento.Volveremos seguro!!!!"
    }, 
    {
      "date": "7 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Lightblue", 
      "text": "Buenísimo!! Recomiendo. La atención muy buena, muy atentas. La comida riquísima, las porciones están bien por persona, bien presentadas. Me gustó todo lo que comí. Pan casero. Precios excelentes! El lugar es chico, super cálido, ir con reserva. No te apuran para nada. Muy relajado. Volveré pronto!"
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tordo16", 
      "text": "muy buena atencion y calidad de comida"
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Delicitas", 
      "text": "Es la segunda vez que vamos a Brots del Alma y siempre salimos bien comidos, con gustito rico en la boca y felices. La comida es muy rica, los platos muy bien preparados y la onda de quienes atienden, genial. Fuimos un día de tormenta y hasta nos prestaron toallas para secarnos los pies que venían empapados de la calle."
    }, 
    {
      "date": "13 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "matuteg", 
      "text": "Fuimos a brotes del alma con amigos y nos encanto el lugar, muy bien puesto y con una comida muy rica. Excelente carta de vinos y postres muy bien elaborados.Excelente relacion precio-calidad"
    }, 
    {
      "date": "5 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Mercury", 
      "text": "Lo mejor lejos fue la atencion, era muy evidente las ganas que nos sintieramos comodos y realmente pasamos una noche muy agradable.\r\nEl lugar es comodo, sobrio.\r\nPedimos risotto con frutos de mar, bueno y un excelente lomo.\r\nMuy buena la panera y el volcan de chocolate excelente.\r\nFue un gusto cenar en brotes del alma, muy buena comida e inmejorable atencion."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Elverde", 
      "text": "Muy buena relación precio - servicio. La comida es buena, según mi apreciación sin alcanzar el óptimo que mencionan algunos comentarios de GO. La atención es esmerada y voluntariosa, pero con baches importantes, por ejemplo no había agua sin gas fría porque habían olvidado llenar la heladera, no había el plato de pesca del día porque no habían podido comprarlo, y otros detalles que hacen que la misma no sea óptima. En cuanto al lugar, si bien es chiquito, esta bien ambientado, delicadamente pintado con los colores que hacen al barrio (verde y blanco)."
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "RICARD0", 
      "text": "Muy lindo lugar, con una atención que se destaca por su simpatía y esmero. Poca variedad de postres, pero muy ricos. En cuanto a la comida, si bien es de buena calidad y preparación, las carnes altas se notan que son \"marcadas previamente\" (algo inevitable por el tipo de comida y el tiempo disponible de espera). Opino que tal vez pueda esperarse un poco más al servir y que esté un poco menos marcada de antemano. Precios razonables. Dá como para volver, sin dudas."
    }, 
    {
      "date": "25 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "CecidePalermo", 
      "text": "Mi opinión de este lugar no es mala pero no termina de ser muy satisfactoria: el restó está en un rincón medio escondido y estaba vacío. La atención fue buena pero el plato elegido no me convenció del todo porque si bien el salmón con la salsa teriyaki estaba muy bueno, la guarnición no me cerró ya que me resultó una mezcla de ingredientes que no pegaban ni entre sí, ni con el salmón (fideos gomosos, maíz y arvejas con brócoli medio mustio...). La onda es linda y se ve que le ponen cariño pero creo que tienen que ajustar detalles"
    }, 
    {
      "date": "15 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "martin45", 
      "text": "Muy buena relación precio-calidad , muy buenos precios de los vinos(grata sorpresa) , muy rica la bondiola laqueada , las porciones si bien no son abundantes , están muy bien presentadas .El servicio no es bueno , deberían mejorarlo ( espere mucho tiempo en mi segunda visita )."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Koche", 
      "text": "MUY BUENO!! muy buenos sabores todo lo que probe."
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "micha_ster", 
      "text": "Recomendable! Genial la ensalada de pollo rica riquísima (es copia de la green chicken salad de kansas, pero mil veces más rica!), y el risotto con mariscos y philadelphia.\r\nSi bien la decoración no es nada linda, muy correcta la atención y buenos precios. Volvería!"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "edugato", 
      "text": "Fui con mi novia, muy bueno para ir en pareja. Lugar chico y cálido. \r\nLos pinchos de mar eran ricos pero chicos, los platos principales muy sabrosos, los vinos a muy buenos precios.\r\nRelación precio calidad del lugar excelente.\r\nRecomendable, vuelvo seguro."
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "tyma", 
      "text": "Muy bueno. Una idea atractiva."
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "soyjuanlago", 
      "text": "Agradable"
    }, 
    {
      "date": "21 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gourdanito", 
      "text": "Muy buen restaurante; con una impecable atencion. Muy sabrosos los platos seleccionados: pinchos de mariscos con un toque de picor muy oportuno, y arroz marino con queso Philadelphia. Uno se retira realmente satisfecho del restaurante, y sin haber adelgazado demasiado el bolsillo"
    }, 
    {
      "date": "2 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "efeso", 
      "text": "La atencion esmerad y la comida buena al igual q los postres la carta de vinos bien pero corta el ambiente le falta...algo mas y podrian dar algunlicor al final"
    }, 
    {
      "date": "1 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "soldeacuario", 
      "text": "Es un restaurante chiquito, pocas mesas, muy bien atendido por sus dueñas,las porciones son muy pequeñas, me pareció bien el precio, pero no volvería."
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "maripi1", 
      "text": "Muy muy rico todo. Muy calida la atencion, como a mi me gusta!Quizas demasiada luz, me gustaria algo un poquito mas tenue, pero es solo un detalle. Comimos muy rico y a muy buen precio.Volvere sin duda."
    }, 
    {
      "date": "27 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Lulua", 
      "text": "El Dip de Zanahoria con queso crema muy bueno ademas del pan calentito. Los hongos eran ricos ya que eran muy livianitos. El Rissoto excelente en cremosidad y la cantidad de marisco muy abundante. Saltadeado esta bueno y por el ultimo el Strudel muy bueno. Recomendacion pedir el te verde con menta. El cafe es de primer jugo.Muy recomendable"
    }, 
    {
      "date": "26 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rojevis", 
      "text": "un lugar para recomendar, excelente atencion, los chicos maravillosos, calido, muy buena comida, sobre todo fresca ,para volver . platos diferentes a un excelente precio, no hay muchos lugares como este. vayan"
    }, 
    {
      "date": "25 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "kakakaren", 
      "text": "me gusto mucho la onda del lugar y el servicio es muy bueno, a eso sumale que la comida es excelente y no me parecio caro, comimos un plato principal cada uno y tomamos una botella vino y gaste menos de 50 pesos por persona.lo recomiendo y sin dudas voy a volver."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Biondo", 
      "text": "Me gusto la ensalda que hicieron para mi ya que soy vegetariano. Y tambien  la ensalda de frutas que era fresca nada de latas...!!\r\nMuy buena la atencion!! Y a veces si voy por la noche una buena botella d vino. Excelente precio!!"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barrigudito", 
      "text": "Mala suerte, los platos nos salieron fuera de punto, el risotto pasado y el lomo seco, nos dijeron que había un empleado nuevo en la cocina. Según los demás comentarios, no fue nuestro día"
    }, 
    {
      "date": "20 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "elcachafaz", 
      "text": "Lugar muy acogedor,atencion esmerada,buena presentacion de la carta ,comida muy sabrosa,volcan de chocolate exquisito y en cuanto al precio hay que calcularle 65$ x person, en horario nocturno, tomando vino, volveremos!!"
    }, 
    {
      "date": "16 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "gudo", 
      "text": "muy rica comida, elaborada, fesca y algo fuera de lo comun, recomendable."
    }, 
    {
      "date": "24 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "celu8561", 
      "text": "Empecé a ir al mediodía por cercanía con mi trabajo, despúes fui por la noche. En ambos casos buenísima la comida y la atención. Los precios son bajos(en especial el menú ejecutivo) en relación a la calidad de la comida, en una palabra no te matan. !Imperdible el strudel!"
    }
  ], 
  "excelentes": [
    {
      "date": "22 Sep 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "GENIAL!!! Volvimos despues de un tiempo, y menu nuevo, y lo de siempre, pan caserito, buenos precios y chicas lindas!!!!"
    }, 
    {
      "date": "26 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AndreRoldan", 
      "text": "me encanto brotes del alma!!! comimos increible y los precios muy bien.\r\nvolveremos."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gracio", 
      "text": "Excelente restaurant. La comida y la atención se llevan todos los puntos. El ambiente no dice mucho, pero tampoco está mal. La panerita tibia es imperdible. Recomiendo la entrada de bruschettas."
    }, 
    {
      "date": "25 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Syrah", 
      "text": "Excelente!!! Nos encantó. Fuimos 4 personas, todos quedamos contentíntisimos y con ganas de seguir probando toda la carta. El lugar es muuuuy lindo, muy cálido, es como si estuvieramos en otro lugar del país. La atención es más que agradable y la comida riquísima. Fuera de serie!! Hay descuento por pago en efectivo."
    }, 
    {
      "date": "24 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "casijuana", 
      "text": "Buenisimo, imposible sin reservar! Atencion esmerada y calida; platos de primera y precios accesibles. Relacion precio calidad excelente!!! Brochette de langostinos buenisima!!!"
    }, 
    {
      "date": "22 Ago 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "Riquisimo!!!!! Me encanto!"
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourmetisimo", 
      "text": "Sin lugar a dudas mi restaurant favorito. Fui hace un tiempo ya que vivo por la zona y los lugares de ese tipo no son comunes. Para mi es perfecto: la atención y calidez de sus dueños, la calidad de la comida y los sabores. No es pretencioso, sino sencillo pero con muchísimo hincapié en la calidad tanto de la atención como en la comida. Para mi, resume lo que una buena experiencia gastronómica debe ser."
    }, 
    {
      "date": "16 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comogusanitos", 
      "text": "Reiteramos nuestra visita a Brotes en cada aniversario nuestro. La de anoche fue una cena muy especial ya que viajaron mis hijos de españa y festejamos todos juntos. La atencion a cargo de Carolina estuvo muy cordial, la comida como siempre sublime, probamos unas provoletas saborizadas, uños ñoquis rellenos, ravioles de salmon y los clasicos ravioles de langostinos. Un plato mas rico que otro. Fue una noche muy especial y agradezco al personal del restaurante por cooperar en que asi suceda!!!!"
    }, 
    {
      "date": "12 Ago 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martoroem", 
      "text": "Fui por primera vez el domingo, no habia reservado y por lo que vi consegui mesa de pura suerte.... el lugar es pequeño, sobrio, cuadros en exposicion, nada del otro mundo... lo que si me deslumbro fue la comida. Excelentes las pastas caseras, probamos unas del dia de salmon que estaban deliciosas y unas de langostinos, escelentes tambien. Ah... de entrada comi unos langostinos sobre guacamole que me volvio loco!!! Mi mujer unas bruschettas, 3 diferentes, muy buenas.  Al postre no llegamos. Pan casero... no lo cobran, tampoco el cubierto."
    }, 
    {
      "date": "2 Ago 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Srduende", 
      "text": "La verdad q fuimos a ver q tal y la verdad q.el lugar es super tranqui, la atencion mucho mejor q lugares de mas categorias,p con mas renombre, pedimos una entrada de provoletitas y alta sorpresa.me lleve de felicidad de los sabores tan distintos , los platos principales no fueron guaau , pero si buenos , hay q probar mas cosas,  volveremos , vale la pena ir."
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sasygeches", 
      "text": "EXELENTE!!! La atencion, el lugar, la comida, la onda, los sabores... todo impecables!!!\r\nSuper recomendado!!"
    }, 
    {
      "date": "28 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mmvarela", 
      "text": "Fuimos con mucha expectativa y fueron superadas. Todo es de un nivel de excelencia exquisito...desde la atención, la comida, el lugar, la bebida...\r\nVolveremos una y otra vez a pesar de vivir lejos!"
    }, 
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "maxivittor", 
      "text": "Una gran experiencia. Los platos son una delicia, la atención muy cálida y atenta. El ambiente tiene mucho encanto, no encontrarán pretensiones de diseño ni decorados cool, sino simpleza y buen gusto. La música enmarca todo perfectamente. Sin duda volveremos."
    }, 
    {
      "date": "20 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delmerlot", 
      "text": "Ante todo agradezco a todos aquellos que manifestaron su acuerdo con mi comentario de hace mas de un año. Les cuento mi experiencia en el Día del Amigo: al llamar con anticipación conseguimos lugar. Llegamos puntual, empezamos con las ya típicas provoletitas...ineludibles!!. Luego nos inclinamos por la cazuela Mamucha. Acá señores quiero hacer incapié en este plato que realmente me sorprendió. Un mero con fondo de vegetales, crema y un gratinado sencillamente sublime. Todo en un punto de cocción excelente. El trifle de postre, un poema. Destacable la camarera Janette. Seguimos volviendo..."
    }, 
    {
      "date": "13 Jul 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ExiFa", 
      "text": "fuimos con la espectativa elevada por los comentarios de esta guìa; aùn asì: fuè mejor. 10 puntos para las provoletitas, los langostinos, el paillard de pollo y el rissotto. La Carta de vinos algo escueta pero buena, el volcàn de dulce de leche: superlativo  Las chicas muy amables y para cerrar: \"Buen Precio\" final"
    }, 
    {
      "date": "11 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Tenía un muy buen recuerdo del lugar que había conocido tiempo atrás y en el que en varias oportunidades había hecho infructuosos intentos de reservar. Afortunadamente, no me defraudó. La carta es escueta y priman las preparaciones en base a mariscos. Exquisita la brochette de langostinos con salteado de arroz yamaní  y vegetales. Muy bien equilibrado el postre affogato. Excelente relación calidad-precio. No cobran servicio de mesa. Panes calientes con costra crocante acompañados por crema de arvejas. Muy satisfactoria  elección. Reservar porque es chico y se llena."
    }, 
    {
      "date": "25 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 4
      }, 
      "user_name": "Cuka", 
      "text": "Comida: Muy buena. Todos los platos lucen súper tentadores. \r\nServicio: muy bueno :) La moza estaba muy atenta a que pasásemos una excelente noche. \r\n2. Cómo clasificar el ambiente? Es muy raro porque de diseño no dice nada, resta incluso. Es un ambiente tranquilo, sin gusto, con copas y vajilla medio medio. \r\n\r\nExcelente para ir a comer: entrada, langostinos sobre guacamole, mi recomendación de principal: casuela mamucha, tremenda! si no te gusta la crema no la pidas. Postre: increíble volcán de dulce de leche!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Me encanto, volvi despues de un año casi... y cambiaron casi toda la carta, no sabia q elegir... todo sonaba tentador, yo comi los ravioles de langostinos con crema de limon (BUENISIMOS) y mi novio el plato de trucha que le encanto. de postre volcan de dulce de leche RIQUISIMO!!!"
    }, 
    {
      "date": "12 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "DIEGO1974", 
      "text": "La atención es inmejorable. La comida que no defrauda comimos de entrada la recomendacion del dia mollejas y luego Salmon a la parrilla y un plato que se llama Marxo que es una brochete de langostinos y arroz con vegetales  (excente) y postre volcan de dulce de leche. NO VAYAN SIN RESERVA!!! no hay lugar. Lo unico flojo es la carta de vinos  ya que son  de bodegas boutique con lo cual es complicado elegir. Sin dudas volveria."
    }, 
    {
      "date": "10 May 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "CAROGONZA", 
      "text": "Comimos brochette de langostinos. Espectacular!!!"
    }, 
    {
      "date": "27 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Agusbelgran", 
      "text": "Una de las mejores relaciones precio-calidad. La calidad de la cocina es excepcional y los precios muy bajos para ese nivel."
    }, 
    {
      "date": "21 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gfacal", 
      "text": "Excelente. Fuimos dos veces. la primera el 6 de abril. El lomo Vicentito y  el lomo envuelto envuelto en panzeta estaban excelentes.Los postres con el original volcàn de dulce de leche y el mousse de marucuyà tambièn buenisimos.Ayer 21 de abril nos sorprendiò el brochette de langostinos grillados."
    }, 
    {
      "date": "13 Abr 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "laura1977", 
      "text": "Hacía tiempo que quería ir por los comentarios de la gente y realmente se come de maravilla. Comimos mejillones que estaban bárbaros de primero y luego salmón cocinado bien jugoso tal y como pedimos. Somo amantes del vino pero ayer probamos un espumante poco conocido pero muy  rico (aunque le faltaba algo de frío). Lo único a mejorar la panera, que aunque sea casero le faltaba variedad. El servico algo despistado y lentos pero muy amables."
    }, 
    {
      "date": "11 Abr 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos ferrum", 
      "text": "Realmente cualquier comentario excelente para este lugar es poco. Les cuento que cambiaron la carta y los platos nuevos estan uno mejor que otro. Los ñoquis de mar, las cazuelas, las fajitas de pollo, la entraña !!!! no puedo dejar de ir para probar todo lo que me falta de la carta. Y desde ya la atencion de Sole con su asesoramiento culinario y las manos del creador Nico completan este lugar de ensueños."
    }, 
    {
      "date": "14 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Humbertorto", 
      "text": "Hermoso lugar, precios accesibles y comida riquisima. lo único malo es que se llena rápido y si no reservas durante el día te quedas sin lugar... Vuelvo, vuelvo y vuelvo!"
    }, 
    {
      "date": "18 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Beita1979", 
      "text": "Anoche conocí este restaurante, y la verdad que quedé más que satisfecha y con ansias por volver. Pedimos agnolottis y cannolis: uno más delicioso que el otro. Los agnolotis, de calabaza, no se parecen a ningún plato que haya probado antes. Lamentablemente, como estábamos apurados, no pedimos entradas. Así que la próxima será. El postre que elegí, el frutal (no recuerdo el nombre), es sencillo pero muy bien preparado y muy fresco. Las porciones no son súper abundantes pero están bien. Con una entrada o un postre adicional uno sale satisfecho. \r\nLa atención, excelente.  Muy recomendable."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Fui por el dia de los enamorados, estuvo genial. Un menu terriblemente dificil de escoger, ya que las opciones eran todas tentadoras. Langostinos y mollejas, salmon y ravioles de jamon crudo de principales y de postre mousse de maracuya para los dos!!!!!! IMPRESIONANTE. Las chicas muy atentas, el chef un bonbonazo!!!!!! Los vinos a buen precio y la panera con pan casero recien horneado. VOLVERE!!!"
    }, 
    {
      "date": "9 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jujulita", 
      "text": "Comida de autor. La carta es reducida pero todo lo que probamos muy rico. Especialmente recomendables los agnolottis. El lugar es chico así que hay que asegurarse de reservar. Volvería!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dorytiss", 
      "text": "Un lugar muy lindo, chiquito y bien decorado.La atencion muy esmerada.La comida  abundante y muy buena, sobre todo los ravioles Dorita, que eran un poema! La carta de postres bastante acotada..pero  el trifle exquisito!!!. El precio muy acorde con todo sin ser caro.\r\nCriticas: no hay panera para esperar la entrada, cuando trajeron pan era  recalentado .Igualmente puede haber sido por la humedad del dia.Vamos a volver a probar \r\n. Lo recomiendo!!!"
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "quuack", 
      "text": "Excelente! Hubiera puesto la tarjeta al lado de la cuenta así el total estuviera tapado."
    }, 
    {
      "date": "28 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "Ya perdi la cuenta de las veces que fuimos, y nunca la pase mal. El lugar es super intimo, excepto cuando hay muchas mesas de 4 q ahi si se oye el barullo.  La decoracion no es su fuerte, pero la comida si!!! el pan casero, lo hacen todos los dias, a veces hay chiquitos a la venta, comi los ñoquis del mar, treinta y pico salieron, mi mujer el pollo con bbq casera y una ensalada muy pintona. compartimos una tarta de maracuya que era SUBLIME.  Gastamos 58 por persona."
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "Fuimos tres, no tomamos vino, compartimos unas provoletitas RIQUISIMAS venian como 20 chiquititas, despues una pasta cada una, yo comi los ñoquis del mar, abundantes, con langostinos y mejillones, 38 creo que salieron, mis amigas un risotto vegetariano y una pasta de salmon, probe de los dos y estaban deliciosos, la atencion muy calida y familiar.\r\nEn efectivo nos hicieron un descuento y terminamos pagando 55 por persona. MUY BUENO!!!"
    }, 
    {
      "date": "25 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "mollando", 
      "text": "Excelente. La comida es abundante, muy rica y super económica."
    }, 
    {
      "date": "21 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "burbujas", 
      "text": "Riquisimo como siempre!!!!\r\nComi un gravlax muy bueno, y luego un salmon interminablemente riquisimo. Mi marido una entraña con muzarella y jamon crudo que le encanto, al posre no llegamos. Las chicas muy atentas, y el pan casero riquisimo.  con dos bebidas, entrada y un plato cada uno gastamos $70 (nada caro para cenar un salmon rosado) GENIAL!!!!"
    }, 
    {
      "date": "13 Ene 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "comogusanitos", 
      "text": "Me encanto, fuimos por la guia oleo y fue genial!!! Mucha gente, por suerte habiamos reservado. Los langostinos de entrada estuvieron GENIALES, el guacamosle bien rico!!! Y despues el salmon fue la culminacion de la cena...  no llegue a mas, para la proxima prometo comeer postre. \r\nPAN CASERO, NO COBRAN CUBIERTO. Puntos esenciales para mi gusto. La dueña atiende el salon y esta pendiente de todo."
    }, 
    {
      "date": "4 Ene 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "anirbas", 
      "text": "De los mejores lugares de Buenos Aires, la comida es increible, platos originales, abundantes, ricos. Los postres también y el ambiente es muy tranquilo, ya que son pocas mesas. Se necesita reserva para ir sino nunca hay lugar."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Inlakech", 
      "text": "La verdad un lugar fantástico. Todo, desde la atención, el lugar, la comida riquísima. Los precios también son buenos. Totalmente recomendable!!!! Para seguir yendo a probar los platos!!!!!!!!"
    }, 
    {
      "date": "4 Dic 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bdiament22", 
      "text": "Excelente, como siempre. Nico y sole se pasan! Los platos son siempre riquisimos y abundantes. La atencion es muy personalizada. Hay que reservar un dia antes minimo. El volcan de dulce de leche es una experiencia unica! Lo recomiendo ampliamente."
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "K_gm", 
      "text": "Excelente lugar. La moza muy atenta, amable, un servicio dedicado. Muy bonito ambiente, simple pero acogedor. Buena carta, variada, la comida muy buena tanto las entradas como el principal excedieron mis expectativas. Las bruschettas, que en la mayoría de los lugares son una decepción, estaban muy bien preparadas. La relación precio calidad también es excelente. Muy recomendable"
    }, 
    {
      "date": "13 Nov 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "panchyramone", 
      "text": "Todo genial, la verdad que se pasan , primero comenzamos con uos hongos portobellos rellenos, luego continuamos con Entraña y Lomo, todo muy bueno, y finalizamos con un postre llamado Afogatto, que estuvo delicioso, todo esto acompañado con buen vino y todo a muy buen precio. Volveremos!!!!!"
    }, 
    {
      "date": "22 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "gourmetisimo", 
      "text": "Me encanto, tuve muchos años restaurante, y realmente es envidiable como lo manejan estos dos jovencitos. Son dos solos haciendo TODO!!! pan casero, platos deliciosos con sabores bien marcados, se nota q es mercaderia fresca.... Me encanto. \r\nNo cobran cubierto, como son las elecciones no pude probar los vinos pero estan a muy buen precio. Yo comi el lomo envuelto en panceta, estaba delicioso, era una mantequita,  mi pareja comio unos rqavioles de salmon muy ricos; el trifle de ´postre la rompe!!!! gastamos alrededor de 130. EXCELENTE!!"
    }, 
    {
      "date": "21 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "roccopier", 
      "text": "muy buena la comida y la atención"
    }, 
    {
      "date": "13 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "duddus", 
      "text": "Sin lugar a dudas mi restaurant favorito. Fui hace un tiempo ya que vivo por la zona y los lugares de ese tipo no son comunes. Para mi es perfecto: la atención y calidez de sus dueños, la calidad de la comida y los sabores. No es pretencioso, sino sencillo pero con muchísimo hincapié en la calidad tanto de la atención como en la comida. Para mi, resume lo que una buena experiencia gastronómica debe ser."
    }, 
    {
      "date": "8 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "Cada vez es mas dificil encontrar lugar en Brotes. Y si....era seguro desde un principio... en pocos lugares se cumple EXCELENTE RELACION PRECIO CALIDAD. Todo delicioso, carta nueva. vuelvo siempre!!"
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Noe313", 
      "text": "Cuando voy a almorzar o a cenar, voy a comer, no busco decoración (para eso me voy a un museo)\r\nEl lugar ofrece una de las mejores variedades de comida, a precios MUY razonables. No está en una zona comercial, sino que está perdido dentro del Bajo Belgrano. Es un gran hallazgo, y recomiendo reservar antes de ir (tienen pocos cubiertos)\r\nLa atención de Soledad es óptima, explicando el armado de cada plato. La selección de vinos es muy buena, y apunta a bodegas no muy conocidas. Recomiendo la bondiola laqueda, el pollo evaristo y las pastas. Un infaltable: la entrada de provoletitas."
    }, 
    {
      "date": "1 Oct 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "luzie", 
      "text": "excelente!!!!.muy buena la comida  y excelente la relacion precio calidad fuimos 3 y con vino incluido (uno de los mas caros)pagamos $250 con prop.incluida,es mejor ir con reserva sino casi seguro no comen.VAYAN."
    }, 
    {
      "date": "23 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Lioandres", 
      "text": "No era un usuario registrado de la guia, pero despues de ir a  brotes del alma , me tome unos minutos para hacerlo porque creo que es uno ( sino el mejor) lugar con la mas alta relacion calidad/precio de buenos aires.Todo esta muy bien desde el ambiente , servicio,etc pero la comida, que para mi es lo mas importante fue excelente para el precio que pague."
    }, 
    {
      "date": "17 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "edur60", 
      "text": "Comida gourmet, porciones de fonda(por lo grandes), sales marinas saborizadas, atencion familiar, vinos ricos y economicos..... que mas.\r\nRELACION PRECIO CALIDAD EXCELENTE!"
    }, 
    {
      "date": "15 Sep 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "Hace rato que no iba. Todo estuvo exquisito, un manjar. Platos nuevos con sabores bien definidos. Los langostinos con guacamole una maravilla, me lo prepararon mas grande para comer como principal... Estupendo. No cobran cubiuerto. Los precios estan muy bien. con reserva si o si!!!!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Grace_23", 
      "text": "Siempre es un relax \"del alma\" ir a cenar a brotes....Sabemos que nos estarán esperando (la reserva es condicion sine qua nom) en un ambiente agradable, moderno pero no pretencioso. Con una estética en armonía con el tipo de comida que Nico y Sole magistralmente nos ofrecen. Nunca nos defraudan!!!! Yo soy fan de \"El preferido de Marxo\" , \"Ravioles Dorita\" y \"El lomo con panceta al Malbec\" Creo que en pocos platos, bien equilibrados, frescos, con el exacto punto de coccion y ciertos toques que nos sorprenden (como la crema de lima y  lemongrass en los ravioles) han logrado una carta que invita siempre a volver"
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Lucrecia Riopedre", 
      "text": "Complicado conseguir mesa, siempre tienen todo reservado, se justifica, la comida es exelente, la onda y la atencion tambien, los precios adecuados"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "chesse", 
      "text": "Tuve la oportunidad de concurrir varias veces a Brotes y la verdad que, mas allá de la excelencia en la comida por la variedad de sus platos, su calidad y sus precios, excelencia que es indiscutible,  lo sigo eligiendo como el mejor restaurante de capital por la calidad de sus dueños y el amor que depositan en todos los manjares que realizan. Para mí, es un placer ir a ese lugar con las personas que quiero!!!!!!"
    }, 
    {
      "date": "17 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "nicogonza85", 
      "text": "fui el domingo, por suerte con reserva.. las provoletitas un hallazgo, con tomates secos, con cebollita,.... muy buenas para compartir.\r\nel lomo Dijon se zarpa!!! estab buenisimo, casi no lo termino, probe un vino organico, muy bueno. EXCELENTE."
    }, 
    {
      "date": "15 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Ya es un clasico para mi familia, nos gusta mucho lo que nos ofrecen, siempre tienen buena onda. Ya es imposible ir sin reservar... pensar que los conocimos cuando iba de a una mesita!!! Se lo merecen.\r\nTiene todas a favor... depende de lo que busques. \r\nPara los que buscan un lugar fashion, para lucirse, comer comida molecular, y gastar muuucho... ESTE NO ES EL LUGAR.\r\nA mi megusta comer tranquila, rico, con sabor casero, y que no me acribillen con la cuenta. Y ESTE ES MI LUGAR DEFINITIVAMENTE!!!\r\nAyer probe el pollo Evaristo que me parecio delicioso y muy abundante, de hecho no lo termine, sale treinta y pico, entrada unos honguitos gratinados muy ricos, postre creme brulee, que ya es mi clasico aca. \r\nAtendido por los dueños, no pueden dejar de ir."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "faycla", 
      "text": "Excelente cocina. Pocas mesas hacen que sea imposible llegar sin reserva. La atención es muy amable pero hay que tener paciencia. Dan ganas de volver a probar todos los platos. Y no es caro..."
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "casijuana", 
      "text": "justo el dia que no fui no habia guacamole, pero hicieron a cambio un omelette de langostinos delicioso!!!! y re compartible. la entraña es una mantequita y el morroncito q la acompaña una delicia!!\r\nFolclore de fonde, creme brulee con lemongras muuuuy rica. EXCELENTES PRECIOS,  por la misma plata comes en una pizeria nomas... excelente!!"
    }, 
    {
      "date": "10 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maribe78", 
      "text": "EXCELENTE! La entrada de guacamole buenisima,  Langostinos grandes , creo q 6 o 7  riquisima y a 26 pesos. lugar pequeño calido."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "burbujas", 
      "text": "NOS ENCANTO.\r\nLugar pequeño, seran 10 mesitas, por lo cual es primordial reservar. La atencion muy calida, atenta a los detalles. No te cobran ni panera ni cubierto.\r\nTomamos un Amalaya a$50. Entrada de langostinos deliciosa $26 6 langostinos grandes. Principales lomo dijon INCREIBLE. Postre no llegue. Tes organicos.\r\nBUENISIMO!!!"
    }, 
    {
      "date": "19 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "Tratamos de ir muchas veces, y el domingo al fin pudimos!!! IMPOSIBLE SIN RESERVA!!!\r\nLa carta esta muy clara, llena de exquisiteces, no sabes que elegir, para colomo hay platos del dia que te confunden aun mas!!!\r\nFue buenisimo. La cazuela sublime, DELICIOSA!!!!!\r\nLa atencion muy cordial, conocimos al chef, que salio a saludar a pedido nuestro para felicitarlo.\r\nUn encanto los dos.\r\nUn lugar para volver siempre."
    }, 
    {
      "date": "15 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baram", 
      "text": "EXCELENTE!!!\r\nDesde la ultima vez que fui hicieron unos pequeños cambios en la carta, pero por suerte los platos top los dejaron!!!!\r\nLa entrada de langostinos es buenisima, guacamole y langostinos a la parrilla $26, yo comi una cazuela de langostinos $43 estaba increible. mi novio comio el pollo que estaba barbaro y super abudante todo.\r\nPostre pedimos un mix de tortas, cheesecake, key lime, maracuya.\r\nUN MANJAR!!!! INCREIBLES, UNA MEJOR QUE OTRA."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlos ferrum", 
      "text": "Un lugar excelente para disfrutar de una cocina de autor a un precio accecible, en un ambiente distendido y con una atencion de primer nivel. Lo recomiendo el pareja para pasar una velada de primer nivel."
    }, 
    {
      "date": "11 Jun 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "andmous", 
      "text": "Siempre es muy grato ir a este lugar. Te hacen sentir como en casa y la comida no puede ser mejor. Lo recomiendo sin dudar. Nos vemos pronto"
    }, 
    {
      "date": "10 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "tarjetamania", 
      "text": "Es un lugar especial, con pocas mesas y un clima cálido, con un servicio y una cocina excelentes. He ido con amigas y es un sitio fantástico para conversar mientras cenas, te atienden bien y la comida es deliciosa. Son platos elegidos, unicos y riquisimos!!!\r\nEso si, hay que reservar porque ya la gente sabe lo especial que es y te quedas sin lugar. Vayan!!!!"
    }, 
    {
      "date": "4 Jun 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariabelen", 
      "text": "Lugar especial, para volver. Entrada, plato y postre riquísimos, ninguno desentonó. Los precios son increíbles para el promedio porteño. Altamente recomendable!"
    }, 
    {
      "date": "2 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lalu23", 
      "text": "Fuimos sin reserva y tuvimos que esperar bastante... ahi me avisaron que hace falta reservar todos los dias. La comida es genial Original, fresca, creativa y a muy buen precio. Las porciones son abundantes. Comimos 1 entrada, 2 platos y no llegamos al postre. Los vinos re baratos. un trapiche syrah roble de 1/2 $32. No cobran cubierto pan caliente, atienden los dueños.... que mas!!!"
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "YennySua", 
      "text": "la atencion es buena, atendido por sus propios dueños, hace una buena dupla, la comida me encanto; varian el menu de acuerdo a la estacion lo que me parece excelente"
    }, 
    {
      "date": "25 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "He ido varias veces a Brotes y siempre me fui totalmente satisfecha. Ayer cenamos con mi flia y nos dieron el menú de 25-5. Todo, desde la comida hasta la atención y el ambiente, EXCELENTÍSIMO. Quiero destacar particularmente la atención esta vez, ya que por un error mío uno de los comensales no sabía que había menú fijo ayer y no le gustaba uno de los platos. Al enterarse de esto, Soledad, la dueña, le ofreció otro plato en su lugar. Esas son las cosas que hacen que Brotes sea tan popular y único. Y la comida, que es sublime."
    }, 
    {
      "date": "21 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "Por suerte habiamos reservado!! Es muy chico el restaurante.\r\nLa entrada de guacamole con langostinos una delicia de otro mundo y a $26!!! Habia un especial que era una cazuela de langostinos excelente, y los ravioles de mi marido.... para seguir con los langostinos.... UN MANJAR!!!! la crema de lima nos dio miedo pero quieda perfecta, una pasta completamente gourmet, se nota que es hecha en casa y de una a una, y esta $35. No llegamos al postre lamentablemente. Muy satisfechos comida excelente, no cobran cubierto, pan casero calentito."
    }, 
    {
      "date": "14 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Danwer", 
      "text": "Excelente lugar, excelente atencion y por supuesto mas que excelente comida. Hemos ido como mi señora varias veces y siempre salimos satisfechos probando los distintos platos del menu o del plato del dia."
    }, 
    {
      "date": "5 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nereida", 
      "text": "Todo muy rico, muy fresco y abundante, la brochette de langostinos es sublime!"
    }, 
    {
      "date": "4 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "evitate", 
      "text": "Me encanto, fue nuestra primer visitas y nos gusto tanto que ya pedimos mesa para el viernes.\r\nEl lugar minusculo, muy calido y personal... la comida exquisita, Ensalada de entrada para compartir con queso brie, arroz integral, hojas verdes y un aderezo algo dulzon y almendras MUY BUENA. Platos unos ravioles deliciosisimos de portobellos, y langostinos grillados  ($42), te dan 8 por lo que en todos lados no te dan mas de 5 y de los grandes!!! Excelentes precios, atencion muy calida y amorosa. Gastamos entre dos con bebida $114. No cobran ni el pan ni el sevicio de mesa."
    }, 
    {
      "date": "22 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eli_muni", 
      "text": "Realmente buenísimo. Platos excelentes, abundantes y muy buenos precios. Super recomendable para ir en pareja. Recordar realizar reserva previa. Una carta corta con la variedad justa de platos."
    }, 
    {
      "date": "6 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mericris", 
      "text": "fui con cuatro amigas, nos ubicaron en un saloncito separado con una mesa grande antigua: nos sentimos como en casa.- atienden y cocinan los dueños, que son encantadores.- La comida es deliciosa, muy delicados los sabores.- Los raviolones de langostinos con crema de limòn y lemongrass y el lomo envuelto en panceta no pueden dejar de probarse; tampoco el helado con frutos rojos y merengue y la creme brulèe.- Ademàs tienen precios muy accesibles ( hasta dirìa econòmicos) para la calidad de la comida que sirven.- Excelente en todo sentido.- Volveremos sin dudarlo.-"
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macarroni", 
      "text": "Excelente! una vez que lo conoces no podes dejar de ir, los platos super sabrosos, la bondiola laqueada, una explosion de sabores! altamente recomendable. Vinos riquisimos y super accesibles. Fuimos tres, lo pasamos espectacular, quede genial con mis amigos que no lo conocian y ya lo tienen numero uno en la lista como me paso a mi."
    }, 
    {
      "date": "25 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "any12", 
      "text": "Que buena noche, cena de despedida con amigos, lugar ideal!! reservado y no te apuran.... probamos de todo, carnes, pastas y postres, los clasicos de la casa y un especial queso brie con arrope de tuna combinacion excelente!! felicitaciones y por muchoa años mas..."
    }, 
    {
      "date": "20 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fortunato", 
      "text": "Excelente!"
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "Todo RIQUISIMO!!! La bondiola un manjar y de postre comimos un volcan de LUJO!! Se los recomiendo!!!!!"
    }, 
    {
      "date": "13 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dagooh", 
      "text": "Excelente lugar, la comida deliciosa, en mi caso pedí un Lomo Dijon que tenia puré, morrones, panceta y una salsa muy rica, y mi novia pidió una brochette de camarones que estaba muy bien preparada y era realmente gustosa.\r\nLa carta de vinos es chica, pero los precios son excelentes y de postre pedimos una mousse de maracuyá que era riquísima.\r\n\r\nLo que si no vayan de improvisados, hay que reservar con tiempo, es lugar es bastante chico (serán 10 mesas) pero esta muy bien atendido, se nota que es un negocio familiar que mantienen muy bien."
    }, 
    {
      "date": "11 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "macomi", 
      "text": "no recuerdo muy bien el total de la cuenta sin alcohol y postre, pero el total fue algo de 150 pesos para 4 personas\r\nmuy recomendable, un lugar sencillo, tranquilo, bien atendido, cordial, con buena comida diferente, pero no rara."
    }, 
    {
      "date": "10 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofhuang", 
      "text": "La verdad es que sorprendida por el ambiente tan pequeño pero la atención tan personalizada, muy amables la pareja de chef y moza, los re felicito.Todos los platos son exquisitos y el mejor lejos pasta rellena de langostinos, super recomendable. Eso sí... a reservar con tiempo."
    }, 
    {
      "date": "6 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "LauraLuna", 
      "text": "QUÉ LUGAR!! Una maravilla: La atención, el ambiente cálido y agradable, LA COMIDA!! No se puede dejar de probar. Los ravioles Dorita una delicia y el lomo una manteca, con unos sabores espectaculares. El precio realmente accesible por la calidad y originalidad de los platos. Y nos hicieron un 10% por pago en efectivo :) El que no fue, no lo dude!!!! Y me compré un molinillo de sal marina especiada (porque venden algunas \"cosas del alma\" re lindas!). Además, se nota que es fruto del esfuerzo amoroso de sus dueños y que todo lo que se dice y muestra es sincero."
    }, 
    {
      "date": "2 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "Fuimos sin resercva y no habia lugar asi que esperamos... veiamos pasar cada plato!!! nos encanto la comida, la atencion, el precio!!!!!\r\nLos raviole Dorita son increibles, el lomo dijon buenisimo, tomamos un Amalaya 375 a $28. Encantados!!!"
    }, 
    {
      "date": "1 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "frutaman", 
      "text": "El lugar no es el mas lindo del mundo pero la comida y atencion es tan buena que compensa lo anterior. Sales marinas saborizadas, carta de vinos selecta y a precios de supermercado! Para volver. Reserve necesaria."
    }, 
    {
      "date": "18 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "edur60", 
      "text": "Excelente comida, excelente atencion. PRECIOS EXCELENTES!!!\r\nA destacar, no te cobran cuebierto, las chicas son super atentas y te preguntan como esta la comida al ratito de traerla. El vigilante del dia delicioso, queso brie con arrope muy muy bueno."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "meduri", 
      "text": "NOS ENCANTO! Fuimos a celebrear el dia de san Valentin con mi mujer. El menu muy completo y A $130 con vino botella 750 incluido. entrada crospapa de jamon crudo, luego pechuga a la manteca de lima y ajo y por final tarta de frutos rojos. Excelente."
    }, 
    {
      "date": "9 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "fedeg", 
      "text": "Todo excelente. La atención esmerada y preocupada por el cliente. La comida es muy buena, de lo mejor que probe en estos tiempos. La bondiola genial y los canolli con hongos sobervios. El volcan recién hecho cerro una noche fabulosa. Es un lugar simple con pocas mesas, que no intenta ser \"cool\" o un \"resto\" (por suerte). Que bueno es ver que hay restaurantes que se preocupan por la comida en vez de sacudir a los clientes. Felicito a los dueños por un gran trabajo.\r\n Relacion precio- calidad, INSUPERABLE.\r\nvoy a volver para probar todos los platos."
    }, 
    {
      "date": "3 Feb 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "martasu", 
      "text": "Fui con mi marido y mi hija y nos gusto muchísimo la esmerada atención como la comida, todo muy rico de muy buena calidad,y sobresalen los verdaderos sabores de una cocina de autor. El ambiente es muy tranquilo, un lugar para volver.Excelente relacion precio calidad, y no cobran cubierto que hoy en día es importante ya que encarece mucho la cuenta."
    }, 
    {
      "date": "30 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marvis", 
      "text": "Muy bueno, nos gusto mucho. Comimos tres especiales, ñoquis fritos DELICIOSOS!!! muy originales, de principal solomillo de cerdo en una salsa muy rica, y de postre una tarta de lima bien acida como nos gusta... menos mal que no pedimos otro plato porq no llegabamos al postre.\r\nMuy atenta la camarera que se acerco a preguntar como iba todo apenas empezamos a comer, en muy pocos lugares lo hacen. Los vinos muy buen precio.\r\nvolveremos"
    }, 
    {
      "date": "23 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "jaibanez", 
      "text": "Fuimos a festejar un cumpleaños en familia. Fue una excelente elección. La atención y la comida de primera. Comimos dos entradas (crostata caprese y hongos rellenos) que compartimos entre todos y de plato principal dsitintas pastas, bondiola relllena y pesca del día. Todo de primera y el precio muy acorde a la calidad de los productos. El local es chico por lo que es importante hacer uan reserva. Seguro qe volveremos."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Jositis", 
      "text": "La ensalada de la entrada no me gustó tanto, xq la manteca de mani no pegaba (a mi gusto) Los ravioles con crema y lima eran EXCELENTES!! Y la creme brule de postre era increible!! el ambiente es sumamente agradable, y la atencion tambien. Si vas sin reserva no hay chance de conseguir lugar!"
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Comimos unas pastas caseras muy ricas, unas de calabaza con hongos de pino, la otra de hongos  con una salsa de tomates secos ahumados muuuy rica, compartimos una tarta del dia riquisima. nos llevamos un vino a casa ya q estan a muy buen precio."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "florcele", 
      "text": "Nos gusto muchisimo tanto la atencion como la comida, todo muy rico de muy buena calidad, el ambiente es muy tranquilo, un lugar para volver, con excelente relacion precio calidad."
    }, 
    {
      "date": "22 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "BestiaDurmiente", 
      "text": "El lugar ofrece comidas auténticas y variadas, pero por sobre todas las cosas, exquisitas.\r\nEl servicio es espectacular. No más que una vez por comida vienen a consultar si está todo en orden, y ofrecen sales especiadas para sazonar los platos.\r\nEl lugar es acogedor, y la política de no dejar entrar sin reserva me parece adecuada, para no matar cortar el ambiente al amuchar gente.\r\nUn lugar para ir sin recelo a comer como se debe: bueno, bonito y barato."
    }, 
    {
      "date": "21 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marpad", 
      "text": "Nos pareció un lugar maravilloso. Estamos acostumbrados a comer afuera, pero hacía rato que no  nos quedábamos encantados con la comida, el lugar y la tención.Además el precio es muy apropiado, los platos son abundantes y riquísimos. Nos quedamos con ganas de probar otros, así que volveremos pronto.El precio de referencia, incluye el vino, una entrada y un postre compartido y dos platos principales.Excelente atención."
    }, 
    {
      "date": "20 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilitalo", 
      "text": "Brotes del alma es lo mejor de Belgrano!!!\r\nLos precios super accesibles, las comidas deliciosas, se nota que no la hace 20 cocineros con mala onda y apurados, se le nota el amor de quien la prepara... la aterncion ESPECIAL...que mas.... los vinos baratos, un Amalaya $48. Postre del dia IMPERDIBLE: tarta de lima y leche condfensada."
    }, 
    {
      "date": "19 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "eze_88", 
      "text": "Muy bien servido, muy rico y la cantidad justa para saciarte. Para repetir varias veces. Quizás la única contra es la carta un poco corta. AH, los menues tienen las letras en tamaño grande para los de corta vista. Recomendable"
    }, 
    {
      "date": "10 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "angie2", 
      "text": "Fuimos varias veces, les puedo decir que es un lugar donde el amor está presente en cada gesto y en cada plato, donde la comida es deliciosa y refinada. La atención es más que atenta, es amorosa. El ambiente es pequeño, cálido y sencillo, no sigue las tendencias de moda, tiene carácter austero y relajado. Es el restaurante ideal para gente que reconoce lo que es realmente bueno, independientemente de su costo. Hace honor a su nombre"
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Komishama", 
      "text": "Realmente quede mas que sorpendido por el lugar.\r\nLos platos ofrecidos salen de lo comun a un precio mas que accesible.\r\nAltamente recomendable.\r\nLa unica contra es que el lugar es un poco chico y hay que ir con reserva previa."
    }, 
    {
      "date": "6 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "Compartimos primero una brochet de langostinos buenisima!! unos langostinos gigantes.... y una ensalada barbara. Luego comimos un solomillo de cerdo que era plato del dia, estaba riquisimo. el lugar y la atencion te transmiten una calidez divina. Es lo mas lindo del bajo Belgrano para la gente que busca esto... Materialistas y tops abstenerse!!"
    }, 
    {
      "date": "5 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "Fui sin reserva confiando que iba a haber lugar pero no... estaba todo reservado asi que espere en la barra. Quise pero no puedo cambiar mi plato de siempre, los ravioles dorita me pueden, son una delicia, comimos de entrada un guacamole de mar muy bueno, especiales los langostinos. no llegamos al postre... culpa del pan casero!! Tomamos un Amalaya a $49!! Muy bueno todo"
    }, 
    {
      "date": "29 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Alexandrovich", 
      "text": "Fuí con mi esposa por primera vez para una cena por nuestro aniversario de casados.\r\nEl lugar es muy sencillo, nada de lujos. Pocas mesas, lo que manifiesta un ambiente casero y cómodo con música suave, muy agradable.\r\nLa zona es alejada del Belgrano comercial.\r\nA la hora de atendernos, fueron muy atentos de recomendarnos 1 entrada para los 2, sino era mucho y tuvieron razón.\r\nTodo estuvo EXCELENTE, cuidando hasta el último detalle en los sabores y hasta en la temperatura del vino.\r\nLa carta no es extensa pero se esmeran en c/u. de sus platos.\r\nEl precio INMEJORABLE.\r\nPara recomendar y volver!"
    }, 
    {
      "date": "15 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Angelique137", 
      "text": "Riquísimo todo como la vez anterior que estuve, no me canso de recomendárselo a mis amigos. Riquísima la entrada de guacamole y langostinos a la parrilla, hasta el colchón verde (creo que está salpicado con teriyaki) es rico. Y los ravioles dorita ya son un clásico. El postre lo pedí por una amiga, no lo comí mucho porque no me gustan los frutos del bosque así que no opino; la próxima me pido el volcán de dulce de leche de cabeza. La atención es excelente, súper cálida, y los precios extra convenientes. Propongo que incorporen un par de tragos frutales para estas noches de verano!!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "cocinerita55", 
      "text": "Excelente comida y cálida atención. Las pastas caseras son imperdibles. Vuelvo cada vez que puedo."
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "Cada vez mejores!!! Nos encanta Brotes. Estan en todos los detalles y eso es lo que mas nos gusta. Deliciosa comida, precios super acordes y atencion de primera. Ayer probe el guacamole de langostinos y no se pue de cre er!!!! delicioso!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "baram", 
      "text": "Nos encantan las pastas de brotes. Los ravioles de langostinos son increibles, los canolis son barbaros... la atencion super cordial, eso hace que vayamos siempre. el lugar chico, ya tendrian q agrandar!!!!"
    }, 
    {
      "date": "10 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "celu8561", 
      "text": "Estoy super contenta de que hayan vuelto de su descanso. Buenísimos los pinchos de mar y los agnolotis de calabaza ¡imperdibles!. Como decían en mi casa \"un aplauso para el asador\"( el cocinero en este caso)."
    }, 
    {
      "date": "27 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pepe_C", 
      "text": "EXCELENTE. Un restó chiquito, pocas mesas, muy buen ambiente, excelente atención desde el principio al fin: siempre atentos sin atosigar. Los platos deliciosos (quenelles de guacamole con langostinos sublimes, sorrentinos Elsa espectaculares), los postres de lo mejorcito de BUE (el volcán hecho en el momento!!). Carta breve y variada. Lo unico que se escuchaba en nuestra mesa era mmmmmmmmm!!! de lo rico que estaba todo."
    }, 
    {
      "date": "24 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "Fuimos ayer a la noche porq nos llego un mail donde ofrecian una noche especial, noche Colome, resulto ser un menu de tres pasos y cada paso maridado con una copa de vino, mas una en el medio de yapa.\r\nQue puedo decir, EXCELENTE!!!!! Guacamole marinero delicioso y muy frescos, unos sorrentinos gigantes de cordero cortado a cuchillo muy muy ricos, y de postre una tarta de maracuya y lima!!! nos fuimos muy contentos y muy llenos! esta por demas decir q los vinos son excelentes. Muchas gracias"
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "rpgzap", 
      "text": "Excelente opción. El lugar es chiquito, hay que reservar, la atención muy buena (atienden sus dueños). La carta no es grande pero todas las opciones son de muy buena calidad y las cantidades justas (en el caso de la entrada que comimos la pudimos compartir).\r\nLa carta de vinos es mínima pero con buenas opciones y excelentes precios.\r\nMuy recomendable."
    }, 
    {
      "date": "20 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "lalu23", 
      "text": "Nos gusto desde la panera, hasta la despedida en la puerta, todo excelente, precios modicos y atencion super calida. La comida es re casera, muy fresca! Nos encanto"
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "No nos candamos de ir a brotes!!! La comida deliciosa, la musica super tranqui y la atencion super calida... que mas puede pedir alguien que quiere salir a pasarla lindo?? Precios? INCREIBLES, los vinos a precio de vinoteca, tomamos un 25/5 a 37 y los platos a precios para nada exagerados, una brochette de langostinos con ensalada muy abundante $37!! Creme brulee con jengibre, cafe $5. No te cobran el cubierto, pan casero!"
    }, 
    {
      "date": "10 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quericohoy", 
      "text": "Probamos los platos especiales del dia, nos jugamos ya q en la carta hay platos seguros, pero nos salio bien, exquisito el guacamole con chipirones y langostinos una delicia!!!! y a excelente precio. el ceviche muy rico y muy fresco. La señorita que atiende muy atenta y le reconozco su paciencia a ciertos comensales.... Todo excelente!!!"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "maquiavelica", 
      "text": "Lo conocimos casi por sus inicios por la GO y fue realmente un descubrimiento, la comida de primera, las carnes a muy buen precio, de excelente calidad y riqiosimas aparte de ser abundantes, en tre mi marido y yo comimos un lomo dijon delicioso, y una bondiola laqueada espectacular,no llegamos al postre porq la panera nos mato!!! pan casero y no te cobran cubierto!! esos platos con un agua y un quara sirah $113!!!! BUENISIMO!!!!\r\nMuy atentas las chicas preguntando si los platos estaban bien a los minutos de probarlos, en pocos lados lo hacen... Nos sentimos muy mimados!"
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "burbujas", 
      "text": "Fuimos un domingo y habia varias mesitas. Probamos el guacamoles marinero, una entrada riquisima de guacamole, papas fritas y langostinos grillados $28 exquisitos, luego unos canolis de portobellos, y la bondiola de cerdo, nos cambiamos los platos y uno estaba mas rico que el otro, la rematamos con una tarta de lima IMPRESIONANTE!!!! Los vinos tienen un precio q no puede ser!!! Tome un Amalaya a $49, es un delicioso vino q no esta en super y q en vinoteca esta ese mismo precio. Altamente recomendable, la atencion por parte de sus dueños super calida y atenta, no se pierden un detalle."
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "delmerlot", 
      "text": "Realmente me sorpredió. Todo comenzó con la reserva que la atendió un contestador automatico, al rato me llamaron para reconfirmar, eso ya es buen síntoma. Buena panera, el pincho de mariscos muy bueno, delicado el dressing. La pasta con lemon gras una delicia. Es de destacar la atención de la dueña y su compañera. Excelente. Y por último la carta, como corresponde y creo debe ser, breve, variada y justa. Repito... me sorprendió. Volveremos obviamente."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Candela1979", 
      "text": "Este lugar es IN-CRE-I-BLE!!! El mejor restaurante al que he ido en mucho tiempo y aclaro que voy a comer afuera seguido. La relación precio-calidad es imbatible y la comida es excelente y muy originales las propuestas. Muy lindo ambiente, íntimo y acogedor. Lo que se dice en la guía óleo de los vinos es tal cual, precios de vinoteca. Una carta de vinos pequeña pero muy atinada. Demuestra a las claras que es posible ofrecer un excelente servicio y calidad de productos a precios razonables. Volveré seguro. Creo que se convertirá en un lugar habitual para mí."
    }, 
    {
      "date": "29 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "esquimal", 
      "text": "Nuestra visita no hizo mas que confirmar todo lo bueno que se dice de este lugar. Respetaron la reserva, muy buena atencion y exquisito todo. El volcan como en ningun lugar. Precio accesible, en mejor relacion todavia por lo que ofrecen."
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soyyosoloyo", 
      "text": "No nos cansamos de ir. El lugar te transmite calidez y tranquilidad, la comida es exquisita, super fresca y a excelente precio!!\r\nLOS VINOS A PRECIO DE VINOTECA INCREIBLES....en ningun restaurante los vi a este precio."
    }, 
    {
      "date": "23 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "Altamente recomendable. En solo 7 meses han sabido ganarse el corazon y el estomago de mucha gente. Ya no podemos ir sin reserva... Los platos son riquisimos. Probe unas brochette de langostinos deliciosas a $38!!! Y era un plato inmenso!! No me canso de ir. La tarta de lima es estupenda!!"
    }, 
    {
      "date": "9 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "armandoprado69", 
      "text": "Me gusto la comida y el ambiente muy agradable. Recomendable 100%."
    }, 
    {
      "date": "6 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "vic0", 
      "text": "La comida realmente muy rica. El ambiente es chico, pero muy calido. Atendido por sus dueños. Seguro volveremos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "FlyingLap", 
      "text": "Es la 2º vez que vamos. En ambos casos, cenamos muy bien. En el dia de ayer, a pesar de tener reserva, tuvimos que esparar unos 15 minutos. El lugar tiene pocos cubiertos, y se llena debido a que se come muy bien. Por la demora que tuvimos, nos trajeron de entrada, como obsequio, unos hongos con espinaca. Muy Ricos! Un buen gesto de parte de los propietarios. La carta de vino es pequeña, pero muy accesible. Un ningun restaurant vi los precios de vinos tan bajos como aca. Como consejo, de postre no se pierdan la Creme Brûlee! Volveremos."
    }, 
    {
      "date": "1 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "soniaruta", 
      "text": "Muy recomendable por calidad, atencion y precio"
    }, 
    {
      "date": "25 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Golosso", 
      "text": "Brotes del alma demuestra que se puede comer bien y barato. Con mucha originalidad, buen servicio y carta acotada, pero bien equilibrada, la cocina se esmera para presentar platos bien logrados. Exquisito lugar."
    }, 
    {
      "date": "22 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Psygody", 
      "text": "Una atención de sole muy esmerada y atenta, un lugar para comer tranquilo y esperar (comiendo pan casero saborizado con hummus buenisimo) la comida que la hacen en el momento, no sale en 5 minutos. Mis ravioles de langostinos inmejorables, la bondiola se veia muy bien. Ambiente calido. Para volver seguido. Se nota el esfuerzo que hacen para que uno coma bien y este bien atendido."
    }, 
    {
      "date": "19 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mobilante", 
      "text": "Todos los platos estaban muy bien. Mención especial para los ravioles de langostino y los pinchos de mar. Carta de vinos corta pero bien elegida, según nos dijeron varía frecuentemente, y a precios prácticamente de supermercado. Excelente atención, con explicaciones claras,buen humor y descontracturada. Espero que la carta tenga modificaciones estacionales porque mi intención es andar seguido por Brotes."
    }, 
    {
      "date": "11 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carlitosplen", 
      "text": "Para comer algo estuvo bien, me gusto."
    }, 
    {
      "date": "30 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "flor_lio", 
      "text": "Espectacular la atención, los dueños estan en todos los detalles. Nos trajeron para probar una fruta exotica que usaban de decoracion, espectacular todo."
    }, 
    {
      "date": "27 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "jurujujaja", 
      "text": "Nos encanto! Las chicas muy amables, nos ayudaron con nuestras dudas y nos explicaron bien. La comida muy buena.. el risotto tenia de todos los mariscos BUENISIMO!!! y la trucha que era el plato del dia estaba muy bien para compartir. Nos gusto mucho. Gracias!!"
    }, 
    {
      "date": "26 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "estelitavil", 
      "text": "Nos encanto el lugar. Como no tenian mesas libres nos armaron una especial....en la grande de atras!! estuvimos re comodos, comimos el papillotte de pescado que es una especie de chupin super sabroso, y los añolottis de calabaza deliciosos. La rematamos con un volcan de chocolate relleno de nutella! La cuenta nos sorprendio ya que gastamos casi la mitad de lo q hubiesemos gastado en otro resto de esta categoria.."
    }, 
    {
      "date": "25 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "Lugar chico (32 cubiertos), sin pretensiones en cuanto ambiente. Amigable y sobrio, sin lujos, nada ruidoso. Buena calefacción, correcta distancia entre mesas. Música suave y con onda. Servicio impecable, extremadamente atento sin ser cargoso.Carta acotada pero con opciones que cubren la mayoría de los gustos. Comimos Agnolottis Elsita ($26), Bondiola de Cerdo laqueada ($37) y Salteado de Frutos Rojos ($15). Muy sabrosos, con porciones correctas y a buen punto de cocción.No cubran cubierto.Gran descubrimiento, Volveremos pronto!Relación Precio Calidad Excelente. Altamente recomendable!"
    }, 
    {
      "date": "16 Ago 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Krls", 
      "text": "Fue una cena perfecta, buen servisio buen ambiente y muy buena cena.\r\nEl precio estaba acorde con la calidad incluso la calidad superaba al precio.\r\nRepetiremos"
    }, 
    {
      "date": "13 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "bedu", 
      "text": "Fuimos con mi pareja y la verdad que hacia mucho tiempo que no me atendian tan bien y comia una comida tan deliciosa. La atencion a pesar de que nos dijeron que falto una persona fue excelente y la comida deliciosa en el punto pedido y porciones que estan bien. Volveremos vcarias veces para probar el resto de la carta"
    }, 
    {
      "date": "3 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luculucu", 
      "text": "Nos encanto conocer este restaurante... tan escondido!!!! Es muy chiquito y por lo visto asi piensan seguir por lo q escuche hablar a los encargados, mejor... asi el trato sigue siendo igual de bueno. nos encantaron los platos, muy acseros. GRACIAS"
    }, 
    {
      "date": "31 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "evarus", 
      "text": "fui por recomendacion de GO a probar los ravioles dorita de langostinos. muy sabrosos. la salsa rara pero quedaba espectacular con los langostinos.si bien no tenia los langostinos enteros porq no entraban en los ravioles se notaban los trozos a medida q los mordias...muy rico. el otro plato q comimos fue un lomo de dijon muy bueno y abundante. me gusto voy a volver!"
    }, 
    {
      "date": "25 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalalandia", 
      "text": "Fuimos por primera vez el dia del amigo... que estaba llenisimo, por suerte habiamops reservado.\r\nEsta vez mas tranquilos fuimos con familia y la pasamos genial!! nos encanto el plato del dia, unos raviolones que eran raviololones en serio!!! conmasa casera de albahaca, rellenos de pollo, estaban deliciosos, un manjar!!!volveremos! los vinos regalados!"
    }, 
    {
      "date": "24 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "loli720", 
      "text": "Un lugar muy bueno para una cena romantica, muy tranquilo, excelente atención, y los platos exquisitos, super caseros y abundantes. Vuelvo!"
    }, 
    {
      "date": "18 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "martinapi", 
      "text": "Si bien faltaba un poquito d calor estuvo espectacular. El salmon super generosa la porcion, los ravioles de langostinos riquisimos y realmente baratos los platos. tomamos un saint felicien a $52. De moño una copa de licor de te verde casero!!!"
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "strawberrie_tea", 
      "text": "Excelente la comida, excelente la atención y no se gasta mucho! Me encanta ir cada vez que puedo, pero hay que reservar porque mas de uno pensamos igual y el lugar es chiquito!"
    }, 
    {
      "date": "8 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "diegus100", 
      "text": "Fuimos porque una página Web señalaba que los ravioles de langostinos de allí estaban entre los 10 mejores de Buenos Aires. Y tenían razón!!!!\r\n\r\nLa comida excelente, el lugar es pequeño y bien decorado. Tal vez deberían ajustar un poquito el tema de la calefacción (subirla un poco). \r\n\r\nEl volcán de chocolate excelente!!!! Muy buena relación precio/calidad.\r\n\r\nPara volver!\r\n\r\nDiegus"
    }, 
    {
      "date": "26 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "darioelgrande", 
      "text": "hoy cenamos un goulash con spätzle que era exquisito\r\ny el vino no puedo creer que lo tengan a esos precios. nos contaron que desean que los comensales puedan beber un buen vino a precios accesibles"
    }, 
    {
      "date": "25 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Rusa", 
      "text": "Comida muy rica, original, y bien hecha. Una cosa destacable: el precio de las pastas incluye la salsa y no cobran cubierto. Lugar muy agradable, no ruidoso, con mesas bien separadas. Atención muy buena, especialmente de la dueña. Relación calidad precio excelente, comimos portobellos rellenos, ravioles de langostinos con crema de lemon grass, entraña con vegetales saltados y mozzarella empanada, y strudel de manzana y pera con helado, con un buen vino de 1/2 l y dos gaseosas y pagamos $147. Da para volver."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "pranda", 
      "text": "fuimoe din reserva y estaba lleno, como queriamos quedarnos comimos en la barra... un poquito incomodas ya que es muy chica pero las chicas nos atendiweron genial, y la comida exquisita. pedimos un plato del dia, unos ravioles rojos caprese que estaban deliciosos. no llegamos al postre ya que habiamos comido dos entradas."
    }, 
    {
      "date": "18 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Mongui", 
      "text": "Fuimos por los comentarios de la Guia, y realmente no se equivocaron! Excelente la comida, la atenciòn y los precios!! Lugar pequeño pero muy ameno y se nota que hacen y atienden con mucha Alma! Detalles primorosos! Volveremos sin dudas!"
    }, 
    {
      "date": "8 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "macricri", 
      "text": "estuvimos con amigas. super tranqui super comodas, muy rica la comida y las galletitas de despedida. y para el frio una copita de limancello casero... limancello de lima!"
    }, 
    {
      "date": "3 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lilitalo", 
      "text": "fuimos recomendados por amigos, ellos habian ido a cenar, comimos unos canelones deliciosos su per caseros muy ricos. la carta de la noche no esta al mediodia pero los platos del dia estan muy bien."
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "marcelonicola", 
      "text": "el lugar lindo el servicio atento y lento pero la comida nos encanto , los igredientes normales pero muy interesante en cuanto a combinaciones , esta bueno"
    }, 
    {
      "date": "31 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "limarilu", 
      "text": "muy rico... pero destaco el tamaño de la mesa!! entramos comodos con frapera panera y platos!!! y los vinos no se pueden creer"
    }, 
    {
      "date": "28 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "casijuana", 
      "text": "esta es la tercera vez que fuimos. esta bueno porque a la carta le van rotando algunos platos.. asi no nos aburrimos, al igual que al volcan le cambian el relleno, ahora de nutella!!! riquisimo. un lugar pequeño, escondido pero con mucha personalidad y alegria!"
    }, 
    {
      "date": "23 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "benavidez", 
      "text": "Fui con mi mujer y nos encantó, por la calidez de la atención y lo delicado de los platos que pedimos. Los dueños o los que pensamos que lo son realmente muy agradables, hospitalarios y prestos a satisfacer nuestros requerimientos, fuera de la Carta. En suma lo recomendamos, si quieren pasar una velada agradable."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabriella", 
      "text": "Un gran descubrimiento que conocimos a través de G.O. Todos los platos principales que pedimos, al igual que los postres impecables y delicadísimos. El sitio muy acogedor con música suave que permite, no sólo disfrutar de buenos sabores, sino también de la conversación. Altamente recomendable."
    }, 
    {
      "date": "22 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "estelitavil", 
      "text": "Cuando pregunte si podìa cambiar la salsa de los ravioles porque pensaba que la de lima no me iba a gustar la camarera (creo que es una de las dueñas) me sugiriò que la provase y si no era de mi gusto me hacìa la salsa que yo quisiese. Fue una sorpresa porque me resultò exquisita.El volcàn riquìsimo. Las porciones son abundantes y me llamò la atenciòn el precio de los vinos. El ambiente es tranquilo con buena mùsica y ¡sin televisiòn!. Los felicito."
    }, 
    {
      "date": "21 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marceladc", 
      "text": "Ya hemos venido. Cada vez nos va gustando mas, desde la atencion de las chicas que pierden un detalle hasta la comida que es simplemente excelente.La carta de vinos es muy pequeña pero a realmente muy buen precio, vinos excelentes y con una diferencia menor a la logica con respecto a los precios de las wineries.Para recomendar!"
    }, 
    {
      "date": "20 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "rubiadivina", 
      "text": "un lugar escondido en belgrano. un descubrimiento. pequeño lo que lo hace calido. platos muy ricos. super caseros. agnolottis super suavecitos. y mousse de maracuya!! de maracuya!!\r\nmuy bueno"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "baram", 
      "text": "comimos el menu ejecutivo. unos canelones que no se pue den cre er!!! riquisimos super caseros. nos encanto la carta de la noche. unico defecto. al mediodia no tienen todos los platos de la carta, tienen una carta reducida"
    }, 
    {
      "date": "19 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mariosen", 
      "text": "Comimos delicioso. nos hicieron una torta por mi cumpleaños, nos trataron excelentemente.... que mas... noto malicio en ciertos comentarios. no creo que cincuenta y pico de comentarios sean de familiares. Nootros fuimos un sabado, el lugar estaba repleto y todos se iban super contentos."
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lalu23", 
      "text": "Pinchos de entrada aunq bien podria haber sido mi plato ppal. deliciosos!! plato del dia colita rellena para compartir.... riquisima!!"
    }, 
    {
      "date": "8 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "blueble", 
      "text": "comimos muy bien, afortunadamente habiamos hecho reserva, ya que el restaurante es pequeño y se lleno en un santiamen. muy buena la porcion del salmon y a buen precio. comimos una mousse de kiwi riquisima y super digestiva. mis amigas me felicitaron por haber elegido este lugar y yo me fui chocha"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "burbujas", 
      "text": "realmente mucho amor!! se nota en todo como dice la presentacion de la carta."
    }, 
    {
      "date": "2 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "quericohoy", 
      "text": "comimos muyy riquisimo. el vino un regalo, estaba a precio de vinoteca y el postre un manjar. excelente volvere"
    }, 
    {
      "date": "1 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maquiavelica", 
      "text": "Comimos excelente a pesar de q habia mucha gente. la comida salio rapido y en su punto. todo delicioso.\r\nEl vino regalado... alamos a 37!!!!!! en la vinoteca esta lo mismo"
    }, 
    {
      "date": "30 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "diegobonetto", 
      "text": "Comi bien el lugar muy calido y los precios exelentes en la relación costo beneficio. pocos platos pero bien logrados digno para ocaciones especiales"
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "brunovi", 
      "text": "Excelente atencion por parte de sus dueños. Tienen una cata especial de platos sugeridos con muy buenas opciones."
    }, 
    {
      "date": "22 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "soyyosoloyo", 
      "text": "Perfecto todo!!!!\r\nA ver: porque hay q describir... entrada pinchos de mar, luego un lomo en trocitos con panceta y mostaza dijon increible, postre un volcan guauuuuu\r\ny para rematarla un saint felicien a $49!!!!!!"
    }, 
    {
      "date": "14 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "barbiram", 
      "text": "Comimos un plato sugerido... creo q ponen uno o dos por semana, una colita de cuadril rellena riquisima...\r\nel postre buenisimo un parfait de maracuya alucinante."
    }, 
    {
      "date": "11 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "evarmar", 
      "text": "Es un pequeño restaurante... por lo q vi, lei y senti, no desean el lujo y toda esa cosa gastronomica...comimos muy bie y a buen precio. aparte se siente el cariño q todo tiene puesto, desde la panera, pasando por los caminos de mesa y por ultimo el sobre con la cuenta agradeciendo la visita. Sugiero leer la primer hoja de la carta."
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "galechim", 
      "text": "fue excelente en todo sentido. la lista de vinos es muy corta pero da para elegir. La comida espectacular. Para repetir"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "santinnn", 
      "text": "Exelente atencion por parte de sus dueños, Los menues del medio dia, aparte de ser muy economicos son muy abundantes y sabrosos, Recomiendo a la gente que trabaja en la zona ir por los menues y disfrutarlos"
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "guadajonas", 
      "text": "Me encanta este restaurant! La atención es muy cálida y la comida es muy fresca y de mucha calidad."
    }, 
    {
      "date": "31 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "any12", 
      "text": "QUE BUENOS RAVIOLES!!!!!! Y EL POSTRE EXCELENTE UNA CONBINACION BARBARA, LA RECOMIENDO. Me gusto el lugar y la atencion, el cheff de primera!!! FELICITACIONES!"
    }, 
    {
      "date": "30 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "alan_perez80", 
      "text": "La verdad que es un lugar EX - CE - LEN - TE. La atencion es totalmente personalizada, un servicio realmente genial, y el lugar lo suficientemente chiquito como para sentirse en casa (lo unico que haria es bajarle la luminosidad, es mucha luz para mi gusto).\r\nY la comida que la verdad es excelente, el Salmon teriyaki era muy muy abundante y genialmente cocinado y acompañado por unos fideos con salsa dulce genial.\r\nRealmente un lugar recomendable"
    }, 
    {
      "date": "28 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "ailenzarattin", 
      "text": "para recomendar, el ambiente muy cálido, la comida excelente/ variada y los dueños muy atentos. Sin duda uno de los mejeros en la zona, sigan así."
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "AnUrqui", 
      "text": "Realmente comimos muy bien, cantidades perfectas, los bichos estabas fantasticos, con una salsita semidulce de no se que espectacular. La bondiola un manjar..., pero ese postre de maracuja..., increible!!!!!!. Amo el maracuja pero fuera de algunos lugares de Brasil, aca lo hacen con fruta trucha..., este estaba..., UN LUJO!!!!!!!!!!!. Lo recomiendo!!!!!!"
    }, 
    {
      "date": "24 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "VaniChi", 
      "text": "el ambiente es super tranquilo, música que no molesta como fondo sino que se acopla al ambiente.\r\nla carta de vinos la recomiendo como sommelier\r\ntienen \"algunos escondidos\" que si saben beber, y conocen a Michel Rolland, pregunten por la dueña (que no me acuerdo su nombre) que entiende de esto.\r\nlo recomiendo en todo aspecto."
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "umavilale", 
      "text": "Realmente una cena magnifica. Y para finalizar... torytita de cumpleaños. Escribo esto entre emocionada y dormida!!"
    }, 
    {
      "date": "22 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pilita16", 
      "text": "Buenísimo todo!!! Fuimos con mi flia para festejar varios cumpleaños y nos encanto el lugar, la buena onda de la gente y, sobre todo, la comida, EXCELENTE. Los pinchos de mar muy variados y la salsa agridulce que acompañaba estaba en su punto justo, la ensalada César bien fresca y con un pollo empanado espectacular, y así todas los platos que pedimos estaban uno mejor que el otro. La relación precio-calidad es óptima, de lo mejor que hay en Belgrano, lejos. Voy a volver seguro!"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "decarlia", 
      "text": "No encuentro facilmente lugares que tengan carpaccio de carne tan bien aderezado como el que comi alli.\r\nLos platos muy bien hechos y bien presentados.\r\nMe gusto la variedad de diseños en la vajilla, diferente!!!"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "salatinoa", 
      "text": "Comimos muy rico. Compartimos unos pinchos de mar deliciosos con salsa sweet chile, muy ricos. luego compartimos los famosos ravioles, tenian razon son un manjar, crema con lima, quien hubiera pensado q quedaria tan rico!Afortunadamente compartimos y llegamos al postre. Un volcan ya erupcionando pero delicioso. Muy atentos los dueños q se encargan ellos de atender el salon y preguntan mesa por mesa como esta todo.Lo mejor un alamos a $ 38"
    }, 
    {
      "date": "18 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "fernan55", 
      "text": "La ensalada estaba buenisima se notaba la frescura de los ingredientes y el aderezo delicioso. el strudel con la verdadera masa.... no con masa filo estaba muuuuy rico, crocante, y bien jugoso. La proxima con amigos!!"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastronomen", 
      "text": "Un lugar muy lindo para ir a comer, una cocina simple pero de buenos productos, muy buena atencion y ambiente relajado, excelente la relacion precio-calidad, felicitaciones a los dueños."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Pini89", 
      "text": "Fui una noche en familia y la verdad que los platos fueron excelentes, muy originales en sus presentaciones y atención excelente, al ser vegetariana se han preocupado en prepararme un plato especial y satisfacer mis necesidades! Felcitaciones a sus jovenes dueños por este gran emprendimiento!!!"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Pampero1", 
      "text": "Una comida muy honesta sin pretenciones, un lugar lindo, le pusieron mucha onda y corazon al lugar, les deseo mucha suerte!!!"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dal2011", 
      "text": "Espectacular!!! Todo lo que probamos fue supremo. Volvería sin lugas a dudas! Se los recomiendo!!!!!!"
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Cris32", 
      "text": "Hoy conocí este hermoso restaurante ubicado en Belgrano. Realmente lo recomiendo. Si uno busca platos elaborados, frescos, originales, exquisitos acompañados de una cordial y esmerada atención, no puede dejar de conocer Brotes del Alma."
    }, 
    {
      "date": "6 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Gorditaygordito", 
      "text": "La comida y la anteción es excelente. El bife de chorizo lo pedí a punto y estaba muy sabroso. Para recomendar: el bolcán de chocolate con crema de avellanas y mousse de frutos rojos.  El lugar es hermoso, muy acogedor y nada pretensioso. Tiene un diez."
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "inesta", 
      "text": "si paz,tranquilidad y buena comida es lo que se busca... Brotes del alma es el lugar indicado!!"
    }
  ]
}