{
  "malos": [
    {
      "date": "1 Sep 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "AlejandraR", 
      "text": "el lugar es muy agradable, pero totalmente fuera de precio, cobran como un buen restaurant con copas y manteles, cuando es una tabla con individuales. Pedí bife de lomo a punto y me trajeron una suela seco. Matambrito de cerdo correcto y verduras grilladas bien. $ 180 sin vino, postre o café me pareció exagerado."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "virrivera", 
      "text": "El lugar es muy lindo, pero la atención no acompaña el producto. Esperamos casi 1 hora para tomar una mesa, y gracias a la falta de organización le cedieron el lugar que aguardábamos frente al río a una pareja que acaba de ingresar al establecimiento y sin reserva. No obstante esto, nos tuvieron 20 minutos más en espera cuando finalmente decidimos retirarnos. Tiene una carta con precios altos, no saben reaccionar ante un cliente disconforme y al parecer se marean cuando se les colma la capacidad. No recomiendo el disgusto para un Domingo en familia."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "martingc", 
      "text": "El lugar muy bueno la atencion un desastre me tuvieron 50 minutos esperando y cuando me llamaron me dieron la peor mesa y tardaron 20 minutos en traerme la carta, y me fui gual mucho problema no se hiciero."
    }
  ], 
  "buenos": [
    {
      "date": "4 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "herallen", 
      "text": "Reservamos una mesa y estaba lista. Parrilada de achuras, regular. Milanesas y supremas bien. \"verduras grilladas\" invento para cobrar algo que puede venir, por el precio de los platos, de acompañamiento (pero es en todos lados asi) No se si soy yo muy exigente, pero en Argentina  la relación precio calidad no me satisface para nada"
    }, 
    {
      "date": "15 Ene 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "profe_diez", 
      "text": "Nos costó encontrar el lugar, no es fácil el acceso (fuimos desde capital). Tardaron en darnos una mesa (había disponibles pero teníamos que esperar a que las limpiaran). Una vez sentados tardaron muchísimo en traernos las cartas. Pedimos asado, no había, tabla de achuras, no había, mollejas no había (recordemos que es una parrilla y era domingo). Desde nuestro arribo hasta que trajeron la comida pasó 1,30h!!!  Es justo decir que la comida que finalmente pedimos (vacio, papas, provoleta, wok de pollo y verdura y una ensalada polola) estaban ricos."
    }, 
    {
      "date": "11 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "cerminar", 
      "text": "El lugar es super agradable para un domingo soleado al mediodia, una mesa junto al rio no podia pedirse mas, salvo claro esta que nos atiendan y nos traigan algo comestible.\r\nCreo que demoraron mas de una hora en servirnos, se disculparon pero tampoco luego la comida estaba como debia, los puntos de las carnes estaban mal. En fin una pena no aprovechar un lugar tan fantastico."
    }, 
    {
      "date": "6 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "anamay", 
      "text": "Lindísimo lugar, sobretodo si conseguís un amesa al lado del río. Los platos muy buenos. Carísimo y tardan muchísimo en traer la comida. Mi papá casi pierde el avión y eso que les habíamos avisado de entrada. Desde que nos sentamos hasta que trajeron la comida pasó más de una hora y media. Y eso que no estaba lleno!"
    }, 
    {
      "date": "21 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "LuisXV", 
      "text": "Estuvimos 1 hora buscándolo x q el mapa de Oleo está mal!! \nCon club LNacion tuvimos 20% y x efectivo otro 10%. \nBueno para ir con chicos o perros y para llegar embarcado."
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "clgach", 
      "text": "El lugar esta bueno, el delta de por si es hermoso, ahora los precios que manejan son de un restaurant 5 estrellas, me parecio caro, la atencion bien, en mi caso se olvidaron de la entrada (no se porque fue ya que nos tomaron el pedido con anotador), los baños bien, el de mujeres no tiene puerta el cubiculo asique tenes que trabar la puerta de entrada al baño directamente, cobran cubierto y no se avisa en la carta es de 12$ por persona cosa que encarece aun mas el precio total, como nos pusimos cerca del rio tardaron en atendernos, resumiendo: bueno por paisaje, comida bien, atencion bien."
    }, 
    {
      "date": "8 Ene 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "fedegourmet", 
      "text": "Increíble el lugar. Paseando por la zona lo encontramos de casualidad. Comimos muy bien sobre el río y nos atendieron bárbaro. La próxima vamos directo con  el velero porque tiene amarradero."
    }, 
    {
      "date": "21 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "lidsutd", 
      "text": "El lugar es sensacional, la comida es muy rica y la atención es amable, resumen de un mediodía espectacular. Los postres fueron lo mejor de la comida. Las rabas, muy frescas. El pacú estaba un poco pesado pero muy rico (es un pescado de por sí grasoso). Comer al lado del río, con semejante vista no tiene precio. Podés ir con tu barquito y amarrarlo. También podés quedarte a tomar algo en el muelle y sentir la brisa del río. En pocas palabras: ¡Súper recomendable!"
    }, 
    {
      "date": "31 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Marioelcapo", 
      "text": "Muy buena la comida como la atención. El lugar un paraiso. Fuimos con lancha y tiene servicio de amarradero propio.Todo espectacular.Sigan así."
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ValeMax", 
      "text": "La carta es breve pero muy buena probamos pastas carne al horno y supremas en otra ocacion comimos postres y tbn son excelentes es una muy buena opcion para un almuerzo disfrutando el rio el acceso con embarcacion es facil..."
    }, 
    {
      "date": "4 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "tallulah", 
      "text": "Buenisima la onda del lugar y muy ricas las pastas.\r\nEs para ir a pasar la tarde al lado del río!"
    }
  ], 
  "excelentes": [
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Anuchita", 
      "text": "Lugar versátil, divertido o romántico, familiar o para ir en pareja, pero sin lugar a dudas para conocer. \r\nLa comida es rica y fresca, y siempre te sorprenden con algún plato elaborado y exótico, los postres acompañan la calidad de los platos principales y la pastelería se lleva los laureles. Pecás, si o si!!\r\nSúper recomendable!!"
    }, 
    {
      "date": "9 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "eugekinesis", 
      "text": "Excelente lugar, a orillas del Rio, un parque hermoso super cuidado. La comida de primera, super casera, muy buena calidad. Desde la entrada, pasando por el plato principal y los postres. No defrauda NADA! La atencion de las mozas super amable y cordial. Lugar 100% recomendable. Seguro volvere!"
    }, 
    {
      "date": "30 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "carolei-lerei", 
      "text": "el lugar es muy lindo, la comida bárbara y la atención también. ahora abrieron una casa de te en el mismo lugar y la calidad de lo que hacen es notable realmente. muy bueno, para ir a comer y quedarse a tomar el té."
    }, 
    {
      "date": "8 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Solcitogb", 
      "text": "El lugar preciosísimo por su vista al río, la comida 10 puntos, demora bastante en servir la comida, pero vale la pena porque se nota super fresca. Las rabas recomendables!!! Los baños muy limpios y nuevos."
    }, 
    {
      "date": "7 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "mikisuna", 
      "text": "excelente lugar, muy buena atancion , realmente me senti muy comoda satisfecha"
    }
  ]
}