{
  "malos": [
    {
      "date": "23 Abr 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 1
      }, 
      "user_name": "Elver", 
      "text": "Lo más destacable del lugar, es la ambientación en sí.\r\nEl sushi, sin ser malo, es de los peorcitos que he probado; desde su armado (algunas piezas se desarmaron), pasando por la pobre calidad de los ingredientes.\r\nLos precios, como todo lugar de sushi un tanto elevados.\r\nCon respecto a la ambientación, las mesas son demasiado angostas dificultando el servicio.\r\nPara finalizar: la moza utilizó sus dedos para volver a presentar la bocha de helado arriba del brownie."
    }, 
    {
      "date": "11 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Nord", 
      "text": "Fuimos con el 2x1 de Clarin365. Cuando llegamos nos dijeron que esa sucursal no tenia esa promocion (pese a que en la pagina de Clarin365 figura) y nos dijeron que, si ibamos a utilizar esa tarjeta debiamos entregarla al inicio. Igualmente nos quedamos. Pedimos ceviche mixto que, segun la carta tenia pulpo y mango, lo que brillaba por su ausencia. Reclamamos y le agregaron pulpo diciendo \"se habian olvidado\",el . El sushi de atun rojo no estaba muy sabroso.\r\nEn resumen: olvidable, para no volver."
    }, 
    {
      "date": "6 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "dallor4", 
      "text": "Fuimos anoche y no pedimos sushi. Pedimos 2 platos de la carta que sonaban prometedores. Alta decepcion. La comida no era fresca, ni sabrosa. Mucho menos abundante, considerando el precio. El cubierto carísmo. La atencion correcta. No volveremos."
    }, 
    {
      "date": "30 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "r.gold", 
      "text": "un desastre. el sushi estaba ...bien. pero yo pedi un plato de arroz (yaki meshi) que termino siendo arroz pasado. para que el arroz se pegue no tiene que pasarse el arroz normal, se usan tecnicas pero tal vez es ser muy exigente exigir de un restoran japones arroz japones. los mozos nos ignoraron"
    }, 
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "March82", 
      "text": "La atencion es pesima, parece q te estan haciendo un favor.. no suelen pedirte lo q elegis, con lo cual el tiempo de espera es el doble, cosa q ya de por si son bastante lentos.. El precio del sushi es carisimo, no se condice en absoluto con la calidad y el tamaño de las piezas...Lo unico q tiene de bueno es q si llegas temprano y tenes suerte, podes sentarte a comer en las mesitas q estan en la vereda...el resto, patetico-no es un lugar para recomendar!! Siempre me arrepiento de ir...."
    }, 
    {
      "date": "23 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Merchote", 
      "text": "Entradas: tempura mixto, pulpo al olivo, yucas, rolls caprese.\r\nPlatos: arroz salteado con carne, tabla exótica y otra mas de 15 piezas.\r\nEl tempura ni se acercaba a serlo, los 5 pedazos eran inmanejables, el pulpo estaba perdido en perejil (algo q no lleva el plato) y el olivo no existía. Las yucas crudisimas y sin sabor.\r\nLas tablas aunque bien presentadas todas las piezas eran un rompecabezas que dificultaban comerlos.\r\nConclusión: Es un lugar al que no volveremos jamas por lo caro y lo poco que sabe de comida japonesa y fusión. Un insulto a los japoneses y peruanos"
    }, 
    {
      "date": "2 May 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "eldiente", 
      "text": "La quintaesencia de lo mas detestable de las franquicias gastronómicas. Caro, pretencioso y malo. Pseudo sushi fusión-new york-queso philadelphia. Nunca ví un tempura que se pareciera tan poco a un tempura. Atún rojo anunciado en casi todas las tablas de sushi; no lo sirven en ninguna. Y, sobre todas las cosas, carísimo. \r\nA los que les interesa y gusta la comida japonesa (y/o fusión) : no se dejen engañar por este fast-food acuático. Sus papilas y su billetera sufrirían."
    }, 
    {
      "date": "27 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "Maurinet", 
      "text": "El lugar, la ambientacion, la atencion de los camareros y los tragos son excelentes, pero el sushi (lo esencial y que distingue a este tipo de restaurantes) es un desastre. La tabla que pedimos eran todos rolls y nigris de \"salmon\". Da bronda que a esta altura y con esos precios sirvan Trucha en vez de salmón. El que sabe apenas un poco de pescado y de sushi se da cuenta de eso. No se como no tienen problema con defensa al consumidor, si pondrian en la carta que es de Trucha seria otra cosa, a lo sumo que pongan las dos opciones."
    }, 
    {
      "date": "0 0000", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 1
      }, 
      "user_name": "null", 
      "text": "En"
    }
  ], 
  "buenos": [
    {
      "date": "26 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Ita", 
      "text": "Agradable ambientación. Buena calidad de comida. Precios razonables. Buena atención del personal .Las mesas, tal vez muy cerca unas de otras, lo que no permite conversar. Voy seguido y lo recomiendo"
    }, 
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "f-1804", 
      "text": "la atencion esta dada por gente demaciado sobervia salvo algun que otro mozo/a, la comida esta bien, el publico muy variado a veces esta tranquilo y a veces hay mucho bullicio, la carta es cara a comparacion con otros lugares y difieren los tamaños entre la carta y la mesa"
    }, 
    {
      "date": "2 Mar 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Nacho1984", 
      "text": "Pedimos una bandeja con variedad de sushi (desde $60 hasta $73 por 16 piezas) y si bien era rico, no era nada del otro mundo.\r\nLa ambientación invita a pasar una velada íntima pero para mi gusto colocan la música demasiado alta, y con unos parlantes con pésimo sonido. En cuanto a la atención, fue correcta."
    }, 
    {
      "date": "14 Feb 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "Dolcefarniente", 
      "text": "Fuimos el dia de san valentin la propuesta del menu fue muy buena la ambientacion muy linda tambien"
    }, 
    {
      "date": "19 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "cbkr11", 
      "text": "Excelente el ceviche mixto. Tierno, sabroso, con picor exacto. El sushi que pedimos esta bien. Nada espectacular. ¡Qué difícil es pedir agua de la canilla en esta ciudad para beber! Traen un vaso como si hubieramos pedido el cofre de joyas de la abuela. Y eso que con la comida pedimos una botella de espumante, que no estaba nada fría...Un lugar caro con respecto a la calidad del sushi, nada sobresaliente."
    }, 
    {
      "date": "25 Dic 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ahgomez", 
      "text": "los rollstenian  el arroz mal prensado, al ceviche le faltaba cebolla morada y variedad de pescados"
    }, 
    {
      "date": "24 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gonza_mendez", 
      "text": "Creo que ha dejado de ser un lugar para ir a gastar plata.  El ambiente no fue mejorado desde su apertura, lo que se nota en toda la decoración y hasta en los cubiertos que se encuentran cascados.\r\nEs penoso como ha caido la imagen de ese restaurant que abrió con grandes posibilidades de convertirse en una referencia del sushi.  Hasta el Encargado (que se hace llamar de Gerente) del de Caballito deja bastante a la vista del lugar con una camisa deteriorada por los años, un peinado desarreglado y una manera de tratar al publico con bastante desprecio."
    }, 
    {
      "date": "17 Nov 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "barbipintos", 
      "text": "Si bien el sushi es de buena calidad, la atención es pésima: desde el momento en el que se llama por teléfono hasta que se llega al rest y a lo largo de la velada. No vuelvo más!"
    }, 
    {
      "date": "10 Sep 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "maximisar", 
      "text": "El sushi me pareció rico. El lugar está muy bien ambientado aunque un poco sobrecargado de mesas, recomendable para ir en pareja. La atención de los mozos regular, un poco descuidada."
    }, 
    {
      "date": "27 Ago 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nuchaweb", 
      "text": "De prepo un fin de semana a la noche NO tenían wasabi ni sake. El ambiente decayo bastante, le falta pintura a las paredes, las mesas son pequeñisimas y no te ofrecen ponerte una adicional, sabiendo que si pedís sushi en cantidad el plato viene enorme, más los platos individuales, no entra nada en la mesa (sumarle las gaseosas y las MOLESTAS velas). Los rolls ahora son más pequeños y todos tienen el mismo sabor. Algo a favor es que no aumentó demasiado de precio en relación a sus competidores. La atención, salvo el encargado que te recibe en la puerta, deja bastante que desear. No vuelvo más."
    }, 
    {
      "date": "22 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Goodie", 
      "text": "El Sushi estuvo muy bien, aunque le falto un touch de sabor.\r\nHay variedad de vinos.\r\nLos postres, pasen."
    }, 
    {
      "date": "8 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ANAYJOSE", 
      "text": "Muy bueno!! Recomiendo la entrada smoked salmon rolls. La degustación de postres buenísima"
    }, 
    {
      "date": "3 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rabanito", 
      "text": "La ultima vez que estuve no me gusto el servicio, un mozo demasiado confianzudo y flojo de memoria. 0 puntos para el mozo.\r\nLos tragos mas o menos.\r\nLo mejor: la comida esta muy bien, hay algunos rolls nuevos que son muy ricos. Muy ricos postres. \r\nEl lugar esta muy lindo. Volveremos."
    }, 
    {
      "date": "4 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "abina", 
      "text": "La sucursal de caballito meneja comida muy fresca y excelente atencion! El ambiente es muy calido y tranquilo. Volveremos seguro!!"
    }, 
    {
      "date": "26 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "patotyonline", 
      "text": "Muy calida ambientacion. Muy buena tambien su atención. Es recomendable ya que es un lugar sobre todo muy tranquilo para ir en pareja.-"
    }, 
    {
      "date": "20 Oct 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "EmmanuelRi", 
      "text": "es un lugar bien ambientado, aunq las mesas demasiado juntas no ayudan a la intimidad. pedimos sushi(hay una buena cantidad de variedades para elegir) y la calidad era buena. recomendado para probar sushi no tradicional."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "JK_MERY", 
      "text": "Ambiente cálido, mesas un poco juntas y pequeñas para dos. La atención es cordial y atenta, aunque no profesional. Hemos ido varias veces y en esta última la calidad del sushi a bajado un poco. La carta de vinos es bastante amplia para este tipo de lugares, falta sumar algun Pinot Noir más. Buenos postres! De todas formas es un lugar recomendable para pasar un buen momento en Caballito!"
    }, 
    {
      "date": "28 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "tanatanita", 
      "text": "Me gustó la ambientación y la calidez del lugar. nos atendieron bien pero no habia agua sin gas, es posible que un básico no este disponible un jueves a la noche? un error que no debe pasar. el sushi muy bueno, la atención también hasta que a las 11,40 nos trajeron la cuenta de prepo y empezaron a toser y acomodar el lugar(barrer,desarmar las mesas, apagar las luces)con gente adentro y realmente esto resultó muy incómodo e inapropiado."
    }, 
    {
      "date": "7 Jul 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "variedaddesabores", 
      "text": "Fuimos varias veces y probamos las distintas propuestas de fusion peruano japonesa. Los platos son correctos y combinan sabores distintos. Siempre esta lleno por la noche, por lo que suele ser algo ruidoso. Es un buen lugar para ir a comer rapido y sin grandes pretensiones. Tambien es una buena opcion para ir con amigos."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Vicent", 
      "text": "Somos habitué de Itamae caballito….lejos la mejor sucursal, el sushi siempre fresco, la atención excelente, en especial  “Fernando” siempre de buen humor asesorando correctamente!!! Sigan asi ¡!!!!!!"
    }
  ], 
  "excelentes": [
    {
      "date": "28 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "anita19", 
      "text": "fui con mi pareja y lo pasamos realmente muy bien.\r\nel ambiente es muy cordial,cenamos sushi libre,muy fresco para recomendar,la atencion acorde.\r\nvolveremos."
    }, 
    {
      "date": "6 Mar 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Toti1456", 
      "text": "me parecio una muy buena experiencia la pasamos de lo mejor el sushi muy fresco la atencion de lo mejor lo recomiendo"
    }, 
    {
      "date": "16 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Edtih", 
      "text": "Yo fui con mi novio y con 2 parejas mas  y nos pareceio excelente a todos la comida, el sushi era super fresco y los roll de un tamaño ideal, he recorrido varios restaurant de sushi y es acorde al precio, la atencion de la camarera fue super cordial y el encargado muy atento, es asi que termine festejando otro dia mi cumpleaños con 20 personas y todo salio perfecto y fueron super amables, ahora somos clientes ya que vamos bastante seguido, saludos"
    }, 
    {
      "date": "26 Mar 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guido5tr", 
      "text": "La comida excelente con producos super frescos. La espera fue de 20 minutos como nos habian dicho y la atencion fue muy buena. El ambiente es muy calido para ir en pareja, pero es verdad que las mesas estan muy juntas y eso le quita privacidad. De todas formas es muy recomendable y volveremos pronto. Precio - calidad vale la pena."
    }, 
    {
      "date": "10 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "karitto", 
      "text": "Estaba buscando info sobre resto japoneses y bueno, al entrar en esta página me di cuenta que no tienen toda la info completa, por ejemplo Itamae Sushi tiene su propia página de internet y aca figura que no tiene, además de tener muchisimas sucursales, estaría bueno que corroboren los datos completos porque una confía en esta página y supone que realmente no tiene. gracias"
    }
  ]
}