{
  "buenos": [
    {
      "date": "21 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "zule21", 
      "text": "un lugar para comer platos tradicionales,muy bien elaborados,sabor casero,carta muy variada,desde las carnes,pescados,pollos y pastas,muy buenas ensaladas.La atencion es muy buena,rapida,atendido por sus duenios y eso se nota.Lo recomiendo para ir en pareja y con amigos"
    }, 
    {
      "date": "5 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "jalcam", 
      "text": "Es una buena opción si no se tienen excesivas pretensiones , por la relación precio/calidad, la atención y lo bien puesto del local.  Buenas carnes, y buenos tiempos de cocción, excepto las papas españolas que estaban un poco pasadas. Esta es la segunda vez que vamos."
    }, 
    {
      "date": "2 Feb 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Afipan", 
      "text": "Lindo lugar y buena comida. Muy buena la atencion. Comimos un mix de carne, para compartir que era muy abundante y estaba buenisimo."
    }, 
    {
      "date": "19 Nov 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cesarcampos", 
      "text": "Fuimos 3 y pedimos dos platos para compartir y no se nos cobró extra, algo MUY interesante. La atención era medio descuidada, tardaron en venir a tomarnos el pedido aunque el restaurant tenía sólo 5 mesas ocupadas y la chica parecía enojada todo el tiempo. La comida era buena, las rabas, excelentes. Cuando se llenó costaba un poco entendernos pero es una buena alternativa para comer bien."
    }, 
    {
      "date": "14 Oct 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mliahaff", 
      "text": "Muy buena parrila y muy buenas achuras. si bien no pedimos la tortilla parece ser muy buena opcion."
    }, 
    {
      "date": "7 Jun 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "chadi", 
      "text": "Fui anoche a cenar con una amiga. Pedimos pastas las dos. Los platos son abundantes, se podrian compartir perfectamente. Me sorprendi por los precios!!! Entrada, dos platos de pasta y 2 cortaditos: aprox 140 pesos. Y la calidad de la comida, sabor caserito, ideales. \r\nEl servicio es correcto y el ambiente totalmente comodo. No vi la carta de vinos.\r\nDefinitivamente, vuelvoooooo!"
    }, 
    {
      "date": "9 Abr 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "walyr", 
      "text": "Ir a Glumy se convirtió en una salida habitual por lo bien que se come y la atención de las chicas."
    }, 
    {
      "date": "6 Dic 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Porter9", 
      "text": "The salad was very good. I will be returning again soon."
    }, 
    {
      "date": "5 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "lastoflast", 
      "text": "La comida es buena y los productos son frescos ya que un restaurant concurrido, casi siempre semi lleno. No esperen platos de autor ( a veces es preferible que no esten) pero las porciones son abundantes y los precios baratos por la calidad. La carta de vino es aceptable igual que sus precios, sirve perfectamente al proposito del lugar. El ambiente es ameno y no demasiado ruidoso. La atención es excelente, las mozas son chicas jovenes pero que saben su oficio a la perfección; ni desatentas, ni demasiado cargosas."
    }, 
    {
      "date": "22 Ago 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "SanGer", 
      "text": "Muy buena calidad, platos abundantes y muy buena atención. Lugar para recomendar."
    }, 
    {
      "date": "15 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "ElFlacoHector", 
      "text": "Me siento muy cómodo en ese lugar. Me retiro muy conforme con la comida. Destaco la atención y especialmente la excelente predisposición de las camareras. Aclaro que soy un simple comensal que asisto regularmente y que no tengo ningún vínculo familiar con ninguna de ellas. Solo destaco lo que me han hecho sentir. Muchas Gracias. Héctor"
    }, 
    {
      "date": "3 May 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ibottero", 
      "text": "Lugar muy bien puesto, muy tranquilo y siempre concurrido. El ambiente es muy lindo, luz agradable y colores claros con madera. Las mesas y espacios amplios, salvo el baño un poco chico. El servicio en general es muy bueno y la comida, precios y tiempos de espera también. Lo recomiendo para una cena, ya que en precio y calidad es MUY BUENO. No se pierdan el sabayon con nueces... es una bomba casera."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "jcpalermo", 
      "text": "muy buena la relación, precio-calidad, el ambiente es cálido y agradable, la atención es cordial, el lugar llama a volver.algo chico el baño de caballeros, demasiada baja la intensidad de la luz."
    }, 
    {
      "date": "27 Feb 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "kariyory", 
      "text": "Una parrilla simpática y con buen precio. La carne vino en un buen punto y el servicio de mesa es abundante. Es una buena opción cuando uno no quiere gastar demasiado."
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "mikeD", 
      "text": "Antiguo bodegón remodelado. Si bien ofrece parrilla y buenas pastas, lo mejor (lejos) es la milanesa napolitana con fritas y otras minutas. Porciones generosas (muchos platos son para compartir), precios razonables en un ambiente familiar y relajado. Lo más flojo sea tal vez la carta de vinos. Si piensan en comida porteña tradicional, es una muy buena opción."
    }
  ], 
  "excelentes": [
    {
      "date": "11 May 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "fedeartesanal", 
      "text": "Muy buena la comida... a muy buen precio!!! 100% recomendable"
    }, 
    {
      "date": "26 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Mica1993", 
      "text": "Somos clientes de Glumy desde hace  tiempo pero como somos de una empresa solicitamos traer el almuerzo en nuestro comercio y oficina, la atencion telefonica es mala, ya que la que atiende lo hace con total falta de respeto y agrede en forma verbal a nuestro personal.  Diciendo que no tiene tiempo para perder con nosotros. Somo clientes. Los dueños almuerzan ahi todos los mediodias. Hemos desistido de pedirlo telefonicamente e ir almorzar directamente ahi ya que la atencion de las mozas es buena al igual que la comida."
    }, 
    {
      "date": "5 Abr 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "GLucas", 
      "text": "Excelente calidad, platos abundantes y a muy buen precio. El servicio de mesa es muy bueno, el ambiente muy agradable y la atención muy cordial. Lo recomiendo, sin duda volveré."
    }, 
    {
      "date": "24 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "zule21", 
      "text": "conviene hacer una reserva sino hay q esperar un tiempo,las mesas estan siempre completas,es un lugar con calidez,atendido por el personal y supervisado por sus propios duenios,la comida es excelente,cada vez q voy pruebo otras opciones.Todo rico y sabroso y la atencion,muy buena.Seguire yendo."
    }, 
    {
      "date": "30 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "caromoine", 
      "text": "Somos clientes de Glumy desde hace tres años y prácticamnete es como una extensión de nuestra casa por lo cómodo y agradable que es el ambiente y por lo ameno de la atención por parte de todo el personal. La comida es muy buena y en general las porciones son para compartir. Otro aspecto para destacar y que hace que me sienta más cómoda aún es la pulcritud de todo el lugar."
    }, 
    {
      "date": "1 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sligresti", 
      "text": "Excelente comida, precio muy bueno, lindo lugar. Confortable.\r\nMuy recomendable."
    }
  ]
}