{
  "malos": [
    {
      "date": "18 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "ferran2880", 
      "text": "me gusto mucho el lugar y la atencion de los  camareros, pero la comida  nada  de  nada , soy cocinero  y  me dieron la pasta pasada de coccion  y el entrante caliente   tirando a  frio, muy basica  la  carta  de  postres, habria q  cambiar esos detalles!.. una lastima"
    }, 
    {
      "date": "13 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Chanchi78", 
      "text": "Linda esquina en San Telmo que no supieron aprovechar en cuanto a la ambientacion. La comida no tiene nada de especial..poco sabor y nada de innovacion...en fin..cero propuesta gastronomica. El servicio es muy bueno y supo suplir las falancias del lugar. Precio / calidad elevado."
    }, 
    {
      "date": "12 Abr 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "Dr_House", 
      "text": "A favor:muy bien el servicio. En contra:la comida , lo principal apenas discreta. El cordero de cocción 6 horas y el ¨espiral¨ de cerdo, no estaba en carta porque según nos dijo el mozo no les había llegado la mercadería.\r\n El carpaccio de lomo, presentaba un ¨extraño tono amarronado de cocción en los bordes¨, ni pensar que habían usado un tournedo marcado para el carpaccio!.\r\nLa sala es enormme, como para 100 comensales, las sillas incomodísimas, el lugar estaba practicamente vacio, con suerte le doy un año de vida.Muy caro para lo que ofrecen.\r\nNo vuelvo , no recomiendo."
    }
  ], 
  "buenos": [
    {
      "date": "20 Jun 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ramonsosa", 
      "text": "Excelencia. El piano de fondo se advierte apenas se entra al restaurant y es el condimento de calidez ideal para disfrutar de una comida como pocas.\r\nEl servicio es muy bueno. El menu es escueto pero asegura una calidad inmejorable. \r\nUna verdadera lastima que el no ser un lugar tan conocido se traduzca en ausencia de comensales en las mesas."
    }, 
    {
      "date": "9 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "Marambio", 
      "text": "La comida resultó ser muy rica y la atención y la carta de vinos, muy buena. El ambiente -pianista incluido- es agradable. Los precios un poco elevados pero nada fuera de lo normal. Sorprendió que estuviera tan vacío (sólo 3 mesas ocupadas) en una noche de sábado."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "cucho64", 
      "text": "Muy agradable ambiente, buena comida me quede con ganas de probar otros platos. sin dudas voy a volver"
    }, 
    {
      "date": "3 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "goku79", 
      "text": "Ambiente muy tranquilo, sorprende la calidad de la comida. Lo mejor el estacionamiento fundamental a la hora de ir a comer a San Telmo"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "lili81", 
      "text": "fuimos con unos compañeros de laburo por que nos lo habian recomendado, la verdad que es un lugar nuezo que vale la pena conocer, un menu del dia barato y platos muy elaborados...un ambiente tranqui para desenchufarse de la rutina"
    }
  ]
}