{
  "malos": [
    {
      "date": "17 Dic 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 1
      }, 
      "user_name": "dublincarol", 
      "text": "Tuvimos una primera experiencia buena, pero esta última fue malísima. Carta breve de la cual faltaban platos. Camarera muy mala onda estilo \"estoy para más que moza\". La comida, cara y regular."
    }, 
    {
      "date": "6 Ene 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "medoc", 
      "text": "Propuesta cara y pretensiosa.Comimos algo llamado copetin desabrido y acuoso.Los principales tardaron una eternidad y cuando llegaron no cubrieron ni la mitad de las extectativas. La camarera no sabia para donde correr...una pena porque es una esquina agradable de barrio."
    }
  ], 
  "buenos": [
    {
      "date": "14 Ene 2012", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Alonso26", 
      "text": "El ambiente es muy agradable, fuimos un sábado a la noche en verano y éramos los únicos comensales. Excelente el cordero con bulgur, salió al punto que lo pedimos, muy sabroso. El bife de chorizo, en cambio, fue una decepción en tres tiempos: la carne, dura; las papas al horno crudas y sin gracia y la porción muy escasa. La panera es rica, el queso para untar demasiado ácido, cargado de limón. Le daría otra oportunidad, pero no es mi primera opción en la zona."
    }, 
    {
      "date": "26 Ago 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "acme", 
      "text": "Fui a Bar Urondo por el marketing que se le hacia en la Guia, pero realmente me desilusionó. Pedimos una entrada de mollejas crocantes que estaba regular, ademas mínima. El cordero con batatas estuvo mejor, pero nada del otro mundo y reducido también.- El café llegó frio. El lugar es agradable y la atención es buena, aunque faltaba un poco de calefacción.- No me tienta volver para nada.-"
    }, 
    {
      "date": "13 Ago 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "ezefe", 
      "text": "Cosa rara lo este restaurante. Ubicado en un lugar alejado del circuito gastronómico comercial, en una esquina bien de barrio y con salón mezcla de clásico con bodegón. Eso mismo se traslada a los platos que evidencian simpleza con una carga gourmet disimulada. ¿Cocina simple de los grandes chef? Sí, la carta es breve, armónica con lo comentado. Los platos salen muy rápido, lo cual es loable para el producto logrado. Atención agradable y esmerada. Faltaría, eso sí, un buen sistema de extracción en cocina. No es nada. Es un impecable homenaje a Paco."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 4, 
        "Comida": 2
      }, 
      "user_name": "gustavob", 
      "text": "La verdad que la relación precio/calidad/cantidad es un tanto deficiente, los platos están bien hechos, pero no son nada de otro mundo y realmente el tamaño de las porciones es pequeño. Creo que es un lugar con un ambiente muy agradable, pero con precios demasiados pretenciosos para lo que ofrecen, tanto en elaboración como en cantidad y precio."
    }, 
    {
      "date": "30 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "juancholandia", 
      "text": "excelente lugar, como siempre. Los gustos de los platos son realmente especiales y uno disfruta en todo momento."
    }, 
    {
      "date": "28 Jul 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "ElCuervoAdrian", 
      "text": "No se parecía al de las fotos web: esquina lúgrube y gris, como a media luz y sin vida. Qué distinto (para mal) estaba! Y no solo por fuera, ojo! No me puse a mirar los infinitos detalles de suciedad y dejadez que un compañero pudo apreciar, porque me puso nervioso la moza que nos atendió: se dedicó a tratarnos mal. Tanto que en un momento le pedimos al dueño cambio de moza/o y vino él y el cocinero directamente a atendernos. Se notó que se esforzaron en compensar lo de su empleada, pero el daño estaba hecho. Justo decir que comimos muy bien (pero el ambiente nos mató). No creo que vuelva"
    }, 
    {
      "date": "16 Jul 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "luzie", 
      "text": "la comida estuvo rica,los precios son razonables  hay una variedad de vinos interesantes ,las porciones son abundantes, a mi me hubiera gustado la musica un poco mas baja.muy recomendable."
    }, 
    {
      "date": "28 May 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Manuel A", 
      "text": "Bien aunque pequeña la ración de cordero de 72 grs en su punto exacto de cocción pedida. La atención cálida, friendly y educada. Emocionante el nombre, tuve que ir a ver quién era Paco Uriondo. Pongan cortinados para bsorber los ruidos del saón y tres extractores de 3 Hp para extraer el olor a aceite."
    }, 
    {
      "date": "18 Mar 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Barniz", 
      "text": "Carta chica no es gran cosa\nLa entrada no lo vale\n\nLo peor de todo igualmente es la carta de postres, muchas veces es mejor no querer inventar"
    }, 
    {
      "date": "12 Mar 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Deleglise", 
      "text": "Propuesta minimalista con carta cerrada de 5 entradas 5 platos 5 postres (aprox), lugar de entradas y postres según la carta, sabores sutiles y gran dominio del contraste, gran barra y vinos, hay que saber pedir. Se come muy rico, no para glotones."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Chufa", 
      "text": "La atención en un principio fue muy correcta, luego fue decayendo con el pasar de la noche. Pedí el bife de chorizo jugoso y me llego cruda, sellaron la carne pero adentro esta cruda y con el frío de la heladera. Luego el plato sin elaboración.\r\nY las 3 cosas que no gustaron fueron, el fuerte olor a comida con que nos fuimos, el movimiento de levantar mesas para acomodar según la demanda y por ultimo la poca seriedad de terceras personas colaborando con la casa a doblar servilletas, poner acomodar mesas al tiempo que bebían champagne"
    }, 
    {
      "date": "6 Nov 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "edwood", 
      "text": "Eramos dos y la verdad q fuimos  muy bien atendidos.el lugar es lindo, habia poca gente para ser fin de semana,comimos bien, le faltaba un poco de onda a la comida,condimentos, brotes ,algo un poco novedoso, pero correcto\r\nseguramente volveremos a probar cuando cambie  la  carta"
    }, 
    {
      "date": "18 Oct 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Tobias", 
      "text": "Fui guiado por la buena reputación de la comida que leí acá, pero la verdad... La carta de vinos es muy buena, pero no tienen todos los vinos que ofrecen, pedí 6 vinos y no tenían ninguno, deberían actualizarla o manejarla de otra manera la cava. El plato de quesos estuvo muy bueno, después pedimos una carne que llegó cruda literalmente, pese a que la pedimos jugosa, se la llevaron y volvió a venir cruda. El conejo estaba ok, servicio y trato: excelente. No se entiende el estilo que le quisieron dar al lugar, la música no combina con el ambiente, no lo recomiendo como 1ra salida de pareja."
    }, 
    {
      "date": "9 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "borraja", 
      "text": "lo diferente de zona oeste,imperdible no es necesario ir hasta palermo o cañitas o madero o santelmo buen servicio pausado ,noble comida y acogedor lugar..........."
    }, 
    {
      "date": "8 Dic 2009", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "adriel", 
      "text": "Debo decir que fuimos por los comentarios de la Guía, pero nuestra experiencia no fue positiva. La carta es muy acotada (buena la de vinos) y uno de los platos que elegimos fue risotto con calabaza y espárragos. Estos últimos estaban durísimos a pesar que esperamos 1 hora para que los trajeran y habiendo sólo dos mesas ocupadas..El ambiente es despojado y estaba inundado de humo y olor a comidas. La atención de la camarera fue discreta .No me pareció para nada interesante la visita a este lugar."
    }, 
    {
      "date": "22 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "telramud", 
      "text": "Materia prima de calidad, con regular elaboración y presentación en los platos. El “copetín Urondo” no llega a picada para compartir; es una degustación de sabrosas conservas caseras. Los chorizos, de muy buena factura, no bastan para un principal destacado, menos si su guarnición de polenta se pasa de punto sobre la grilla. El ossobuco parece más acorde a sibaritas. Tarta de quinotos agradable al paladar; el fondant de chocolate con queso brie, sin embargo, un simple muffin relleno. Mayor honestidad en la carta no defraudaría. Muy buena atención. Ambiente ameno pero con pésimo tiraje."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "rolifance", 
      "text": "excelente. sigue siendo uno de mis restaurantes preferidos. mantiene calidad y precios acordes. hay que preveer que no tiene tarjeta de credito. sigan asi"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 3
      }, 
      "user_name": "Dami74", 
      "text": "Vamos seguido y debemos confesar que si bien se mantiene la calidad de los platos, el tamaño y los precios no: porciones cada vez mas pequeñas a un precio que no guarda relación. La atención es muy amable pero hay demoras si el lugar está demasiado lleno. Y todavia no han mejorado el sistema de ventilación, es increible salir con olor a comida impregnado al mejor estilo bodegón de La Boca."
    }, 
    {
      "date": "24 Abr 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Bluepoppy", 
      "text": "Una experiencia desagradable: ambiente demasiado despojado, lleno de humo y olor, ruidoso. Mala atención de la camarera, el lomo pedido a punto llegó muy crudo. Bien los postres, muy buena carta de vinos inusuales y en buena relación precio-calidad. La sommelier, pretenciosa y desatenta. Nos defraudó. Esperábamos otra cosa."
    }, 
    {
      "date": "18 Abr 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Micenas", 
      "text": "Almacén de esquina reciclado como restaurante con bues gusto pero sin lujos ni sofisticaciones. Tiene una carte por demás escueta y los 4 platos son muy parecidos entre sí; están bien elaborados y presentados. Impecable la atención del sommelier; la de las mozas deja bastante que desear. Muy buena carta de vinos. Cuenta con servicio de descorche y no cobran el cubierto."
    }, 
    {
      "date": "11 Mar 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "caviar", 
      "text": "Al entrar se sentìa cierto olor a aceite que molestaba,pero el ambiente(muy buen jazz)yla atención \"moderna y correcta\"te invitan a quedarte.En la carta no había NINGUNO de los platos de la presentación de ésterestorán,pero,de todas maneras habían otras entradas (4)y principales(4 ó 5).Postres (5 creo)Una carta de vinos aceptable y vinos por copa y por !media copa!Buena idea!!!La panera  bastante buena y renovada sin necesidad de pedirlo.La entrada tardó un poco más de lo deseado:tabla de quesos\"grande\"(chica para compartir,aunque buena)Por lo demás un hallazgo.Muy recomendable.Único en la zon"
    }, 
    {
      "date": "14 Feb 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Cawis", 
      "text": "Adoro ese lugar, esta alejado de todo el ruido y del tipico circuito de moda, es tranquilo, agradable, la comida muy buena tanto la presentación como el sabor y me gusta que sea un ambiente tan ameno para la charla y genera esa sensación de estar en familia...Altamente recomendable..."
    }, 
    {
      "date": "1 Nov 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "Adalberon", 
      "text": "El copetín de entrada es un must. Todos los platos son muy honestos, simples y en buen punto. El \"risoto marino\" no era tal sino arroz con frutos de mar, pero estaba buenísimo igual. La buena onda de Javier y Sebastián (cheff y sommelier) es inigualable. Un ambiente relajado y mágico para el mejor restaurante de Parque Chacabuco y alrededores."
    }, 
    {
      "date": "2 Ago 2008", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Gus23", 
      "text": "Realmente, muy molesto por la atencion de la camarera.Los dueños tienen que saber lo alejado que estan de los \" polos \" gastronomicos, para dejar de observar que no deben tener personal que interrumpan la cena como asi tambien es mal recibido la induccion en vez de la sugerencia. Una pena."
    }, 
    {
      "date": "17 Jul 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Rocking", 
      "text": "Fui la semana pasada, un jueves. La tención es bastante buena aunque aveces parece un club de amigos  y nosotros quedamos un poco relegados. Dos errores puntuales, la cocina (que es de autor) carece de un plato que no lleve carne; segundo, cuando se llena un poco y salen varios platos hay olor y humo. Por lo demás, bastante correcto aunque la relación precio-calidad no es la mejor.  Eso sí, el helado casero de dulce de leche es imperdible."
    }, 
    {
      "date": "8 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "joseluis1", 
      "text": "No es nada fácil tener un restaurante fuera del circuito y en un tranquilo barrio de casas, sin embargo el esmero en la atención y la calidad de los productos que se ofrecen bien valen para conocerlo y disfrutarlo.\r\nMe recuerda a los pequeños resto de Bélgica. Limpieza, sencillez, atención y calidad.\r\nBeber buen vino en copas (siguiendo la recomendación del anfitrión), es una buena experiencia que posibilita degustar más de uno. \r\nPara volver con amigos o con gente de negocios.\r\nExcelente propuesta."
    }, 
    {
      "date": "10 Jun 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Ana77", 
      "text": "Por lo comentarios que habia leido me esperaba mucho mas de Urondo, los platos tardaron mucho, el lugar es muy frio por lo que la espera se hacia sentir para colmo el resultado final no nos convencio... note que la cocina estaba mas preocupada por catar vinos y divertirse con la otra mesa de amigos  que por  brindar una real cocina de autor! La atencion de la camarera y del encargado muy buena! La relacion precio calidad no es la mejor! Hay mejores opciones de cocina de autor por la zona y a mejor precio!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "gabriel_moda", 
      "text": "Realmente deja mucho que desear,el salon invadido por humo y olor de la cocina,mesas muy juntas que no da privacidad,la carta de vinos de autor carisimos en relacion producto,falta vigilancia,zona con poca circulacion de personas y de autos.Tuve que esperar pleno invierno en la calle ya que no tienen recepcion.Obviamente no concurrire mas y tampoco lo recomendare."
    }, 
    {
      "date": "31 May 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "santiagostura", 
      "text": "Una heladera, atendida con esmero, con luces de teatro, y con una nutrida clientela de amigos. Picada de la casamuy sabrosa, vinos en copa donde uno no ve la botella, y un postre para el olvido (budin de jengibre). En lo que hace al ambiente, se confunde lo minimalista con el desinterés por decorar, el despjo con el así nomás. Ya fuimos a Montana, Oleo, la tercera es la vencida."
    }, 
    {
      "date": "8 Mar 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gallo", 
      "text": "un lugar magico perdido en los suburbios de la ciudada, increible carta de alcoholes, preferibel consultar con el somellier ya que tienen perilitas fuera de lista, la comida si bien no muy extensa mas que prolija, altamente recomendable por gastronomia y por encanto"
    }, 
    {
      "date": "23 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "Maritima75", 
      "text": "la comida es aceptable ,bien elaborada,lo criticable del lugar es la falta de extraccion de olores ,lo que a los postres se torna molesto."
    }, 
    {
      "date": "16 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "hmaria", 
      "text": "Muy lindo y a comida muy rica. Lo recomiendo"
    }, 
    {
      "date": "15 Feb 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MARATONISTA", 
      "text": "muy interesante comida, poca pero realmente muy buena, el valor algo elevado , en funsion del lugar y comodidades, pero la comida es muy interesante"
    }, 
    {
      "date": "10 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 1, 
        "Comida": 2
      }, 
      "user_name": "nino", 
      "text": "Fuimos por los comentarios, pero la verdad que no cumplio mis expectativas,los platos estaban solamente aceptables, el ambiente al estar integrado con la cocina, uno sale con todos los sabores incorporados en la vestimenta, para un lugar como lo que pretende ser le falta mucho.Eramos casi los unicos comensales, eso habla por si solo del lugar, a mi entender no lo recomiendo."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "ARH", 
      "text": "Un placer alejarse de los habituales barrios para descubrir esta tranquila esquina. La comida es realmente sabrosa, con pocas pero buenas opciones, una interesante carta de vinos y muy buen ambiente. EL mozo fue atento y al no tener el vino que pedimos, se acercó el cheff/dueño del lugar a recomendarnos otro, que resultó ser muy bueno. Como leí en algún comentario anterior, es verdad que el ambiente resulta algo ruidoso si se empieza a llenar y que llegan aromas de la cocina, pero no me resultó molesto ni hizo que mi noche fuera menos agradable. Quedó para la próxima visita, comer en una de las mesas de la calle."
    }, 
    {
      "date": "10 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "sergiosegato", 
      "text": "Fui varias veces y todas las veces me parecieron muy buenas materias primas y esmero en la busqueda de combinaciones tanto clasicas como un poco mas jugadas.La carta de vinos es variada con buenas bodegas y la atencion es buena con conocimiento de los platos. \r\nEn lo posible reservar porque el lugar no es grande y en primer turno se llena rapidamente. La ambientacion es buena, con cocina a la vista, la contra de esto es que el olor a comida invade un poco.. pero compensa al momento de probar los platos. La carta cambia generalmente por estacion."
    }, 
    {
      "date": "7 Dic 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "fundamental", 
      "text": "La comida rica y muy bien presentada, el serivcio bueno. El lugar agradable pero podrían poner un extractor mas potente y algo para sonorizar el ambiente. Saludos"
    }, 
    {
      "date": "8 Sep 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "LorenaC", 
      "text": "El lugar es muy agradable. Además del salón, tiene mesitas en la calle, y es una opción tranquila, ya que el barrio lo es. La comida es muy buena, el chef viene a la mesa. Pedí una entrañita que estaba muy bien. Lo que no me gustó tanto fue la papa con cáscara que la acompañaba: a mi gusto un poco dura. La salsa de cebolla sí estaba riquísima. El postre estaba rico. Los vinos son excelentes."
    }, 
    {
      "date": "18 Ago 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Marce73", 
      "text": "El lugar es pequeño, un poco ruidoso y tiene la cocina junto al salón, pero igual me resulto encantador. La comida estuvo muy buena. Es altamente recomendable."
    }, 
    {
      "date": "8 Abr 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "Nikko1974", 
      "text": "El servicio fue muy bueno. Todos fueron muy simpáticos y amables. La carta de vinos es por demás pretenciosa. Sólo dos vinos estaban por debajo de los treinta pesos y, la mayoría, muy por encima de los cuarenta o cincuenta pesos. Las mesas podrían estar un poco más separadas. La comida llegó muy rápido, pero mi plato estaba incomible. El punto del mero estaba perfecto. Lástima la sal. Una gran contra fue que no aceptaban tarjetas de débito y crédito.\r\nTampoco nos trajeron factura válida. Hubo que pedirla porque el default del lugar es dar un ticket sin valor fiscal."
    }, 
    {
      "date": "13 Dic 2006", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "lamaga", 
      "text": "Fuimos sin saber de que se trataba, lamentamos no habernos levantado e irnos como hicieron otras dos parejas. Poco para elegir, entre cuatro o cinco platos, tanto de entrada como principal. Pedimos bife de chorizo que llegó crudo. El vino carísimo el mas económico $22 y media copa $7. Tendrían que colocar el menú a la vista para que la gente conozca las características de su cocina."
    }, 
    {
      "date": "27 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "9453", 
      "text": "Muy buenas entradas. \r\nA los platos principales les faltó condimento, pero muy frescos y sanos. La atención es adecuada."
    }, 
    {
      "date": "13 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "weinberg", 
      "text": "La comida es muy sabrosa, aunque el primer plato (rolls de salmón) era un poco pequeño y el servicio es muy bueno. \r\nEl problema que sigue sin resolverse es el de la extracción de humo y los olores."
    }, 
    {
      "date": "26 Jul 2006", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 3, 
        "Comida": 2
      }, 
      "user_name": "argensuiza", 
      "text": "Vivo en el exterior e invité a mis padres a cenar, una total decepción. Reservamos mesa para cinco más la bebe, resultado una mesa para cuatro apretados.\r\nEl menu lo estaban \"imprimiendo\" por lo tanto el menú fue a voz cantada.\r\nEl aperitivo Urondo para cuatro personas recomendado, es para 2 nomás y deja mucho que desear.\r\nLa recomendación era compartir una porción de guiso de cordero, que al final era para sólo una persona.\r\nEl abadejo tardó veinte minutos y llegó crudo a la mesa.\r\nLa atención se demora demasiado, sinceramente un lugar para no recomendar."
    }, 
    {
      "date": "10 Jun 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "gdinapoli", 
      "text": "Muy buen lugar, bastante particular en cuanto a su ambientación y la zona en la que se encuentra. \r\nComimos la pesca del día (salmón) y conejo, ambos con una buena presentación y excelente calidad. \r\nSeguramente volveremos a ir y si tenemos suerte ese día probaremos el atún rojo que damos por descontado que será de un nivel excelente."
    }, 
    {
      "date": "7 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "MoReLiO", 
      "text": "Excelentes detalles en el servicio del vino en la mesa, tales como la ideal temperatura y las variedades acordes a tales platos."
    }, 
    {
      "date": "24 Nov 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "motamend", 
      "text": "Me encanta ir a Urondo, sobre todo los días de semana a la noche porque es tranquilo. Te sirven un excelente trago a la entrada, el ambiente es distendido y la comida muy rica."
    }, 
    {
      "date": "24 Jun 2005", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Nati35", 
      "text": "Debo ser medio rara, el lugar es simpatico, el plato principal en su punto, pero pobres las porciones, muy amable la atencion del sommelier, la atencion de la camarera bastante pobre y el ruido insoportable."
    }
  ], 
  "excelentes": [
    {
      "date": "7 Jul 2012", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Floriana", 
      "text": "Fui este sábado por recomendación y la verdad me gustó!\r\nes verdad que había olor a comida en el salón, pero tratándose de cocina a la vista y ya que los aromas eran agradables creo que es parte de la experiencia. El lugar es muy sencillo pero puesto con muy buen gusto. Comimos muy rico! la atención y asesoramiento para elección de vino súper correcta.  Espero volver!"
    }, 
    {
      "date": "23 Jun 2012", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "carloseferrob", 
      "text": "Fuimos a celebrar nuestro aniversario y quedamos muy satisfechos. La carta es reducida, pero cada plato es una preparación especial, muy cuidadosa. Hay originalidad en los condimentos y las combinaciones de ingredientes. Nos atendieron muy bien, un chico muy joven con acento. Nos trajeron los platos enseguida (cosa que agradecimos porque era un poco tarde), no hubo esperas.  El lugar es agradable, lo único que le baja un poco es, como dijeron otros comentarios, el olor a comida en todo el recinto. Pero se justifica porque la cocina se ve claramente."
    }, 
    {
      "date": "1 Jul 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "VOGUE", 
      "text": "Fui muchas veces a Urondo y nunca falla, el lugar es encantador, la atención muy buena y riquísimo todo. Los dueños son geniales!"
    }, 
    {
      "date": "21 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Akila", 
      "text": "Ambiente cálido, atencion de parte del Sommelier y dueño excelente.El copetín y posteriores platos ricos, gustosos, para volver y recomendar!"
    }, 
    {
      "date": "18 Sep 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "claudiodanielgo", 
      "text": "Lindo lugar ambiente relajado. Comida excelente, sabrosa y de muy buena calidad. La carta de vinos imperdible. Muy buena relación precio calidad."
    }, 
    {
      "date": "16 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gabo3175", 
      "text": "Ambiente despojado y muy amigable. Muy rica la tabla de fiambres curados caseros. Osobuco espectacular lo mismo que el cordero. Muy buena carta de vinos. Muy buena relación precio calidad en general. Recomendable"
    }, 
    {
      "date": "10 Sep 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gioiagioia", 
      "text": "Después de mucho tiempo volví a visitar esta mágica esquina de barrio, lugar cálido y de encanto. \r\nComimos un sabroso chorizo de cordero con puré que nos recomendó Micaela, la linda camarera, que supo contarnos el menú y recomendó de postre la marquise de chocolate, un acierto indiscutido. La selección de pinot noirs muy destacable. Bravo los Urondo!"
    }, 
    {
      "date": "4 Sep 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Marianogourmet", 
      "text": "Fuimos varias veces, siempre empezando con el plato de quesos, los principales siempre satisfacen, y la carta de vinos es excelente. Para ir y no dejar de regresar."
    }, 
    {
      "date": "29 Jul 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "naitzio", 
      "text": "comí, sin lugar a dudas, el mejor cordero en largo largo tiempo, el servicio casi informal y algo desatento pero nunca desentonó. siempre es bueno volver  a ver a sebastián javier y pedro."
    }, 
    {
      "date": "11 Jul 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Superaguero", 
      "text": "Increíble como cocinan el osobuco. La carta de vino es increíble. Uno no termnina de decidirse y la atención tanto Sebastián como de Javier es excelente. Hay que ir. No se van a arrepentir. Buenísimo."
    }, 
    {
      "date": "14 Feb 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastrofan", 
      "text": "Si duda es lo mejor de Buenos Aires. Un ambiente relajado, agradable, la musica es espectacular. La comida 10 puntos para los que sabemos comer y disfrutar de la carne y el pescado en su punto justo: bien jugoso! La carta de vinos y el asesorameinto de la sommelier son impecables. La atencion de la camarera es maravillosa, eficiente y muy calida. Los panes y postres son de otro mundo! Y lo precios son mas que razonables. Un lugar para volver una y otra vez!"
    }, 
    {
      "date": "25 Dic 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "gastrica", 
      "text": "Me parece un lugar espectacular, la comida es riquísima y el clima del lugar es muy cálido y mágico. Es un lugar para ir tranquilo y pasarla bien."
    }, 
    {
      "date": "18 Dic 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nachopetachri", 
      "text": "riquisimo!! el copetin urondo es lo mas! muy buena la atenciòn y el lugar muy lindo"
    }, 
    {
      "date": "27 Nov 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Adalberon", 
      "text": "No es la primera vez que voy y comprobé que el copetín está mejor que nunca, que mejoró la rapidez de la atención, que los puntos de cocción y la buena mano para el risotto están ahí como siempre y -lo más importante-, que la magia de esta esquina venerable sigue intacta."
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Adrian27", 
      "text": "Perdido entre Caballito y Parque Chacabuco. Un Oasis en medio de la nada. Con una formula algo olvidada: materias primas fresquísimas y cocinadas respetando el producto, sin maquillajes, excentricidades, ni artificialidades, pero con una enorme maestría. Comencé con la cazuela de langostinos y ostiones, formidable! El punto y el sabor de los mariscos, de los mejores que he probado. Despúes, me animé a la pesca del día, que resultó ser un mero, super-jugozo, de una frescura absoluta. Los postres? Aún mejores. Al igual que el café. Entre los 10 mejores sitios de Bs.As. en relación precio calidad"
    }, 
    {
      "date": "1 Sep 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "alejofernandez", 
      "text": "Restaurante perdido en medio de buenos aires, comimo muy pero muy bien, los sabores estan muy bien logrados y la atención es muy esmerada. lo único tendrían que mejorar la exracción."
    }, 
    {
      "date": "15 Ago 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Tommm", 
      "text": "Muy buenas entradas. Los platos muy bien servidos. Muy buenos sabores, novedosos, y muy bien elaborados. Lugar para volver."
    }, 
    {
      "date": "22 Jul 2009", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "megustacomer", 
      "text": "La comida es riquísima, es muy sabrosa, el amiente es muy especial, esquina perdida en alguan parte de un muy tranquilo buenos aires, el servicio y la atención 10 puntos!"
    }, 
    {
      "date": "9 Jun 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "maraucaria", 
      "text": "nos parecio exelente! con solo recordar esa panceta curada y ahumada caserisima se me hace agua la boca\r\nla salchicha, el chucrut, la mostaza, todo hecho tambien por ellos, imperdible! el lugar es calido, sencillo y pasan buena musica \r\naunque queda en el medio de la nada, tiene su atractivo de aventura que resulto ser: fantastica"
    }, 
    {
      "date": "8 May 2009", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "lucecita", 
      "text": "Me encanto este lugar, es la primera vez que iba. Es ideal para una cita romantica a media luz, con muy buena musica, intimo, pequeño, la comida riquisia, ambiente muy acogedor. Los precios son equivalentes a la calidad de la comida y el lugar."
    }, 
    {
      "date": "4 Oct 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Dami74", 
      "text": "Realmente una perlita alejada del circuito gastronomico de la zona, en una esquina de barrio perfectamente ambientada. La carta cuenta con pocos platos (4 o 5 opciones de entrada y principales) pero muy bien logrado el contraste de sabores, presentacion y puntos de cocción. La atención impecable por parte de las camareras. La carta de vinos correcta, sin demasiadas pretensiones. Es cierto que debería mejorarse la ventilación del lugar pero es un detalle minimo comparado con el resto. Altamente recomendable!"
    }, 
    {
      "date": "23 Ago 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "FlorCastro", 
      "text": "Muy Bueno!!!"
    }, 
    {
      "date": "16 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "MarcoA", 
      "text": "Muy buen lugar. Comimos la carne y el pescado, ambos con una buena presentación y excelente calidad. El servicio muy cuidado y el ambiente nos permiten reconstruir los buscados valores de la amistad. Seguramente volveremos."
    }, 
    {
      "date": "13 Ago 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "paul_rodz", 
      "text": "todo de 10, servicio, comida, carta de vinos, el sommelier, lo unico que deberían mejorar son los extractores de humo y el ruido, altamente recomendable!!!!!"
    }, 
    {
      "date": "31 Jul 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "granagustin", 
      "text": "todo muy bueno!!! la etención y la pasión en los platos fué una velada excelente, muy buena relación precio calidad, para voler y recomendar!"
    }, 
    {
      "date": "25 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "analight", 
      "text": "La atencion fue muy calida, nos guiaron y recomendaron con paciencia y esmero. La carta es acotada pero cada plato es super cuidado y todo estaba sabrosísimo. Me sorprendió la carta de vinos, para un lugar chico era extensa y llena de joyitas. Volveremos pronto!!"
    }, 
    {
      "date": "7 Jun 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "mediahora", 
      "text": "Ubicado en un barrio que no conozco fue una grata sorpresa. El recibimiento y el trato de todo el personal es cordial y descontracturado. Me sentí cómoda aunque hacía frío. Comida honesta, comida rica."
    }, 
    {
      "date": "29 May 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Clauscar", 
      "text": "Excelente cocina! Un lugar unico en la zona.\r\nEsmero y profesionalismo en la preparacion y presentacion de los platos.\r\nExcelente la carta de vinos, muchos de bodegas boutiques. Preguntar al somellier y seguir sus consejos.Servicio de primera. Para volver una y otra vez."
    }, 
    {
      "date": "26 Abr 2008", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotina72", 
      "text": "Pequeño restorán ubicado en una nuy tranquila esquina de Parque Chacabuco, el ambiente en si es sencillo,con luz mas bien tenue y con aspecto de haber sido un almacén, el servicio es muy profesional y atento, eso si, cuando se llena, la comida tarda un poquito pero viene toda junta, excelente la tabla de quesos de entrada y el pato a la compota de cebollas es imperdible. Recomendable"
    }, 
    {
      "date": "22 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "menec", 
      "text": "Me parecio MUY bueno!! volvere y lo recomendarEe. El bife de chorizo estaba cocinado \"a la perfección\"....lo mismo el pato que comió mi amigo.\r\nNo recuerdo el vino....era un patagonico d e l i c i o s o!\r\nSugerencia: tengan obras de Urondo --y otras cosas relacionadas--a la venta. Y música, si, por favor. Por ejemplo, tango, valses (de la epoca de Urondo)....cantores de protesta de los 60 y 70....\r\nEspero que les vaya muy bien porque en la calidad de lo que proveen queda explicito el empeño y empuje que le ponen.\r\nAh! la limpieza del baño era un plac\r\nFelicitaciones y todo lo mejor!\r\n\r\nMeneca Turconi"
    }, 
    {
      "date": "19 Abr 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fiorela", 
      "text": "Exelente la comida, los platos muy bien presentados y tienen una atención prolija y amena. \r\nMe gusta también dónde está ubicado, en una linda esquina de una zona tranquila, un hermoso barrio.\r\nAlgo también para dstacar, su carta vinos."
    }, 
    {
      "date": "20 Feb 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manu_76", 
      "text": "Javier y Sebastian...Si uno los conoce, entiende todo, si no no se los pierdan. Dos magos, que con su s equipo, logran la perfeccion en todo. Gracias"
    }, 
    {
      "date": "29 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "SurferRosa", 
      "text": "El lugar es muy lindo, a media luz, buena disposición de mesas, la única crítica es q el olor de la cocina invade todo el lugar. La atención es excelente, los platos son deliciosos, tienen una carta con pocas opciones para dedicarle tiempo en detalles, y se nota. Un muy lindo lugar, medio escondido, muy recomendable, la única observación es: sentarse lejos de la cocina."
    }, 
    {
      "date": "14 Ene 2008", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Realmente un lugar para los que aman el verdadero buen comer, todo lo que se refiere al plato y la bebida esta muy bien cuidado, la selección de productos etc, la atención es realmente excelente teniendo en cuenta el precio, un lugar especial."
    }, 
    {
      "date": "4 Ene 2008", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Gigiyjavi", 
      "text": "Lo reducido de la carta queda justificado con lo sabrosos de los platos y lo delicado de algunos ingredientes. Llegamos justo para un cambio de carta, y nos pareció que las combinaciones estaban bien pensadas. Nos tentaron más las entradas que los platos, pero cada cosa tiene lo suyo, así que seguiremos explorando.\r\nCoincido con los comentarios que objetaron el espacio entre mesas: si van 4, están super-cómodos, pero si van 2, es casi como ir a una barra a conocer al que te toque al lado. Creo que este es un punto que no condice con el resto de la propuesta, que en general está muy bien."
    }, 
    {
      "date": "13 Dic 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "nicolandon", 
      "text": "El lugar muy pintoresco y esmerada atención del mozo. La comida exquisita y muy esmerada en los sabores y texturas. Los platos no son para compartir."
    }, 
    {
      "date": "11 Nov 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Ouyei", 
      "text": "Excelente la cocina, muy buenos aromas y sabores en todos los platos que probamos.\r\nTambién fue excelente el asesoramiento sobre la carta de vinos.\r\nEs la 2ª vez que vamos y no dudamos en volver."
    }, 
    {
      "date": "10 Nov 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Aleraho", 
      "text": "Muy bien preparados los platos (poca variedad), correcta atención y ambiente cálido. Muy amplia carta de vinos a precios razonables."
    }, 
    {
      "date": "8 Nov 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "JSyCia", 
      "text": "El lugar es sencillo pero agradable.La comida es excelente los postres tambien.Volveremos lo mejor de la zona lejos."
    }, 
    {
      "date": "26 Oct 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Mobilante", 
      "text": "Me gustó mucho la forma de condimentar los platos. El pescado estaba en el punto exacto -te preguntan el punto en que lo querés. \r\nUn poco ruidoso y cada tanto llega una vaharada de la cocina, pero aun así el ambiente es bueno. La carta de vino es buena, pero pedí un Sauvignon Blanc de Las Perdices y como no había me ofrecieron Ventus. \r\nEstaba bien, pero no se puede cobrar 30 mangos un vino que no llega a 8 en los supermercados."
    }, 
    {
      "date": "15 Oct 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "hernan", 
      "text": "Como siempre: calidad, sabores, cuidado en la preparacion, originalidad (chucrut Urondo!), precios correctos y carta de vinos variada. Amen de los vinitos dulces. Y fuera del circuito \"fashion\". \r\nImperdible si esta buscando comer bien."
    }, 
    {
      "date": "27 Jul 2007", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hfu", 
      "text": "Pequeño y encantador lugar.Muy buena relación precio-calidad.Pidan los platos de a uno y se los sirven para compartir.Breve pero buena carta de vinos(DV CATENA a $55).Nos tocó una noche con música suave de jazz,muy bueno"
    }, 
    {
      "date": "22 Jul 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "tgif", 
      "text": "Muy recomendable. Excelente atencion, calidad de comida y relacion precio calidad mas que favorable. Reservar porque es un restaurant chico con pocas mesas."
    }, 
    {
      "date": "15 May 2007", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Fripp", 
      "text": "Por lo visto también abren los martes a la noche (en la página informan que es de miércoles a sábado). La comida está muy bien presentada, en porciones óptimas y con una preparación que denota originalidad y buen gusto. Los tomates asados parecen un confite. El salón es pequeño pero agradable. El tema es que había solo 6 comensales en 3 mesas, más 5 personas que eran parte de la dotación del local, todos juntos hablando entre ellos y prestando poca atención a las mesas. La música muy buena, aunque en un momento un poco fuerte. Hubo que insistir para la adicion fiscal y encima me estaban cobrando 15 pesos de más."
    }, 
    {
      "date": "26 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "MaxiZ", 
      "text": "Es un lugar especial, en un barrio maravilloso y tranquilo. \r\nEs la esquina que todo barrio debería tener. La ambientacion es perfecta. Sebastian me recomendo muy pero muy bien todas las veces que fui. \r\nNunca defraudo la porcion de las entradas ni de los platos. \r\nLos mismos son de gran sabor y calidad.\r\nLa carta de vinos esta elegida por una persona con muy buen gusto y conocimiento del tema. Cabe destacar la opcion del descorche, (para los clientes que se han quejado de los precios)\r\nFui, volví y volveré."
    }, 
    {
      "date": "13 Abr 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "somm", 
      "text": "Todo muy bueno, muy profesional. Súper recomendable."
    }, 
    {
      "date": "11 Mar 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Gabro007", 
      "text": "Muy linda la esquina, había un ambiente muy tranqui. Es como un restaurante de Palermo, pero en Caballito. Mucho más cool que el Soho y una perla entre las pocas opciones de Caballio."
    }, 
    {
      "date": "14 Ene 2007", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "guillotes", 
      "text": "La comida es unica, sin igual. Los postres sorprenden, aunque escasos, y el servicio de vino es perfectto."
    }, 
    {
      "date": "16 Nov 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaladarNedro", 
      "text": "Continuidad de la excelencia. Para disfrutar de una experiencia muy estimulante sugiero acercarse a este maravilloso restaurante de Caballito Sur.  Vale la pena, volveremos."
    }, 
    {
      "date": "28 Oct 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Marto75", 
      "text": "Muy buena la comida y la atención.\r\nEl que sabe comer sabe esperar.\r\nEso sí, un poco ruidoso."
    }, 
    {
      "date": "14 Oct 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "LittleBB", 
      "text": "Excelente comida -de esas que tienen alma, y no son meramente ¨de autor¨. El ambiente lindo, pero todavía le falta pulir algunas cosillas. La atención muy buena, un poco lenta, pero gente muy calificada y buena onda. Un lugar con alma, hecho a pulmón. Para ir y sentirse bien."
    }, 
    {
      "date": "27 Sep 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Birotteau", 
      "text": "Excelente comida, impecable atención y una carta de vinos breve pero con todo lo que uno podría querer. Realmente una maravilla."
    }, 
    {
      "date": "15 Jul 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "paulina", 
      "text": "No es fácil llegar. La comida es muy buena, la atención también. Tiene dos defectos, mala extracción de humos y es bastante ruidoso. Si van, preparense para esperar mesa."
    }, 
    {
      "date": "4 May 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "PaladarNedro", 
      "text": "Urondo es equivalente a honestidad y compromiso. Adjetivos que deben volver a tener vigencia, de manera urgente y necesaria. Aquí hay un paso concreto en esa dirección. \r\nDesde los ingredientes seleccionados (a Javier -alma matter junto con Sebastian- se lo puede ver en primera persona comprando los mejores pescados en el Barrio Chino o maravillosos cortes en la \"secreta\" carnicería del barrio), platos que son la estrella del restaurante (admirable como armaron el equipo donde se destaca Juanito)sumado al trabajo de excelencia de Sebastián, sommelier que ejerce con recomendación precisa, como no conozco en Buenos Aires. \r\nEl servicio muy cuidado y el ambiente nos permiten reconstruir los buscados valores de la amistad."
    }, 
    {
      "date": "12 Abr 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "buletaire", 
      "text": "Una pechuga de pato medio cruda como corresponde y como se hace en este restaurante no es facil de conseguir. \r\nHe ido varias veces y he llevado amigos y nunca encontré errores."
    }, 
    {
      "date": "29 Mar 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "JJJJJJJJJJJJJJJ", 
      "text": "Excelente comida artesanal.\r\nPor lo que hay que ir con tiempo.\r\nEl servicio se podría mejorar con una atención más rápida. \r\nIgualmente fueron siempre muy atentos. \r\nUn poco molesto el ruido de la cocina, pero es algo menor."
    }, 
    {
      "date": "25 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Manu", 
      "text": "Muy bueno.\r\nVoy seguido, me encanta su comida, la \r\nsimplicidad de cada plato consiguiendo así el equilibrio justo."
    }, 
    {
      "date": "6 Mar 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Vibilia", 
      "text": "Voy seguido a Urondo, es un lugar magnífico, con muy buena atención, platos muy bien hechos, tranquilo, pequeño y buen lugar para compartir y probar algo diferente. \r\nMuy bueno."
    }, 
    {
      "date": "16 Feb 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "djkiernan", 
      "text": "Tienen razón los que dicen que el lugar es mágico. \r\nEs sencillo pero sofisticado a la vez y su sofisticación no pasa por ponerles nombres rimbombantes a los platos, estar ubicado en plena zona de moda o arreglar el lugar de manera tal que sea más importante la decoración que el sabor de la comida. \r\nLa exquisitez de los platos hace honor a la excelente descripción que hace de ellos la mesera. Nos quedamos con ganas de conocer al somellier, que tiene buena fama, pero no por eso fuimos mal recomendados en el vino. Vamos a volver."
    }, 
    {
      "date": "11 Feb 2006", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "hernan", 
      "text": "Excelente comida, menú corto, porciones justas. \r\nCarta de vinos: a mejorar con opciones de autor."
    }, 
    {
      "date": "11 Ene 2006", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "Paco", 
      "text": "Un espacio reservado para la mejor comida, con la bebida indicada en el marco ideal para el ejercicio de la amistad."
    }, 
    {
      "date": "8 Dic 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "Sra_Peel", 
      "text": "Sumamente cálido, cálido su dueño. Ambiente de amigos. Excelente música. Da placer ir a comer ahí."
    }, 
    {
      "date": "16 Sep 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ms", 
      "text": "Lugar chico, íntimo y con mesas separadas. Sólo un poco de ruido y olores que viene de la cocina. La comida es muy buena, la carta de vinos más que excelente, con muchas rarezas. El cuidado permanente de las mesas de parte del dueño tiene su mérito. Muy recomendable."
    }, 
    {
      "date": "27 Ago 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "rodolfo1", 
      "text": "Para recomendar, joya en el barrio."
    }, 
    {
      "date": "23 Jul 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "gcarolo", 
      "text": "Excelente. Recomiendo también leer algo de Paco Urondo."
    }, 
    {
      "date": "16 Jul 2005", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "numinous", 
      "text": "Lindo ambiente, aunque un poco frío para las noches de invierno (necesario poner calefacción urgente!!) La comida excelente, aunque las porciones no dan para dividir. Buena carta de vinos, con precios más que razonables. Atención cuidada. Estaría bueno que abrieran los fines de semana para el brunch, la zona sur lo requiere!"
    }, 
    {
      "date": "26 Jun 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sonicata", 
      "text": "Los platos exclusivos y pocos, muy ricos. La atención fue muy buena, el problema del lugar es el tiraje de la cocina, hay mucho olor a comida."
    }, 
    {
      "date": "17 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "veronica4", 
      "text": "Excelente la preparación de los platos, con sabores novedosos y muy buena presentación. Excelente la carta de vinos, muy variada y muy buena las sugerencias del somellier."
    }, 
    {
      "date": "1 May 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caparpa", 
      "text": "Lugar mágico, con excelente atención y cocina. Lo recomiendo para una cena íntima."
    }, 
    {
      "date": "18 Mar 2005", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "peter831947", 
      "text": "Todo excelente, solo un poco ruidoso."
    }, 
    {
      "date": "4 Nov 2004", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "caffur", 
      "text": "La comida es excelente y la atención excepcional. Al llegar te reciben con un trago que cambia cada día; los platos son pocos, en general una carne, un pollo, un pescado y alguna pasta; hay luego 5 o 6 postres muy ricos; el precio de los vinos es bajo en comparación a los valores normales en restaurantes y siempre hay alguno fuera de carta que hay que preguntar al encargado del local, Sebastián, que es sommelier."
    }
  ]
}