{
  "malos": [
    {
      "date": "7 Abr 2011", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Leilatreck", 
      "text": "Ibamos bastante seguido al lugar, mas que nada a buscar el sushi para llevar,pero esta vez seguro fue la ultima, eramos la unica mesa abajo y arriba creo que habia otra, igual la atencion era lenta, al principio no tenia agua sin gas, despues se equivocaron de el combinado de sushi, le tuvimos que pedir que traigan salsa de soja poruqe no estaba en la mesa, y el salmon tenia grasa, estuvo horrible.La verdad, tenia mis dudas, que despues de expandirse el lugar la comida siga siendo igual, ya que despues de la inversion por agrandar, generalmente hay que achicar costos, y se noto la diferencia."
    }, 
    {
      "date": "14 Feb 2011", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "Felfort", 
      "text": "Terminamos en este restaurant debido a que nos dormimos con la reserva para el 14 de Febrero, por lo que no voy a hablar de expectativas. La atención fue correcta pero lenta, la moza nos pidió disculpas por la tardanza debido al movimiento particular del día lo que nos pareció cómico debido a que el lugar con 4 mesas ocupadas no estaba ni al 20%. El Sushi estaba rico pero en un “surtido” de 26 piezas 10 son de California Roll, lo cual francamente es bastante decepcionante, como pedir una parrillada y que venga solo pollo…"
    }, 
    {
      "date": "13 Nov 2010", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 1
      }, 
      "user_name": "davidl", 
      "text": "El ambiente pequeño, sencillo, sin muchas pretensiones. Nos ofrecieron una supuesta crema de camarones para picar que era queso blanco. \r\nEl sushi parece algo improvisado en su armado y presentación, y el pescado no es tan fresco. Son muy extrañas las combinaciones, no combinan en el paladar y no digan que es"
    }
  ], 
  "buenos": [
    {
      "date": "14 Oct 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "beaches", 
      "text": "lugar agradable, la musica un poco fuerte. el sushi muy rico. volveria a ir."
    }, 
    {
      "date": "30 May 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "june", 
      "text": "fuimos por los comentarios de la guía y fue una desilusión. le pedimos repetidas veces a la moza que nos explique diferencias entre el combinado de sushi común, el de salmón y el especial; nos decidimos por el más caro para finalmente recibir muy poca variedad de piezas, poco interesantes y los rolls cubiertos por una inexplicable lluvia de queso CHEDDAR que no pegaba para nada! piezas chicas, el sushi no era feo pero tampoco valía lo que costaba. No da volver..."
    }, 
    {
      "date": "4 Abr 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Horacio2214", 
      "text": "el sushi muy fresco y la atencion muy buena. es un primer piso por escalera tener en cuenta para personas de movilidad reducida. Muy lindo ambiente."
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 3
      }, 
      "user_name": "belmons", 
      "text": "lugar agradable, exelente comida, lugar tranquilo para compartir con amigos y/o pareja,estilo oriental con camareras vestidas a tono del lugar"
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 3
      }, 
      "user_name": "Sebastopol", 
      "text": "un lugar muy agradable y con un sushi fresquisimo y riquisimo, buena atencion"
    }, 
    {
      "date": "3 Mar 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 3, 
        "Comida": 3
      }, 
      "user_name": "elchitto", 
      "text": "Muy buen menu ejecutivo, abundante y fresco, nos atendieron barbaro y salio rapido ya q tenia poco tiempo"
    }, 
    {
      "date": "12 Dic 2009", 
      "ranking": {
        "Servicio": 1, 
        "Ambiente": 2, 
        "Comida": 2
      }, 
      "user_name": "Dr_House", 
      "text": "Fuimos por el menú ejecutivo, que sin sobresalir es acorde, en relación calidad precio. Habría que probar la carta, seguramente volveremos."
    }
  ], 
  "excelentes": [
    {
      "date": "27 Sep 2011", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "sofiarazi", 
      "text": "Muy bueno el sushi y atencion normal."
    }, 
    {
      "date": "29 May 2011", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "juliferenc", 
      "text": "Nos parecio barbaro el sushi , la atencion muy buena, y cordial, somos fanaticos del sushi y hemos probado los mejores , y  unico esta entre ellos."
    }, 
    {
      "date": "11 Dic 2010", 
      "ranking": {
        "Servicio": 2, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "Degustadores", 
      "text": "Fui con mi pareja, la comida nos pareció genial. Particularmente me encantaron las combinaciones. La atención es muy buena desde el punto de vista amistoso pero deja un poco que desear desde el servicio un poco lento y olvidadizo. El lugar es cómodo, la decoración no es de lo mejor, pero empezamos a observar las contras de la misma una vez que tuvimos la panza llena. Muy buen sushi, sinceramnte como pocos. Saludos."
    }, 
    {
      "date": "18 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "lucy5903", 
      "text": "El sushi muy fresco, muy rico. El lugar agradable, buena ambientacion, el camarero nos atendio muy bien, para volver!"
    }, 
    {
      "date": "15 Nov 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "luca24", 
      "text": "La comida me encanto, el lugar re tranqui y luminoso, ideal para ir en pareja, la atencion muy buena, igual el cafe en otro lado."
    }, 
    {
      "date": "14 Nov 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 2, 
        "Comida": 4
      }, 
      "user_name": "sermar", 
      "text": "el ambiente aradable y el servicio igual, el sushi muy rico, volveremos a seguir probando otras variedades"
    }, 
    {
      "date": "11 Jun 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "marianog", 
      "text": "todo bastante bien, nos gusto mucho el sushi , capaz la atención no fue la mejor, pero el ambiente es confortable,\r\ngraciass"
    }, 
    {
      "date": "16 May 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jorgegandulfo", 
      "text": "la psamos barbaro, todos muy amables y agradables, volvere"
    }, 
    {
      "date": "19 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "leozzooco", 
      "text": "me invito un amigo y se lo agradezco,, nos fuimos todos conformes, el roll de fideos soba eslo mas."
    }, 
    {
      "date": "13 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "dimarcomariana", 
      "text": "recio calidad bueno, volveremos a comer a la carta y en la noche"
    }, 
    {
      "date": "11 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "romeomeme", 
      "text": "fui con mi novia me parecio el lugar apropiado y muy comodos en cuanto a la atencion y el servicio. Muy recomendable para una cena buena y tranquila. La carta de vinos podria ser mas extensa."
    }, 
    {
      "date": "10 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "ratuchi", 
      "text": "comimos muy bien, por ser un lugar que se especializa en sushi el ojo de bife que pedi estaba muy bueno, es un lugar muy intimo para ir en pareja,las camareras atienden con trajes de geishas y estan muy atentas. la contra es que el no tienen sector fumadores en el salon principal."
    }, 
    {
      "date": "9 Mar 2010", 
      "ranking": {
        "Servicio": 4, 
        "Ambiente": 3, 
        "Comida": 4
      }, 
      "user_name": "dexter43", 
      "text": "pasamos un martes a festejar el dia de la mujer con amigas, nos divertimos mucho, es un lugar acorde al precio, comodo, buen ambiente.. preferiria otra musica, en todos lados chill out"
    }, 
    {
      "date": "2 Mar 2010", 
      "ranking": {
        "Servicio": 3, 
        "Ambiente": 4, 
        "Comida": 4
      }, 
      "user_name": "jesibaff", 
      "text": "llegamos y tardaron un poco en atendernos , igual al pedir la cuenta pero comimos y nos atendieron muy bien, las salsas extras de anis y la teriyaki estan muy buenas, las geishas de salmon, palta y pepino gigantes y muy buenas, la torta de choco bien tambien"
    }
  ]
}